{
    "documentAuthors": [
        "Harriet Berg",
        "Harriet Berg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Harriet Berg",
            "referenceName": null,
            "reference": {
                "value": "54353"
            },
            "firstName": "Harriet",
            "infix": null,
            "lastName": "Berg",
            "emailAddress": "h.vandenberg@liemerscollege.nl",
            "type": "author"
        },
        {
            "fullName": "Harriet Berg",
            "referenceName": null,
            "reference": {
                "value": "168435"
            },
            "firstName": "Harriet",
            "infix": null,
            "lastName": "Berg",
            "emailAddress": "h.vandenberg@liemerscollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-03-16T09:29:29Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 189061,
    "title": "Soorten reacties",
    "description": "In deze module worden de verschillende soorten reacties behandeld:\nvormingsreacties, ontledingsreacties en verbrandingsreacties. Daarbij wordt er bij verbrandingen ingegaan op explosies en blussen.",
    "lastModifiedDate": "2023-03-16T09:29:29+01:00",
    "dateCreated": "2022-06-29T15:32:41+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Berg, Harriet",
                "reference": {
                    "value": "54353"
                },
                "firstName": "Harriet",
                "infix": null,
                "lastName": "Berg",
                "emailAddress": "h.vandenberg@liemerscollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Berg, Harriet",
                "reference": {
                    "value": "168435"
                },
                "firstName": "Harriet",
                "infix": null,
                "lastName": "Berg",
                "emailAddress": "h.vandenberg@liemerscollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/189061/"
    },
    "sections": [
        {
            "reference": {
                "value": "7278270"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de vorige module heb je geleerd wat een chemische reactie is en hoe je een chemische reactie kunt weergeven met een reactievergelijking.</p>\n<p>In deze module leer je een aantal soorten chemische reacties, wat de kenmerken van deze reacties zijn en hoe je er een reactievergelijking van kunt opstellen.<br/>\nDaarna ga je wat dieper in op de verbrandingsreacties. Je leert onder welke omstandigheden een brand en soms zelfs een explosie kan ontstaan en hoe je deze kunt blussen.</p>\n<p>Onderstaande video laat veel soorten chemische reacties achter elkaar zien.<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/KTacZhvkyIA\" width=\"560\" class=\"video-item\"/><br/>\nBron: Youtube.com Ichtus College opendag film (NaSk)</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7278271"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorkennis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je moet alle leerdoelen van de vorige module beheersen als voorkennis voor deze module. Hieronder is een selectie van de belangrijkste leerdoelen weergegeven.</p>\n<ol>\n<li>Ik ken de begrippen: element en verbinding en m.b.v. het atoommodel van Dalton het verschil aangeven tussen beide begrippen.</li>\n<li>Ik kan het verschil tussen de processen scheiden en ontleden op microniveau toelichten.</li>\n<li>Ik kan aan de formule van een stof herkennen of het een metaal, zout of moleculaire stof is.</li>\n<li>Ik kan de systematische naamgeving bij metalen, zouten en moleculaire stoffen gebruiken en de bijbehorende formules opstellen.</li>\n<li>Ik ken de formules en naam van de volgende stoffen die niet aan de systematische naamgeving voldoen: water, methaan, propaan, butaan, ammoniak, glucose, alcohol.</li>\n<li>Ik kan van een (beschreven) chemische reactie een reactievergelijking in formules opstellen.</li>\n</ol>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a3688a7cb112464f43386e9178a3bfba8f93e88a.jpg\" class=\"height-174-pixels width-390-pixels\"/>\n<figcaption>De verbranding van methaan op microniveau.</figcaption>\n</figure>\n<p> </p>\n<p>Een overzicht met nieuwe leerdoelen voor deze module kun je vinden bij het hoofdstuk toetsvoorbereiding.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7222099"
            },
            "heading": {
                "type": "heading",
                "content": "1. Soorten reacties",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7222100"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een overzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn veel verschillende soorten chemische reacties. Vier van deze soorten reacties worden in dit onderdeel behandeld.</p>\n<ol>\n<li><span style=\"color:#4c2178;\"><strong>Vormingsreacties</strong></span><br/>\nDit zijn reacties waarbij uit twee of meerdere beginstoffen, één reactieproduct gevormd wordt.</li>\n<li><span style=\"color:#4c2178;\"><strong>Ontledingsreacties</strong></span><br/>\nDit zijn reacties waarbij uit één beginstof, meerdere reactieproducten gevormd worden.</li>\n<li><span style=\"color:#4c2178;\"><strong>Verbrandings- en oxidatie reacties</strong></span><br/>\nDit zijn reacties waarbij zuurstof nodig is.</li>\n<li><span style=\"color:#4c2178;\"><strong>Aantoningsreacties</strong></span><br/>\nDit zijn reacties waarmee je een bepaalde stof kunt aantonen.</li>\n</ol>\n<p><br/>\n<span style=\"color:#d61726;\"><strong>Vormingsreacties</strong></span><br/>\nEen vormingsreactie wordt in een reactievergelijking weergegeven als:<br/>\nstof A + stof B → stof C<br/>\nUit twee of meerdere beginstoffen wordt één reactieproduct gevormd.</p>\n<p>Bij het maken van een stof gebeurt zelden dat er slechts één stof ontstaat. Meestal ontstaan er naast de gewenste stof ook extra reactieproduct(en). Deze noemen we: bijproducten. Dit soort reacties wordt een <em><span style=\"color:#4c2178;\"><strong>synthese</strong></span></em> genoemd. In een reactievergelijking wordt dit weergegeven als:<br/>\nstof A + stof B → stof C + bijproduct 1 (+ bijproduct 2)</p>\n<p><br/>\n<span style=\"color:#d61726;\"><strong>Ontledingsreacties</strong></span><br/>\nEen ontledingsreactie wordt in een reactievergelijking weergegeven als:<br/>\nstof A → stof B + stof C<br/>\nUit één beginstof worden meerdere reactieproducten gevormd.</p>\n<p>De meeste ontledingsreacties zijn endotherm, ze hebben dus voortdurend energie nodig. Op basis van de vorm van energie die gebruikt wordt bij een ontledingsreacties kun je drie verschillende soorten ontledingsreacties onderscheiden. Hierover kun je meer lezen op de volgende pagina.</p>\n<p><br/>\n<span style=\"color:#d61726;\"><strong>Verbrandingsreacties</strong></span><br/>\nBij een verbrandingsreactie is zuurstof altijd één van de beginstoffen. Meestal is er nog één andere beginstof, namelijk de stof die verbrand wordt. De reactieproducten van een verbranding zijn altijd oxides.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5f6ce658db89914a9ae03b808ae3b5682d1afeb1.png\" class=\"height-133-pixels width-200-pixels\"/>\n<figcaption><em>Bron: natuurwetenschappen.nl</em></figcaption>\n</figure>\n<p>Je denkt bij een verbranding misschien aan vuur, maar bij een reactie met zuurstof zijn er niet altijd vuurverschijnselen. In je lichaam reageert glucose met zuurstof. Bij deze reactie is geen vuur aanwezig en wordt bovendien het niet zo heet.<br/>\nDeze reacties waarbij geen vuurverschijnselen optreden noem je <span style=\"color:#4c2178;\"><strong><em>oxidatiereacties</em></strong>.</span></p>\n<p>Ook buiten het lichaam om kunnen oxidatiereacties plaatsvinden. Deze gaan heel langzaam. Een voorbeeld hiervan is de reactie tussen ijzer en zuurstof.<br/>\nEen oxidatiereactie met een metaal wordt ook wel <em><span style=\"color:#4c2178;\"><strong>corrosie</strong></span></em> genoemd.</p>\n<p><br/>\n<span style=\"color:#d61726;\"><strong>Aantoningsreacties</strong></span><br/>\nSommige stoffen reageren op een speciale kenmerkende manier met elkaar. Dit soort reacties zijn makkelijk te herkennen en daardoor heel geschikt om als aantoningsreactie te gebruiken.<br/>\nBij het vak biologie wordt bijvoorbeeld een joodoplossing gebruikt om zetmeel in verschillende voedingsstoffen aan te tonen. Wanneer jood met zetmeel reageert ontstaat namelijk een diepe blauwe kleur. Bij scheikunde gebruiken we zetmeel juist om jood aan te tonen.</p>\n<hr/>\n<h2><span style=\"color:#d61726;\">Practicum soorten reacties</span></h2>\n<p>Je docent voert twee demonstratieproeven uit.<br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Welk type chemische reactie is hier opgetreden?</p>\n<p><strong>Proef 1a: twee gifige gassen (demo)</strong><br/>\nHet giftige ammoniak en waterstofchloride worden in de zuurkast bij elkaar gebracht.<br/>\nNa uitdampen van de overgebleven gassen, mag je het eindproduct proeven.</p>\n<p>Vragen bij deze proef:</p>\n<ol>\n<li>Geef een verklaring voor 'verdwijnen' van de giftige eigenschappen.</li>\n<li>Geef antwoord op de onderzoeksvraag.</li>\n</ol>\n<p><br/>\n<strong>Proef 1b: Magnesium verbranden in een reageerbuis (demo)</strong><br/>\nEen stukje opgerold magnesium wordt in een reageerbuis verhit. Na een tijdje wordt de reageerbuis op zijn kop gehouden.</p>\n<p>Vragen bij deze proef:</p>\n<ol>\n<li>Geef een verklaring voor de waarnemingen.</li>\n<li>Verwacht je dat magnesium een ontleedbare stof is? Gebruik je waarnemingen bij je uitleg.</li>\n<li>Geef antwoord op de onderzoeksvraag.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7222102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Soorten ontledingsreacties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#d61726;\"><strong>Bij dit onderdeel horen een aantal demonstratieproeven. Lees pas verder nadat je docent de demonstratieproeven heeft laten zien.</strong></span></p>\n<p>Bij ontledingsreacties worden uit één beginstof meerdere reactieproducten gevormd. Ontledingsreacties zijn bijna altijd endotherm. Op basis van de verschillende vormen van energie die bij de reactie worden gebruikt, kun je drie soorten ontledingsreacties onderscheiden.</p>\n<ol>\n<li><span style=\"color:#4c2178;\"><strong>Thermolyse</strong></span>: een ontledingsreactie waarbij <strong>warmte</strong> als energie wordt gebruikt.</li>\n<li><span style=\"color:#4c2178;\"><strong>Elektrolyse</strong></span>: een ontledingsreactie waarbij <strong>elektrische stroom</strong> als energie wordt gebruikt.</li>\n<li><span style=\"color:#4c2178;\"><strong>Fotolyse</strong></span>: een ontledingsreactie waarbij <strong>licht</strong> als energie wordt gebruikt.</li>\n</ol>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Thermolyse</strong></span><br/>\nHet woord thermolyse is afgeleid van de griekse woorden thermo- voor warmte, en -lyse dat ontleden/kapot maken betekent.<br/>\nVoorbeelden van thermolyse zijn het ontleden van suiker en het kraken van aardoliefracties.</p>\n<p><span style=\"color:#4c2178;\"><em>Thermolyse van suiker</em></span><br/>\nSuiker is een zuivere stof met de formule C<sub>12</sub>H<sub>22</sub>O<sub>11</sub>. De scheikundige naam van deze stof is sacharose.<br/>\nIn de volgende video wordt de thermolyse van suiker gedemonstreerd.<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/05aGSvhyMhU\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: Youtube.com Kanaal: Scheikundedemo</em></p>\n<p>Bij de verhitting ontstaan verschillende andere stoffen. De suiker wordt eerst bruin en uiteindelijk omgezet in een zwarte vaste stof. Tegelijk ontstaat waterdamp en ontwijken brandbare gassen. Aangezien de reactie stopt zodra de verhitting stopt, is dit een endotherme reactie.<br/>\nReactieschema:</p>\n<p><em>                      suiker(s)  </em>→<em>  koolstof(s) + water(l) + brandbare gassen(g)</em></p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Elektrolyse</strong></span><br/>\nElektrolyse is een ontledingsreactie die verloopt door middel van elektrische stroom.<br/>\nEen goed voorbeeld is de ontleding van water. Water kan thermisch ontleedt worden door sterke verhitting tot ongeveer 1800°C. Water ontleedt echter makkelijker door elektrolyse bij kamertemperatuur. In beide gevallen zijn de ontledingsproducten waterstofgas en zuurstofgas.<br/>\nDoor water te elektolyseren kan stroom, die opgewekt wordt uit zonne- of windenergie, gebruikt worden om grote hoeveelheiden waterstofgas te maken. Dit waterstofgas kan in de toekomst als brandstof voor auto's en vrachtwagens gebruikt worden.</p>\n<p><span style=\"color:#4c2178;\"><em>Elektrolyse van water</em></span><br/>\nDe elektrolyse van water verloopt onder de volgende voorwaarden:</p>\n<ul>\n<li>Het water moet stroom kunnen geleiden. Zuiver water (gedestilleerd water) geleidt vrijwel niet. Om gedestilleerd water geleidend te maken moeten we een hulpstof toevoegen. Zo'n hulpstof noemen we een elektrolyt.</li>\n<li>De elektrische stroom moet gelijkstroom zijn met een lage spanning. Accu's en batterijen leveren gelijkstroom.</li>\n<li>Er moeten geschikte 'aanlegsteigers' zijn om de elektrische stroom het water in en uit te leiden. Deze heten met een vakterm elektroden. De ene elektrode is de positieve (+) elektrode, de andere de negatieve (-) elektrode.</li>\n</ul>\n<p>In de volgende video wordt de elektrolyse van water gedemonstreerd.<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/dHfevURG2gM\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: Youtube.com Kanaal: Han Vermaat</em></p>\n<p>Bij de elektrolyse van water ontstaan aan het oppervlak van de twee elektroden de ontledingsproducten van water. Waterstofgas ontstaat aan de (-) elektrode en zuurstofgas aan de (+) elektrode.<br/>\nReactieschema:</p>\n<p><em>                      water(l)  </em>→<em>  waterstof(g) + zuurstof(g)</em></p>\n<p>Het zuurstofgas en waterstofgas zijn allebei heldere kleurloze gassen. Je kunt ze van elkaar onderscheiden door twee aantoningsreacties. Je vangt de gassen op in een reageerbuis. In de buis met zuurstof doe je een gloeiende houtspaander. Als er voldoende zuurstof in de reageerbuis aanwezig is, gaat de gloeiende houtspaander harder gloeien. Bij de buis met waterstof houd je aan het uiteinde een brandende lucifer. Als het waterstofgas langs de lucifer komt, dan hoor je een kenmerkend 'blafje'.</p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Fotolyse</strong></span><br/>\nFotolyse is een ontleding door licht.<br/>\nHet bekendste voorbeeld, en tegelijk een zeer belangrijke toepassing, is de fotografie.</p>\n<p>Omstreeks 1850 vond de Fransman Daguerre dat bepaalde zilververbindingen, vooral zilverchloride en zilverbromide, onder invloed van licht zwart werden. Door belichting ontleden de zilververbindingen in zilver en andere stoffen. De zwarte kleur wordt veroorzaakt door het zilver. Doordat de korreltjes zilver zo klein zijn, zien we ze als zwart.</p>\n<p><span style=\"color:#4c2178;\"><em>Fotolyse van zilverchloride</em></span><br/>\nIn de volgende video wordt de fotolyse van zilverchloride gedemonstreerd. In het reageerbuisje wordt eerst zilverchloride gemaakt door een natriumchloride en een zilvernitraat oplossing bij elkaar te voegen. Het zilverchloride wordt vervolgens ontleed.<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/KY7sI0q4ZYk\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: Youtube.com Kanaal: Scheikundedemo</em><br/>\nReactieschema:</p>\n<p>                          <em>zilverchloride(s) →  zilver(s)  +  chloor(g)</em></p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Hulplijn</strong></span></p>\n<p>In de volgende video wordt de theorie over het opstellen van een reactievergelijking, de verschillende soorten reacties en soorten ontledingsreacties nog eens kort herhaald. De video eindigt met drie oefenopgaven.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/BySbu7ySBb8\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Kanaal: Laurens Lameris</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7403768"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Herhaling reactievergelijkingen opstellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de vorige module heb je geleerd hoe je een reactievergelijking kloppend kunt maken en daarna hoe je een reactievergelijking kunt opstellen vanuit een reactieschema in woorden.<br/>\nIn deze module leer je met behulp van je kennis over de verschillende soorten reacties, helemaal zelf een reactievergelijking opstellen.</p>\n<p>Heb je nog moeite met één van de onderdelen van de vorige module? Dan is het zinvol om daar nog eens terug te kijken naar de uitleg en wat oefenopdrachten te maken.</p>\n<p>Het volledige stappenplan voor het opstellen van een reactievergelijking word:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td>\n<p><strong>Stappenplan: Een reactievergelijking opstellen.</strong></p>\n<p><strong>STAP 1:</strong> Schrijf het reactieschema in woorden op. Lees daarbij de opgave goed!<br/>\nBedenk om welk type reactie het gaat. Bij een verbranding is altijd zuurstof nodig, bij een ontleding heb je maar 1 beginstof en bij een vorming (synthese) heb je maar 1 reactieproduct.</p>\n<p><strong>STAP 2:</strong> Zet de juiste formules met bijbehorende fase onder de stoffen.<br/>\nDe formules en fasen die je niet hebt moeten leren worden gegeven bij opgaven.</p>\n<p><strong>STAP 3</strong>: Maak de reactievergelijking kloppend.<br/>\nMaak het aantal atomen voor en na de reactie(pijl) gelijk. Dit kun je alleen doen door een coëfficiënt (groot geschreven getallen) voor de molecuulformule te schrijven. Je mag dus NOOIT de formules van de stoffen aanpassen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Maak onderstaande opdrachten. Gebruik indien nodig de hulplijnen helemaal onderaan.</p>\n<p><strong>Opdracht: Reactievergelijkingen</strong><br/>\nGeef steeds een kloppende reactievergelijking.</p>\n<ol>\n<li>Propaan wordt ontleed in zijn elementen.</li>\n<li>Vloeibaar kaliumchloride (KCl) wordt ontleed.  </li>\n<li>Butanol (C<sub>4</sub>H<sub>10</sub>O) wordt gevormd uit zijn elementen.</li>\n<li>Bij de verbranding van kopersulfide (CuS) ontstaat koperoxide (CuO) en zwaveldioxide.</li>\n<li>Bij de verbranding van butaan ontstaan water en koolstofdioxide.</li>\n<li>Ammoniak wordt gevormd uit zijn elementen.</li>\n</ol>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Hulplijnen</strong></span></p>\n<p>Als je nog een keer samen met een docent wilt oefenen dan kun je onderstaande video's bekijken.<br/>\nZet de video regelmatig stil om de opgave eerst zelf te proberen.<br/>\nDe eerste video is wat makkelijker dan de tweede, als je de eerste te makkelijk vindt, dan kun je die ook overslaan.</p>\n<p><em><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/E1lTrMscu3g\" width=\"560\" class=\"video-item\"/></em><br/>\n<em>Bron: youtube.com Kanaal: Tjerk Albregtse</em></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/d8XEdhf9NCE\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Kanaal: Scheikundehulp havo vwo</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7278280"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reagentia",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f437d8db216063389afc57640501e834e5580893.jpg\" class=\"height-235-pixels width-214-pixels\"/>\n<figcaption>Corona zelftest</figcaption>\n</figure>\n<p><span style=\"color:#4c2178;\"><em><strong>Reagentia</strong></em></span> zijn stoffen die gebruikt worden om met behulp van een chemische reactie andere stoffen aan te tonen. Een reagens reageert op een herkenbare manier met een andere stof door bijvoorbeeld van kleur te veranderen. Op deze manier kan een onderzoeker snel testen of een bepaalde stof aanwezig is.</p>\n<p>Een actueel voorbeeld zijn de Corona zelftesten. Daarin zit een reagens dat reageert met eventuele aanwezige antistoffen in je neusholten en zo het karakteristieke rode streepje produceert bij de T op de teststrip.</p>\n<p> </p>\n<p>Er zijn veel verschillende reagentia. Onderstaande reagentia moet je kennen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/796e8a29bf549ca7af1398239d911367805ec9ff.jpg\" class=\"height-537-pixels width-727-pixels\"/>\n<figcaption>Tabel met reagentia die je moet kennen.</figcaption>\n</figure>\n<p><br/>\nNiet elk reagens is even geschikt om een stof aan te tonen. Een reagens dat op dezelfde manier met veel andere stoffen reageert is niet geschikt om één bepaalde stof aan te tonen. Dit reagens is dan niet erg <span style=\"color:#4c2178;\"><em><strong>selectief</strong></em></span>. Een selectief reagens toont slechts weinig verschillende stoffen aan. Hoe selectiever het reagens, hoe bruikbaarder het reagens is.<br/>\nOok de hoeveelheid dat je van de aan te tonen stof nodig hebt, om met het reagens te reageren is een maat voor hoe bruikbaar een reagens is. Als je maar een klein beetje van de aan te tonen stof nodig hebt om het waarneembare effect te laten zien, dan noem je dat een <span style=\"color:#4c2178;\"><em><strong>gevoelig</strong></em></span> reagens. Hoe gevoeliger het reagens hoe beter.</p>\n<p><span style=\"color:#d61726;\"><strong>Meerdere stoffen tegelijk aantonen.</strong></span><br/>\nWanneer er een mengsel van verschillende gassen bij een experiment vrijkomt, kun je dit in één keer door meerdere reagentia leiden met behulp van gaswasflessen. Zo kun je de verschillende stoffen afzonderlijk aantonen. Dit komt vaak voor bij verbrandingen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e7d755771db47389e523c8fce0b801f3ae973c47.jpg\" class=\"height-215-pixels width-375-pixels\"/>\n<figcaption>Een opstelling met twee gaswasflessen, die gebruikt wordt om de verbrandingsproducten van methaan aan te tonen.</figcaption>\n</figure>\n<p><br/>\nHet is belangrijk dat je nadenkt in welke volgorde je de verschillende gaswasflessen achter elkaar zet.</p>\n<hr/>\n<h2><span style=\"color:#d61726;\">Practicum aantoningsreacties in de praktijk</span></h2>\n<p><strong>Proef 2: Water aantonen</strong><br/>\n<strong><span style=\"color:#4c2178;\">Onderzoeksvraag</span>:</strong> Hoe gevoelig en selectief zijn de reagentia voor water?</p>\n<p>Je krijgt drie verschillende kleurloze oplossingen. Eén ervan bevat water. Bedenk zelf een werkplan om met twee verschillende reagentia water aan te tonen. Je mag NIET proeven (aangezien de andere oplossingen giftig zijn).<br/>\nVoer de proef zo uit dat je na afloop ook iets kunt zeggen over de gevoeligheid en selectiviteit van het gebruikte reagens.</p>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<p> </p>\n<p><strong>Proef 3: Koolstofdioxide aantonen</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Hoe gevoelig is het reagens voor koolstofdioxide?</p>\n<p>In de lucht zit ongeveer 0,05% koolstofdioxide en 20% zuurstof. Wanneer je lucht inademt wordt een gedeelte van de zuurstof in je lichaam omgezet tot koolstofdioxide. Bij deze proef ga je koolstofdioxide in uitgeademde lucht aantonen.</p>\n<p>Benodigdheden: een rietje, een kleine erlenmeyer (bij voorkeur met een smalle hals), kalkwater.<br/>\nUitvoering:</p>\n<ol>\n<li>Doe een klein bodempje kalkwater in de erlenmeyer.</li>\n<li>Blaas met het rietje voorzichtig door het kalkwater tot je een verandering ziet optreden.</li>\n</ol>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<p> </p>\n<p><strong>Proef 4: Zwaveldioxide aantonen</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Hoe gevoelig is het reagens voor zwaveldioxide?</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6aa9d7facbe4d6bb906292bd57b3187d70b98b5a.png\" class=\"height-138-pixels width-226-pixels\"/>\n<figcaption>reageerbuis met een<br/>\ndoorleidbuisje erop.</figcaption>\n</figure>\n<p>Om zwaveldioxide aan te tonen, zul je deze stof eerst moeten maken. Dit ga je doen door de vaste stof natriumsulfiet te laten reageren met zoutzuur. Bij deze reactie ontstaat het gas zwaveldioxide. Om dit gas door het reagens te leiden gebruik je een doorleidbuisje, zie de tekening hiernaast.</p>\n<p>Benodigdheden: twee reageerbuizen, natriumsulfiet, zoutzuur, joodwater, een doorleidbuisje.<br/>\nUitvoering:</p>\n<ol>\n<li>Vul een reageerbuis voor 1/3 met joodwater.</li>\n<li>Doe een schepje natriumsulfiet in een andere reageerbuis.</li>\n<li>Zet het uiteinde van het doorleidbuisje in het joodwater. (De stop komt straks op de reageerbuis met het natriumsulfiet en zoutzuur.)</li>\n<li>Doe een scheutje (ongeveer 2 vingers hoog) zoutzuur bij het natriumsulfiet en zet de stop van het doorleidbuisje direct op deze reageerbuis.</li>\n<li>Schud de reageerbuis met natriumsulfiet en zoutzuur. Als er geen gasbellen ontstaan mag je de oplossing kort verwarmen (kleurloze vlam).<br/>\n<span class=\"underline\">Vraag aan je docent hoe je dit op een veilige manier kunt doen, met behulp van twee reageerbuishouders!</span></li>\n<li>Laat de reactie net zolang doorgaan tot je een verandering ziet optreden bij het joodwater.</li>\n</ol>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<p> </p>\n<p><strong>Proef 5: Zuurstof of waterstof?</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Welke stof komt er vrij bij de reactie?</p>\n<p>Je gaat onderzoeken of er zuurstof of waterstofgas vrijkomt bij de reactie tussen magnesium en zoutzuur.<br/>\nBedenk zelf een werkplan. Gebruik een omgekeerde reageerbuis om het ontstane gas op te vangen.</p>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Hulplijn</strong></span></p>\n<p>In de volgende video worden de reagentia voor koolstofdioxide, water en zwaveldioxide behandeld. Kijk alleen het stuk tot 4,30 minuten.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/HiGIHvBk2pg\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: Youtube.com  Kanaal Snapput</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7222104"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 1 Soorten reacties</strong></p>\n<ol>\n<li>Wat is het verschil tussen een ontledings- en een vormingsreactie?</li>\n<li>Kan een verbrandingsreactie ook een ontledingsreactie zijn?</li>\n<li>Kan een verbrandingsreactie ook een vormingsreactie zijn?</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 2 Soorten reacties onderscheiden</strong><br/>\nGeef voor elk van de volgende processen aan of het gaat om een: faseovergang, scheiding, mengen, ontledingsreactie, vormingsreactie of verbrandingsreactie.</p>\n<ol>\n<li>Je voegt suiker toe aan water. Er ontstaat suikerwater.</li>\n<li>Je verwarmt kaarsvet totdat deze vloeibaar wordt.</li>\n<li>Je steekt een kaars aan en ziet een geel vlammetje.</li>\n<li>Je brengt zeewater aan de kook. Het water verdampt.</li>\n<li>Wanneer al het zeewater is verdampt, houd je zout over.</li>\n<li>Wanneer stikstof met waterstof reageert ontstaat ammoniak.</li>\n</ol>\n<p>Geef van de volgende ontledingsreacties weer om welk type ontledingsreactie het gaat.</p>\n<ol start=\"7\">\n<li>Wanneer een hete pan zonder onderzetter op tafel wordt gezet, ontstaan schroeivlekken.</li>\n<li>Wanneer stroom door water wordt geleid, ontstaan waterstof en zuurstof.</li>\n<li>Gordijnen die lang in de zon hangen verbleken.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 3 Krijt</strong><br/>\nJe kunt krijt (CaCO<sub>3</sub>) maken door ongebluste kalk te laten reageren met koolstofdioxide.</p>\n<ol>\n<li>Leg uit of dit een ontledings- of een vormingsreactie is.</li>\n<li>Leg uit of krijt een verbinding of een element moet zijn.</li>\n<li>Leg uit of je met deze informatie weet of ongebluste kalk een verbinding of een element is.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 4 Elektrolyse en thermolyse van water</strong><br/>\nWater kun je ontleden door elektrolyse, maar ook door thermolyse. Voor de ontleding via thermolyse is een temperatuur van 1500°C nodig.</p>\n<ol>\n<li>Is bij de thermolyse van water sprake van een endotherme of een exotherme reactie? Leg je antwoord uit.</li>\n<li>Geef de thermolyse van water weer in een energiediagram.</li>\n<li>Is er een verschil tussen de reactievergelijking van de elektrolyse en de thermolyse van water? Leg uit.</li>\n<li>Leg op microniveau uit wat het verschil is tussen het koken van water en de thermolyse van water.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 5 Fotopapier</strong><br/>\nTijdens een practicum heb je een voorwerp op een stukje fotopapier (AgCl) gelegd. Na een tijdje zag je een duidelijke kleurverandering tussen het afgedekte en het niet-afgedekte stukje fotopapier.</p>\n<ol>\n<li>Leg uit waarom het stukje papier waarop een voorwerp heeft gelegen licht van kleur bleef.</li>\n<li>Hoe heet dit type ontledingsreactie?</li>\n<li>Geef de vergelijking van de opgetreden reactie.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 6 Reactievergelijkingen opstellen</strong><br/>\n<em>Als je de namen en/of formules van de stoffen niet meer weet, kijk dan <a href=\"https://maken.wikiwijs.nl/userfiles/3/31c974870628071a37bc8aa1275eb2fa43b10f40.pdf\">hier</a> voor een overzicht van de naamgeving van stoffen.</em></p>\n<p>Geef steeds de kloppende reactievergelijking.</p>\n<ol>\n<li>De thermolyse van methaan.</li>\n<li>De vorming van de vaste stof difosforpentachloride uit de elementen.</li>\n<li>Vloeibaar keukenzout (NaCl) wordt geëlektrolyseerd.</li>\n<li>De verbranding van methaan tot koolstofdioxide en water.</li>\n<li>De thermolyse van glucose in zijn elementen.</li>\n<li>De verbranding van ammoniak, waarbij de gassen stikstofmono-oxide en waterdamp ontstaan.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 7 Fotosynthese</strong><br/>\nEen groene plant zet onder invloed van licht koolstofdioxide en water om in glucose en zuurstof.</p>\n<ol>\n<li>Leg uit of dit een ontledingsreactie is.</li>\n<li>Maysam zegt dat het om een fotolyse reactie gaat. Leg uit of Maysam gelijk heeft.</li>\n<li>Hoe heet het energie-effect van deze reactie?</li>\n<li>Geef de reactievergelijking van deze reactie.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 8 Verschillende reagentia</strong><br/>\nWit kopersulfaat is een reagens voor de stof water.</p>\n<ol>\n<li>Wit kopersulfaat is erg selectief. Wat betekent dit?</li>\n<li>Wit kopersulfaat is gevoelig. Wat betekent dit?</li>\n</ol>\n<p>Joodwater kan naast zwaveldioxide ook zetmeel aantonen.</p>\n<ol start=\"3\">\n<li>Leg uit dat joodwater toch een heel selectief reagens is.</li>\n</ol>\n<p>Tijdens de elektrolyse van water heb je gezien hoe je zuurstof kunt aantonen.</p>\n<ol start=\"4\">\n<li>Wat is het reagens op zuurstof?</li>\n<li>Lucht bestaat voor ongeveer 21% uit zuurstof. Vind je dit reagens gevoelig?</li>\n<li>Is dit reagens selectief? Leg uit.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 9 Welke stof wordt hier ontleed?</strong><br/>\nAbdi wil onderzoeken welke atomen er in een onbekende stof aanwezig zijn. Hiervoor gaat hij de stof ontleden en probeert hij de ontstane stoffen aan te tonen. Hij doet de volgende waarnemingen:</p>\n<ul>\n<li>Het custardpoeder wordt donkergeel.</li>\n<li>Het heldere kalkwater blijft kleurloos en helder.</li>\n<li>Het gelige joodwater wordt kleurloos.</li>\n<li>Bij de gloeiende houtspaander gebeurt niets</li>\n</ul>\n<ol>\n<li>Welke stoffen heeft Abdi aangetoond? Leg je antwoord uit.</li>\n<li>Wat had de waarneming bij de gloeiende houtspaander moeten zijn om zuurstof aan te tonen?</li>\n<li>Leg uit dat, ondanks dat de stof zuurstof niet is aangetoond, er wel zuurstofatomen in de onbekende stof aanwezig zijn.</li>\n<li>Welke atomen zijn er in de onbekende stof aanwezig?</li>\n</ol>\n<p>Bram denkt dat het ook mogelijk is om in één opstelling water, koolstofdioxide en zwaveldioxide aan te tonen. Hij bouwt hiervoor onderstaande opstelling met gaswasflessen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9b7a2ce0a12ce64fb9d0ecfb49be127005ae02d2.jpg\" class=\"height-252-pixels width-550-pixels\"/></p>\n<ol start=\"5\">\n<li>Leg uit waarom het uiteinde van het ingaande pijpje van de gaswasfles onder het vloeistofniveau van het joodwater en het kalkwater moet zitten.</li>\n<li>Leg uit waarom de keuze om het custardpoeder in de laatste gaswasfles te doen niet zo slimme keuze is.</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7222113"
            },
            "heading": {
                "type": "heading",
                "content": "2. Verbranding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij een verbrandingsreactie is zuurstof altijd één van de beginstoffen. Zuurstof reageert hierbij met de brandstoffen. De reactieproducten van een verbranding zijn altijd oxides.</p>\n<p>In dit hoofdstuk leer je wanneer er een verbrandingsreactie ontstaat, welke reactieproducten er ontstaan en wat het verschil is tussen een volledige en een onvolledige verbranding.<br/>\nVervolgens leer je wanneer een verbranding een explosie wordt en hoe je een brand kunt blussen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/ba1b2ce3f6c3cb440f91211cfe3460a77e461d54.jpg\" class=\"height-194-pixels width-259-pixels\"/><br/>\n<em>Bron: Jeugdwerk Limburg</em></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7222116"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Brand",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d28e70e42b53fb765a6800bb11d492d860593346.png\" class=\"height-241-pixels width-279-pixels\"/>\n<figcaption>                De branddriehoek</figcaption>\n</figure>\n<p>Voor het ontstaan van <span style=\"color:#4c2178;\"><em><strong>brand</strong></em></span> zijn een drietal factoren nodig. Als één van deze factoren ontbreekt kan er geen brand ontstaan.</p>\n<ol>\n<li>Brandstof</li>\n<li>Zuurstof</li>\n<li>Ontbrandingstemperatuur</li>\n</ol>\n<p>Met de <span style=\"color:#4c2178;\"><em><strong>ontbrandingstemperatuur</strong></em></span> wordt de minimale temperatuur bedoeld die nodig is om een stof te laten ontbranden. Als deze temperatuur dicht bij kamertemperatuur ligt is de stof licht ontvlambaar en kan dus op warme dagen 'spontaan' in de brand gaan.</p>\n<p> </p>\n<p><span style=\"color:#d61726;\"><strong>Verbrandingsproducten</strong></span><br/>\nDe reactieproducten die bij een verbrandingsreactie ontstaan zijn de <span style=\"color:#4c2178;\"><em><strong>oxides</strong></em></span> van de <strong><span class=\"underline\">afzonderlijke atomen</span></strong> die in de brandstof aanwezig zijn.<br/>\nBij de verbranding van aardgas (methaan, CH<sub>4</sub>) ontstaat het oxide van koolstof en het oxide van waterstof, CO<sub>2</sub> en H<sub>2</sub>O. De kloppende reactievergelijking wordt dan:</p>\n<p>            CH<sub>4</sub>(g)  + 2 O<sub>2</sub>(g)   →   CO<sub>2</sub>(g) + 2 H<sub>2</sub>O(g)</p>\n<p>De volgende oxides moet je kennen.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/967254a002588c582dedfc9adc8b102f18215304.jpg\" class=\"height-150-pixels width-250-pixels\"/></p>\n<p> </p>\n<p><span style=\"color:#d61726;\"><strong>Volledige en onvolledige verbranding</strong></span><br/>\nWanneer er onvoldoende zuurstof aanwezig is, kan er een <span style=\"color:#4c2178;\"><em><strong>onvolledige verbranding</strong></em></span> optreden. Bij een onvolledige verbranding kunnen giftige <span style=\"color:#4c2178;\"><em><strong>monooxides</strong></em></span> van de atomen in de brandstof ontstaan. Het is ook mogelijk dat door de hitte in de vlam een deel van de brandstof ontleed wordt, waarbij vaak roet (C(s)) wordt gevormd.<br/>\nJe kunt een onvolledige reactie herkennen aan de vlamkleur. De roetdeeltjes gaan namelijk gloeien in de hete vlam waardoor een gele vlamkleur ontstaat. Dit is goed te zien bij de gasbrander die je bij practica gebruikt. Wanneer je de luchtregelschijf van de brander helemaal dichtdraait is er te weinig zuurstof aanwezig. Er vindt dan een onvolledige verbranding plaats. Hierbij ontstaat roet en daardoor kleurt de vlam geel. Wanneer je glaswerk boven een gele vlam houdt, zal het gevormde roet op het glaswerk neerslaan, waardoor een zwarte kleur ontstaat.</p>\n<p>Bij de onvolledige verbranding van aardgas kan roet en koolstofmonooxide ontstaan, doordat er minder zuurstofatomen beschikbaar zijn. Een mogelijke reactievergelijking van de onvolledige verbranding van aardgas waarbij zowel roet als koolstofmonooxide ontstaat wordt dan:</p>\n<p>           3 CH<sub>4</sub>(g)  + 4 O<sub>2</sub>(g)   →   C(s) + 2 CO(g) + 6 H<sub>2</sub>O(g)</p>\n<p> </p>\n<p><span style=\"color:#d61726;\"><strong>De gevaren van koolstofmonooxide</strong></span><br/>\nKoolstofmonooxide is een kleurloos, reukloos, brandbaar en zeer giftig gas. Koolstofmonooxide ontstaat door een onvolledige verbranding van een brandstof in bijvoorbeeld een CV-ketel, geiser, gasfornuis, kachel of open haard. Een groot misverstand is dat koolstofmonooxide alleen vrijkomt bij verouderde apparatuur. Ook bij nieuwe apparatuur kan door een technisch defect of verkeerde aansluiting koolstofmonooxide vrijkomen.</p>\n<p>In de krant kun je regelmatig lezen dat mensen overlijden door koolstofmonooxide vergiftiging.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/aef3246208924e277324a6e74d719a2c4f57303d.png\" class=\"height-173-pixels width-600-pixels\"/><br/>\n<em>Bron: Algemeen Dagblad 30 oktober 2021</em></p>\n<p> </p>\n<p>Wat maakt koolstofmonooxide nu zo giftig?<br/>\nKoolstofmonooxide bindt zich, net als zuurstof, aan hemoglobine van rode bloedcellen. Hierdoor is er minder ruimte voor zuurstof beschikbaar aan de hemoglobine en krijgen organen in het lichaam een tekort aan zuurstof. Bekende symptomen zijn hoofdpijn en een duizelig en slaperig gevoel. Bij hoge hoeveelheden koolstofmonooxide leidt dit tot de dood.<br/>\nIn de tabel hieronder zie je het Tijd Gewogen Gemiddelde, de <span style=\"color:#4c2178;\"><em><strong>TGG-waarde</strong></em></span>, van koolstofmonooxide en koolstofdioxide. Deze waarde geeft de  maximale concentratie van een stof aan, die in een ruimte aanwezig mag zijn.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/929edd796a6bf6627263f3da5341e94ac04a2376.jpg\" class=\"height-102-pixels width-400-pixels\"/></p>\n<p>Tabel: verschillen tussen koolstofmonooxide en koolstofdioxide.</p>\n<p><br/>\nWanneer je verschijnselen van koolstofmonooxidevergiftiging hebt of wanneer het alarm van een koolstofmonooxidemelder afgaat, open dan zo snel mogelijk ramen en deuren. Ga zelf met alle anderen in het huis zo snel mogelijk naar buiten en bel 112.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0942a0bab39c336cb28b08c1f60430f6e68256b0.png\" class=\"height-158-pixels width-600-pixels\"/><br/>\n<em>Bron:</em> <a href=\"http://www.eielectronics.nl/kenniscentrum/gevaren-van-koolmonoxide\"><em>www.eielectronics.nl/kenniscentrum/gevaren-van-koolmonoxide</em></a></p>\n<p>Koolstofmonooxide ongevallen komen vaker voor dan we denken. Gemeenten dringen er dan ook op aan dat iedereen een koolstofmonooxidemelder in huis plaatst.  <br/>\nIn de volgende video wordt laten zien wat tegenwoordig de meeste oorzaken zijn van een koolstofmonooxide ongeval.</p>\n<p><em><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/3zqAQgEOyP4\" width=\"560\" class=\"video-item\"/><br/>\nBron: www.youtube.com Onderzoeksraad voor Veiligheid</em></p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Hulplijnen</strong></span></p>\n<p>Wil je de theorie nog eens rustig doornemen? Kijk dan de volgende video's.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/jgQyNJfvIuk\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Kanaal: Rory Habich Onderwerp: Verbrandingsreacties</em></p>\n<p> </p>\n<p>Wat is koolstofmonooxide en waarom is het zo gevaarlijk?</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/IEf2u1vGd0w\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron:</em> <a href=\"http://www.eielectronics.nl/kenniscentrum/gevaren-van-koolmonoxide\"><em>www.eielectronics.nl/kenniscentrum/gevaren-van-koolmonoxide</em></a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7222118"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Explosies",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e3dd4fdc654ef1c08dac4f9a837705aa5e2845d5.jpg\" class=\"height-302-pixels width-300-pixels\"/>\n<figcaption><em>Bron: Gelderlander.nl gasexplosie in woning in<br/>\nOldenzaal (<a href=\"https://www.gelderlander.nl/overijssel/vader-moeder-en-dochter-levend-onder-puin-vandaan-gehaald-na-gasexplosie-in-woning-in-oldenzaal~aaa2d09b/\">link naar het volledige artikel</a>)</em></figcaption>\n</figure>\n<p>Je leest regelmatig over gasexplosies in het nieuws. Vorig jaar is er in Oldenzaal een huis volledig ingestort na een gasexplosie.</p>\n<p>De hiernaast beschreven explosie is vastgelegd door een deurbelcamera van de overburen. Let op het derde huis van rechts.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/GYf1ztYY0gs\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Explosie Oldenzaal</em></p>\n<p><br/>\n<span style=\"color:#d61726;\"><strong>Langzame en snelle verbrandingsreacties</strong></span><br/>\nBij een reactie met zuurstof zijn er niet altijd vuurverschijnselen. In je lichaam reageert glucose met zuurstof. Bij deze reactie is geen vuur aanwezig en wordt bovendien niet zo heet.<br/>\nDeze reacties waarbij geen vuurverschijnselen optreden noem je <strong><span style=\"color:#4c2178;\"><em>oxidatiereacties</em></span></strong>.<br/>\nOok buiten het lichaam om kunnen oxidatiereacties plaatsvinden. Deze gaan heel langzaam. Een voorbeeld hiervan is de reactie tussen ijzer en zuurstof.<br/>\nEen oxidatiereactie met een metaal wordt ook wel <span style=\"color:#4c2178;\"><em><strong>corrosie</strong></em></span> genoemd.</p>\n<p>Een voorbeeld van een hele snelle verbrandingsreactie is een <span style=\"color:#4c2178;\"><em><strong>explosie</strong></em></span>. Doordat een explosie een snelle verbrandingsreactie is, zullen er snel en veel reactieproducten ontstaan. Deze reactieproducten zijn bijna altijd gassen, waardoor er een grote volumevermeerdering plaatsvind. Wanneer dit in een afgesloten ruimte plaatsvindt, zal de ruimte uit elkaar knallen.<br/>\nEen explosie vindt plaats als er naast de drie voorwaarden voor een verbrandingsreactie ook wordt voldaan aan twee extra voorwaarden:</p>\n<ol>\n<li>De brandstof moet goed kunnen mengen met zuurstof.<br/>\nDat betekent dat de brandstof vaak in gasvorm of in poedervorm is.</li>\n<li>De mengverhouding brandstof en zuurstof moet tussen de explosiegrenzen liggen.</li>\n</ol>\n<p>In de volgende video kun je zien dat aardgas pas explodeert als de onderste of bovenste explosiegrens bereikt wordt.  </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7ki1t2e1S1s\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com  Gasreuk: is er gevaar voor ontploffing?</em></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b4b1148e8593b4b8d77917598b93b0d4d0c6e798.jpg\" class=\"height-299-pixels width-300-pixels\"/>\n<figcaption>De explosiegrenzen van aardgas.</figcaption>\n</figure>\n<p>Een gasmengsel waarvan de mengverhouding buiten de explosiegrenzen ligt kan wel verbranden, maar niet exploderen.<br/>\nHiernaast zijn de explosiegrenzen van aardgas afgebeeld.  Je ziet dat aardgas een redelijk klein explosiegebied heeft: tussen de 4,4% en de 16% aardgas. Waterstof daarentegen heeft een heel groot explosiegebied: tussen de 4% en de 76% waterstof.</p>\n<p> </p>\n<p>Fijn poeder in de lucht kan ook exploderen. Je krijgt dan een stofexplosie. De volgende video laat zien hoe heftig dit soms kan zijn.</p>\n<p><a href=\"https://schooltv.nl/item/stofexplosie-waarom-zijn-ze-in-een-graanfabriek-bang-voor-een-vonkje-vuur/\" target=\"_blank\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e7b282ba3f867f076ec91742f640f8bbc3ccb5b3.jpg\" class=\"height-213-pixels width-300-pixels\"/></a><br/>\n<em>Bron: schooltv.nl stofexplosie</em></p>\n<p> </p>\n<p><span style=\"color:#d61726;\"><strong>Inwendige zuurstofleveranciers</strong></span><br/>\nModerne explosieven bevatten een inwendige zuurstofleverancier. Ze bestaan uit een instabiele component (nitroglycerine of een variant hiervan) dat gehecht wordt aan een bindmiddel, waardoor het explosief een stuk stabieler wordt. Tijdens de explosie ontleedt de instabiele component. Bij deze ontleding komt zuurstof vrij, dat gebruikt wordt voor de verbranding van de overige aanwezige atomen.</p>\n<p>Als nitroglycerine ontleedt, vindt globaal onderstaande ontledingsreactie plaats. Zoals je ziet is voor deze reactie (geen) extra zuurstof uit de lucht nodig.</p>\n<p>           4 C<sub>3</sub>H<sub>5</sub>N<sub>3</sub>O<sub>9</sub>(l)   →   12 CO<sub>2</sub>(g) + 10 H<sub>2</sub>O(g) + 5 N<sub>2</sub>(g) + 2 NO(g)</p>\n<p>In de reactievergelijking is te zien dat er alleen maar gassen ontstaan. Dit is een van de oorzaken waardoor nitroglycerine zo'n krachtige springstof is. Vertaald naar de volumetoename gaat 570 mL vloeistof over in 650 liter gas. Het volume neemt dus toe met een factor 1140.</p>\n<hr/>\n<h2><span style=\"color:#d61726;\"><strong>Practicum Explosies</strong></span></h2>\n<p><strong>Demo 6: Exploderend gasblik</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Onder welke omstandigheden kan een blik gevuld met gas exploderen?</p>\n<p>Je docent pakt een oud verfblik, waarin twee gaatjes zijn geboord: één in de bodem en één in de deksel. De deksel wordt stevig op het blik gedrukt en het blik wordt gevuld met aardgas.<br/>\nVervolgens wordt het blik aan de bovenkant aangestoken en op een driepoot gezet.<br/>\nKijk tijdens het wachten goed naar de verschillende kleuren vlammen die zichtbaar zijn en probeer dit te verklaren.</p>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<p> </p>\n<p><strong>Demo 7: Knalgas</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Wat is knalgas?</p>\n<p>Je docent elektrolyseert water. De gassen die ontstaan worden via één buisje door een aquariumbak met zeepsop geleid. De zeepbellen die ontstaan worden aangestoken.</p>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<p> </p>\n<p><strong>Demo 8: Ontleding kaliumchloraat</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Waarvoor wordt kaliumchloraat met betrekking tot explosieven gebruikt?</p>\n<p>Je docent doet een flinke schep kaliumchloraat (KClO<sub>3</sub>(s)) in een reageerbuis. De reageerbuis wordt schuin aan een statief vastgemaakt en verwarmd met een brander.<br/>\nWanneer er gas ontstaat, wordt er voorzichtig een houtspaander in de reageerbuis gedaan.</p>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Hulplijnen</strong></span></p>\n<p>In de volgende video wordt stap voor stap uitgelegd wanneer een explosie optreedt en wat er bedoeld wordt met explosiegrenzen. Na 5.40 minuten mag je de video stoppen.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/maFr-Ub5O1E\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Explosies en energiesoorten</em></p>\n<p> </p>\n<p>In onderstaande video wordt laten zien hoe vuurwerk werkt. Je krijgt meteen een goede herhaling van het onderwerp explosies.</p>\n<p><img alt=\"\" src=\"https://www.youtube.com/watch?v=SJOtaPIKp6Q\"/><em><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/SJOtaPIKp6Q\" width=\"560\" class=\"video-item\"/><br/>\nBron: youtube.com Het klokhuis Hoe werkt vuurwerk?</em></p>\n<p> </p>\n<p>Een stofexplosie in het echt.<br/>\nDe volgende video laat een stofexplosie zien in een biomassacentrale in Sittard op 10 mei 2007. De werkelijke explosie vindt plaats bij 2.15 minuten.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7UPyzOwXmcY\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Explosie biomassacentrale Sittart</em></p>\n<p> </p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Gewoon omdat het leuk is</strong></span></p>\n<p>En deze video wordt de explosiviteit van vloeibaar nitroglycerine gedemonstreerd.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/rZE82WD6Pbk\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Kanaal: Discovery Australia, Adam Savage Triggers Nitroglycerin explosion with a hammer.</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7222120"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Blussen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d28e70e42b53fb765a6800bb11d492d860593346.png\" class=\"height-241-pixels width-279-pixels\"/>\n<figcaption>              De branddriehoek</figcaption>\n</figure>\n<p>Je weet inmiddels welke drie factoren nodig zijn om een brand te laten ontstaan.</p>\n<p>Als je een brand wilt blussen, dan moet je één (of meerdere) van deze factoren wegnemen.<br/>\nPer situatie wordt er bekeken welke factor het makkelijkst weg te nemen is en welke manier van blussen daarvoor ingezet kan worden.<br/>\nBij een brand ontstaan door een gaslek, is het bijvoorbeeld verstandig om eerst de gaskraan dicht te draaien (brandstof weghalen). Daarna kan er met water geblust worden om het overige materiaal dat vlam heeft gevat te doven (verlagen temperatuur).<br/>\nCO<sub>2</sub> blussers worden vooral gebruikt om de zuurstof weg te nemen in combinatie met het verlagen van de temperatuur.</p>\n<p>Op de website: <a href=\"https://www.brandweer.nl/onderwerpen/het-juiste-blusmiddel/\" target=\"_blank\">www.brandweer.nl</a> worden de verschillende soorten blusmiddelen toegelicht.</p>\n<hr/>\n<h2><span style=\"color:#d61726;\"><strong>Practicum Blussen</strong></span></h2>\n<p><strong>Demo 9: Een vloeistofbrand blussen</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Hoe kun je veilig een vloeistofbrand blussen?</p>\n<p>Je docent onderzoekt hoe licht ontvlambaar verschillende vloeistoffen zijn.<br/>\nVervolgens wordt laten zien hoe je de vloeistofbrand wel veilig kunt blussen en wat je vooral niet moet doen.</p>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<p> </p>\n<p><strong>Demo 10: Vlam in de pan</strong><br/>\n<span style=\"color:#4c2178;\"><strong>Onderzoeksvraag:</strong></span> Hoe kun je veilig een brand in een pan blussen?</p>\n<p>Je docent doet een klein laagje olie in een oude pan en zet deze op een driepoot boven een grote brander. Na een tijdje zal de ontstane rook vanzelf ontbranden.<br/>\nVervolgens krijg je te zien wat je in deze situatie vooral niet met doen en hoe je deze brand wel veilig kunt blussen.</p>\n<p>Schrijf je waarnemingen op en geef antwoord op de onderzoeksvraag.</p>\n<p> </p>\n<hr/>\n<p><span style=\"color:#d61726;\"><strong>Gewoon omdat het leuk is</strong></span><br/>\nHeb je het practicum vlam in de pan gemist? Geen probleem, kijk dan onderstaande video.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/JmjSUlKoMXE\" width=\"560\" class=\"video-item\"/><br/>\n<em>Bron: youtube.com Kanaal: MythBusters, Greased lightning</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7222125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 1 ontbrandingstemperatuur<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cfa0d3346838a2863aef17897e9259ff4fbf1ecc.jpg\" class=\"height-476-pixels width-550-pixels\"/></strong></p>\n<p><em>Bron: <a href=\"https://www.ad.nl/buitenland/vrouw-ontsnapt-aan-vreselijke-brandwonden-na-verwarren-amber-met-witte-fosfor~a769dc0c/\" target=\"_blank\">Algemeen Dagblad 6 augustus 2017</a></em></p>\n<p>Lees eerst het artikel hierboven.</p>\n<ol>\n<li>Leg uit hoe het mogelijk was dat het stukje fosfor in de brand is gevlogen.</li>\n<li>Geef de reactievergelijking voor de verbranding van fosfor. Het verbrandingsproduct dat ontstaat heet difosforpentaoxide.</li>\n<li>Waarom zal een pakje lucifers in je zak niet spontaan ontbranden?</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 2 Verbrandingsreacties</strong><br/>\nDe volgende stoffen worden verbrand. Geef steeds de kloppende reactievergelijking van de volledige verbranding.</p>\n<ol>\n<li>Zwavel</li>\n<li>Kalium, er ontstaat kaliumoxide (K<sub>2</sub>O)</li>\n<li>Waterstof</li>\n<li>Propaan</li>\n<li>Diesel (C<sub>14</sub>H<sub>30</sub>)</li>\n<li>Koolstofdisulfide</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 3 Volledige en onvolledige verbranding</strong></p>\n<ol>\n<li>Onder welke omstandigheden ontstaat er een onvolledige verbranding?</li>\n<li>Hoe kun je een onvolledige verbranding herkennen?</li>\n<li>Geef de reactievergelijking van de volledige verbranding van koolstof.</li>\n<li>Geef de reactievergelijking van de onvolledige verbranding koolstof.</li>\n<li>Geef de reactievergelijking van de onvolledige verbranding van propaan, waarbij onder andere 2 moleculen koolstofmonooxide en 1 molecuul koolstof ontstaan.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 4 TGG-waarde</strong><br/>\nDe giftigheid van stoffen kan uitgedrukt worden in een TGG-waarde.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/51ac24ac438eef55007ddb64a65b3cee68c159a8.jpg\" class=\"height-143-pixels width-400-pixels\"/></p>\n<ol>\n<li>Wat betekent de term TGG-waarde?</li>\n<li>Welke stof in de tabel is het meest gevaarlijk? Leg je antwoord uit.</li>\n<li>Welke eigenschappen van koolstofmonooxide maakt deze stof, naast zijn TGG-waarde (en dus zijn giftigheid), zo gevaarlijk?</li>\n<li>Bereken hoeveel gram koolstofmonooxide er in een klaslokaal van 12,5 m bij<br/>\n20 m bij 2,5 m maximaal aanwezig mag zijn.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 5 Explosies</strong><br/>\nJe hebt in de les een demonstratieproef gezien, waarbij een blik gevuld met aardgas explodeert. Er zijn in Nederland nog steeds veel woningen waar op aardgas wordt gekookt.</p>\n<ol>\n<li>Leg uit dat je thuis zonder dat een explosie optreed, op aardgas kan koken.</li>\n<li>Waarom is er dan toch een geurstof aan het normaal reukloze aardgas toegevoegd?</li>\n</ol>\n<p>Tijdens een andere demonstratie werd kaliumchloraat (KClO<sub>3</sub>(s)) ontleed. Bij deze ontleding ontstond een witte vaste stof kaliumchloride (KCl) en een gas dat ervoor zorgde dat een gloeiende houtspaander veel harder ging gloeien.<br/>\nKaliumchloraat (of een vergelijkbare stof) is ook vaak aanwezig in vuurwerk.</p>\n<ol start=\"3\">\n<li>Geef de reactievergelijking voor de ontleding van kaliumchloraat.</li>\n<li>Leg uit wat de functie van kaliumchloraat in vuurwerk is.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 6 Dynamiet</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/90802b7a54a777f10a0736695275f2d3ec09fa31.jpg\" class=\"height-163-pixels width-312-pixels float-right\"/><br/>\nDynamiet is een explosief dat vooral wordt gebruikt in mijnen en bij bouwwerkplaatsen. Dynamiet is een substantie van een poreuze stof, zoals zaagsel, waarin de zeer gevaarlijke springstof nitroglycerine is opgenomen.<br/>\nBij het exploderen van dynamiet ontleedt de nitroglycerine (C<sub>3</sub>H<sub>5</sub>N<sub>3</sub>O<sub>9</sub>) in waterdamp, stikstof, zuurstof en een gas dat je aan kunt tonen met kalkwater.</p>\n<ol>\n<li>Geef de kloppende reactievergelijking van deze explosie.</li>\n<li>Leg uit waardoor de grote druk ontstaat, die zo kenmerkend is voor een explosie.<br/>\nGebruik de reactievergelijking bij het beantwoorden van deze vraag.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 7 Explosiegrenzen</strong><br/>\nDe explosiegrenzen van waterstof zijn 4vol% (onderste explosiegrens) en 76vol% (bovenste explosiegrens).</p>\n<ol>\n<li>Leg uit wat wordt bedoeld met een explosiegrens.</li>\n<li>Beredeneer met behulp van de gegeven explosiegrenzen van waterstof of het gebruik van waterstof veel of weinig risico met zich meebrengt.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 8 'Verbranding' van voedingsstoffen</strong><br/>\nIn je lichaam vindt 'verbranding' van voedingsstoffen (onder andere suikers) plaats.</p>\n<ol>\n<li>Waarom is 'verbranding' hier niet de chemisch correcte term?</li>\n<li>Wat is wel de chemisch correcte naam voor dit soort reacties?</li>\n<li>Geef de reactievergelijking voor de volledige verbranding van suiker (C<sub>12</sub>H<sub>22</sub>O<sub>11</sub>).</li>\n<li>Geef de reactievergelijking voor de onvolledige verbranding van suiker (C<sub>12</sub>H<sub>22</sub>O<sub>11</sub>). Bij deze onvolledige verbranding komen evenveel moleculen koolstofmonooxide als moleculen koolstof vrij.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 9 Brandveiligheid op school</strong><br/>\nMinimaal één keer per jaar wordt er op school geoefend met een ontruiming. Het is belangrijk dat iedereen weet wat hij of zij moet doen in het geval van bijvoorbeeld brand.</p>\n<ol>\n<li>Waar op school bevinden zich de nooduitgangen?</li>\n<li>Bij het ontruimen van de school, moeten ramen en deuren gesloten worden. Wat is het nut hiervan?</li>\n<li>Welke maatregelen zijn er specifiek in het scheikundelokaal getroffen voor het geval er brand uitbreekt?</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 10 Blussen</strong><br/>\nEen brand kun je blussen of voorkomen door een van de voorwaarden voor verbranding weg te nemen. Beredeneer welke brandvoorwaarde in de volgende situaties wordt weggenomen.</p>\n<ol>\n<li>Een vlam-in-de-pan dooft door er een deksel op te doen.</li>\n<li>In een bos worden brede paden aangelegd als brandgangen.</li>\n<li>Een brandende papiercontainer wordt geblust met water.</li>\n<li>Brandende kleren worden geblust met een blusdeken.</li>\n<li>Het kampvuur op het strand dooft na enige tijd vanzelf.</li>\n<li>Bij een bosbrand worden dichtbijgelegen woningen natgespoten met water.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 11 Niet zo handige blusmethoden</strong><br/>\nBij de practica heb je gezien dat water niet altijd een geschikt blusmiddel is. Soms wordt een brand zelfs erger als je water gebruikt. Dat is bijvoorbeeld zo bij een vloeistofbrand.</p>\n<ol>\n<li>Wat gebeurt er wanneer je water op een brandende vloeistof spuit?</li>\n<li>Geef een verklaring voor de waarnemingen bij het blussen van een vloeistofbrand m.b.v. water.</li>\n</ol>\n<p>Een ander voorbeeld van niet zo'n geschikte blusmethode is het uitblazen van een smeulend kampvuurtje.</p>\n<ol start=\"3\">\n<li>Welke brandvoorwaarde probeer je weg te halen door een klein brandje uit te blazen?</li>\n<li>Waarom kan een smeulend vuurtje juist weer aanwakkeren wanneer je er zachtjes tegen blaast?</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7222106"
            },
            "heading": {
                "type": "heading",
                "content": "Toetsvoorbereiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7222107"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een overzicht van de leerdoelen voor deze module.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d011d8443494880ae9c82fddb90f7672faa84086.jpg\" class=\"height-210-pixels width-200-pixels float-right\"/><br/>\nOnderaan staat een wordbestand met de leerdoelen.</p>\n<p><strong>Voorkennis<br/>\nAlle leerdoelen uit periode 2!</strong> Hieronder is een selectie van de meest belangrijke leerdoelen weergegeven.</p>\n<ol>\n<li>Ik ken de begrippen: element en verbinding en m.b.v. het atoommodel van Dalton het verschil aangeven tussen beide begrippen.</li>\n<li>Ik kan het verschil tussen de processen scheiden en ontleden op microniveau toelichten.</li>\n<li>Ik kan aan de formule van een stof herkennen of het een metaal, zout of moleculaire stof is.</li>\n<li>Ik kan de systematische naamgeving bij metalen, zouten en moleculaire stoffen gebruiken en de bijbehorende formules opstellen.</li>\n<li>Ik ken de formules en naam van de volgende stoffen die niet aan de systematische naamgeving voldoen: water, methaan, propaan, butaan, ammoniak, glucose, alcohol.</li>\n<li>Ik kan van een (beschreven) chemische reactie een reactievergelijking in formules opstellen.</li>\n</ol>\n<p> </p>\n<p><strong>Soorten reacties</strong></p>\n<ol>\n<li>Ik kan de volgende types chemische reacties herkennen: verbranding, oxidatie reacties, vormingsreacties en ontledingsreacties.</li>\n<li>Ik kan de volgende typen ontledingsreacties onderscheiden: thermolyse, elektrolyse en fotolyse.</li>\n<li>Ik kan uitleggen wat een reagens is en de begrippen selectief en gevoelig in de context van reagens gebruiken.</li>\n<li>Ik kan beschrijven hoe je zuurstof en waterstof kunt aantonen en welke waarnemingen daar bij horen.</li>\n<li>Ik ken de reagentia voor: koolstofdioxide, water, zwaveldioxide en zetmeel. En kan de bijbehorende waarnemingen noemen.</li>\n<li>Ik kan een gaswasfles tekenen (doorsneetekening) en op de juiste manier gebruiken.</li>\n</ol>\n<p> </p>\n<p><strong>Verbranding</strong></p>\n<ol start=\"7\">\n<li>Ik kan de drie voorwaarden, die nodig zijn voor een brand, benoemen.</li>\n<li>Ik kan de verbrandingsproducten van stoffen die C, H en/of S-atomen bevatten, noemen.</li>\n<li>Ik kan een (kloppende) vergelijking voor een verbrandingsreactie opstellen.</li>\n<li>Bij een volledige/onvolledige verbranding kan ik:\n<ul>\n<li>De oorzaak benoemen</li>\n<li>Het verschil in verbrandingsproducten benoemen</li>\n<li>Met een waarneming herkennen om welk type verbranding het gaat.</li>\n</ul>\n</li>\n<li>Ik kan de risico's en de symptomen van koolstofmonooxide benoemen.</li>\n<li>Ik kan het begrip 'Tijd Gewogen Gemiddelde (TGG-waarde)' gebruiken en er berekeningen mee uitvoeren.</li>\n<li>Ik kan de bijzonderheden van de verschillende type verbrandingsreacties benoemen: oxidatie, roesten en explosies.</li>\n<li>Ik kan de twee extra voorwaarden benoemen, waar een brand aan moet voldoen om tot een explosie te leiden.</li>\n<li>Ik kan uitleggen hoe moderne explosieven werken.</li>\n<li>Ik kan uitleggen hoe je verschillende type branden moet blussen en welke brandvoorwaarde je dan weghaalt.</li>\n</ol>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7222110"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toetsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 1 Soorten reacties</strong><br/>\nGeef de reactievergelijking en geef aan om welk soort reactie het gaat: een ontleding, vorming of verbrandingsreactie. Als het om een ontledingsreactie gaat geef je ook aan of het thermolyse, elektrolyse of fotolyse betreft.</p>\n<ol>\n<li>Er wordt elektrische stroom door een oplossing van magnesiumbromide (MgBr<sub>2</sub>) geleid. Er ontstaat magnesium en broom.</li>\n<li>Uit ijzer en chloor ontstaat ijzerchloride (FeCl<sub>3</sub>).</li>\n<li>Koolstofmonooxide reageert met zuurstof tot koolstofdioxide.</li>\n<li>Bij hoge temperatuur ontstaat uit koperoxide (CuO), koper en zuurstof.</li>\n<li>Ethaan (C<sub>2</sub>H<sub>6</sub>(g)) reageert met zuurstof tot water en koolstofdioxide.<br/>\n<br/>\nAls je water kookt, ontstaat waterdamp.</li>\n<li>Leg uit of dit een thermolyse is.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 2 Waterstofperoxide</strong><br/>\nWaterstofperoxide (H<sub>2</sub>O<sub>2</sub>) wordt altijd geleverd in bruine flessen om te voorkomen dat het gaat ontleden doordat er licht op valt. Onder invloed van licht ontleed waterstofperoxide namelijk in water en zuurstof.</p>\n<ol>\n<li>Hoe heet het type ontledingsreactie dat hier beschreven wordt?</li>\n<li>Geef de reactievergelijking voor de ontleding van waterstofperoxide.<br/>\n<br/>\nFlorian wil aantonen dat er zuurstof is ontstaan.</li>\n<li>Hoe kan hij dat doen en wat neemt hij hierbij waar?</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 3 Lucifers</strong><br/>\nWanneer je lucifers afsteekt ontbrand eerst de kop van de lucifer. De kop van de lucifer bestaat uit een mengsel van kaliumchloraat (KClO<sub>3</sub>) en zwavel. Wanneer je met deze luciferkop langs de schuurrand schuurt, ontbrand dit mengsel. Het zwavel wordt verbrand, zonder dat er zuurstof van buitenaf wordt toegevoerd. Er komt bij deze verbranding voldoende warmte vrij om de rest van de lucifer te laten branden.<br/>\nDe onvolledige reactievergelijking van deze verbranding van een luciferkop luidt:</p>\n<p>…. KClO<sub>3</sub> (s) + …. S (s) → ….. SO<sub>2</sub>(g) + ….. KCl(s)</p>\n<ol>\n<li>Neem de onvolledige reactievergelijking over en maak hem kloppend.</li>\n<li>Welke stof zorgt voor de kenmerkende geur, die je ruikt bij het afsteken van een lucifer?</li>\n<li>Leg uit hoe het mogelijk is dat zwavel verbrand, zonder dat er extra zuurstof wordt toegevoerd.</li>\n<li>Leg uit of het branden van de luciferkop een exotherme of een endotherme reactie is.</li>\n<li>Hoe kun je aantonen dat er bij het afsteken van een lucifer zwaveldioxide ontstaat? Geef zowel de handelingen als de waarneming.</li>\n</ol>\n<p>Wanneer de luciferkop opgebrand is, zal het hout verder branden. Bij de volledige verbranding van hout ontstaat o.a. waterdamp.  </p>\n<ol start=\"6\">\n<li>Er zijn twee indicatoren waarmee je water kunt aantonen. Welke indicatoren zijn dit en wat neem je waar als je water aantoont?</li>\n<li>Geef de kloppende reactievergelijking voor de volledige verbranding van hout. Voor hout mag je de molecuulformule C<sub>24</sub>H<sub>40</sub>O<sub>20</sub> gebruiken.</li>\n<li>Imke beweert dat een deel van het hout onvolledig verbrandt. Leg uit welke waarneming zij dan gedaan moet hebben.</li>\n</ol>\n<p>Ook bij het branden van een kaars, wordt een deel van het kaarsvet onvolledig verbrand. Bij een onvolledige verbranding kan koolstofmonooxide ontstaan. De TGG-waarde van koolstofmonooxide is 29 mg/m<sup>3</sup> lucht. Een gemiddelde woonkamer is 125 m<sup>3</sup> groot.</p>\n<ol start=\"9\">\n<li>Hoeveel gram koolstofmonooxide mag er maximaal vrijkomen in een ruimte van 125 m<sup>3</sup>?</li>\n<li>Welk advies kun je iemand geven die graag een of meerdere kaarsjes brandt, om koolstofmonooxide vergiftiging te voorkomen?</li>\n</ol>\n<p>In (kolen)mijnen kan er ook koolstofmonooxide ontstaan. Mijnen worden daarom kunstmatig geventileerd om te voorkomen dat het gas zich ophoopt. Mijnwerkers namen vaak een kanarie in een kooi mee om zich te beschermen.</p>\n<ol start=\"11\">\n<li>Noem twee symptomen van koolstofmoonoxide-vergiftiging.</li>\n<li>Leg uit hoe de kanarie de mijnwerkers beschermt.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 4 Gasexplosie</strong><br/>\nAls er aardgas lekt uit een leiding kan dit zich ophopen in een kamer of andere ruimte. Hierdoor is er risico op een explosie. Om mensen te waarschuwen dat er aardgas is opgehoopt in de ruimte wordt aan het gas de stof tetrahydrothiofeen of THT (C<sub>4</sub>H<sub>8</sub>S) toegevoegd. Dit kleurloze heldere gas heeft een kenmerkende geur en verbrandt bij de verbranding van aardgas gewoon mee.</p>\n<ol>\n<li>Geef de reactievergelijking voor de volledige verbranding van THT. Noteer de toestandsaanduidingen.</li>\n</ol>\n<p>Joep zegt dat THT joodwater kan ontkleuren. Er zit immers zwavel (S) in de molecuulformule van THT. Hij maakt een opstelling waarbij hij aardgas met THT door joodwater en kalkwater leidt. Hij maakt gebruik van gaswasflessen.</p>\n<ol start=\"2\">\n<li>Leg uit welke denkfout Joep maakt.</li>\n<li>Maak een tekening van de opstelling van Joep. Teken de gaswasflessen in doorsnee en laat duidelijk zien hoe hoog het vloeistofniveau van het joodwater en het kalkwater is.</li>\n<li>(strikvraag!) Welke waarnemingen doet Joep?</li>\n</ol>\n<p>Als aardgas (hoofdbestanddeel: methaan) is opgehoopt in een kamer en iemand die binnenkomt doet het licht aan, kan door de vonk in de schakelaar een explosie worden veroorzaakt.</p>\n<ol start=\"5\">\n<li>Noem de voorwaarden voor een explosie.</li>\n<li>Geef de reactievergelijking voor de volledige verbranding van methaan.</li>\n<li>Teken een energiediagram dat bij deze explosie hoort. Wat is de rol van de vonk in de schakelaar?</li>\n</ol>\n<p>Door de snelheid van de reactie verloopt de verbranding van aardgas bij een explosie niet volledig. Naast koolstofdioxide ontstaat er ook koolstofmonooxide en een beetje roet.</p>\n<ol start=\"8\">\n<li>Geef de reactievergelijking voor de explosieve verbranding van methaan. Neem aan dat koolstofdioxide, koolstofmonooxide en roet in de verhouding 3:3:1 ontstaan.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 5 Vliegtuigbrand</strong><br/>\nIn 1983 is er een ongeluk gebeurd met een vliegtuig van Air Canada. Tijdens de vlucht ontstond een brand. Omdat de lucht op grote hoogte heel ijl is, was de verbranding grotendeels onvolledig en kwam er vooral veel rook vrij. Deze rook bleek te bestaan uit brandbare gassen omdat een gedeelte van de brandbare stoffen in het vliegtuig ontleedde. De passagiers raakten door de giftige rook gedeeltelijk buiten bewustzijn. De piloten konden een noodlanding maken. Nadat het vliegtuig was geland begon de evacuatie. Dat ging in het begin goed, maar na 90 seconden ontstond er opeens een steekvlam waarbij het vliegtuig alsnog explodeerde. De passagiers die toen nog in het vliegtuig zaten kwamen bij de brand om.</p>\n<ol start=\"1\">\n<li>Hoe heet het type reactie waarbij de brandbare gassen ontstonden?</li>\n<li>Leg uit waarom de steekvlam pas 90 seconden na de landing van het vliegtuig ontstond.</li>\n</ol>\n<p>De brandweer blust vliegtuigbranden vaak met blusschuim. Dit spuiten ze over het hele vliegtuig heen. Ze spuiten extra schuim over de wielen en de remmen.</p>\n<ol start=\"3\">\n<li>Leg uit waarom de remmen extra gevoelig zijn voor brand.</li>\n<li>Leg uit welke verbrandingsvoorwaarde wordt weggenomen door te blussen met schuim.</li>\n<li>Leg uit waarom het onverstandig is om een brandend vliegtuig met water te blussen.</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7278270"
                },
                "sections": [
                    {
                        "title": "Voorkennis",
                        "reference": {
                            "value": "7278271"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1. Soorten reacties",
                "reference": {
                    "value": "7222099"
                },
                "sections": [
                    {
                        "title": "Een overzicht",
                        "reference": {
                            "value": "7222100"
                        },
                        "sections": []
                    },
                    {
                        "title": "Soorten ontledingsreacties",
                        "reference": {
                            "value": "7222102"
                        },
                        "sections": []
                    },
                    {
                        "title": "Herhaling reactievergelijkingen opstellen",
                        "reference": {
                            "value": "7403768"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reagentia",
                        "reference": {
                            "value": "7278280"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten 1",
                        "reference": {
                            "value": "7222104"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Verbranding",
                "reference": {
                    "value": "7222113"
                },
                "sections": [
                    {
                        "title": "Brand",
                        "reference": {
                            "value": "7222116"
                        },
                        "sections": []
                    },
                    {
                        "title": "Explosies",
                        "reference": {
                            "value": "7222118"
                        },
                        "sections": []
                    },
                    {
                        "title": "Blussen",
                        "reference": {
                            "value": "7222120"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten 2",
                        "reference": {
                            "value": "7222125"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toetsvoorbereiding",
                "reference": {
                    "value": "7222106"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "7222107"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toetsopdrachten",
                        "reference": {
                            "value": "7222110"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "dbbc3e87-a848-4425-912a-d494e43e5e59": "VSO"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3aab168a-9b24-4aca-b0f1-4bfb12e7c288": "Scheikunde",
                    "6c6b60f3-750a-4ce7-9b83-539c99f66731": "Reactiviteit",
                    "c2e8d537-af38-481a-aa1e-565fe5a4a5e6": "Verbranding"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "15 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}