{
    "documentAuthors": [
        "Ferry Van der Horst"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ferry Van der Horst",
            "referenceName": null,
            "reference": {
                "value": "120592"
            },
            "firstName": "Ferry",
            "infix": null,
            "lastName": "Van der Horst",
            "emailAddress": "ferryvdhorst@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-09-01T21:18:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 189956,
    "title": "Havo 2_thorbecke_hoofdstuk 1",
    "description": "De teksten, lesdoelen en controlevragen",
    "lastModifiedDate": "2022-09-01T21:18:09+02:00",
    "dateCreated": "2022-09-01T20:16:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Van der Horst, Ferry",
                "reference": {
                    "value": "120592"
                },
                "firstName": "Ferry",
                "infix": null,
                "lastName": "Van der Horst",
                "emailAddress": "ferryvdhorst@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/189956/"
    },
    "sections": [
        {
            "reference": {
                "value": "7282718"
            },
            "heading": {
                "type": "heading",
                "content": "Lesdoelen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "7282719"
            },
            "heading": {
                "type": "heading",
                "content": "Controlevragen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "7282720"
            },
            "heading": {
                "type": "heading",
                "content": "Teksten per paragraaf.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Paragraaf 1.1; Een nieuwe wereld gaat open</strong></p>\n<h1><span class=\"underline\"><strong><span class=\"font-size-12px\">1.1.1 Portugees handelsrijk in Azië</span></strong></span></h1>\n<p>Portugal wat het eerste land dat begon met het verkennen van de wereld buiten Europa. Portugezen zochten zeeroutes naar India om er specerijen te kopen. Dan konden ze de Arabische handelaren omzeilen. Toen ze de route naar India hadden gevonden, moesten de Portugezen in Azië een plek veroveren in een bestaand handelsnetwerk. Een heel gebied onderwerpen was vaak niet mogelijk, maar ook niet nodig. Het lukte de Portugezen wel om handel te drijven met de landen rond en eilanden in de Indische Oceaan. Met geweld wisten zij handelscontacten af te dwingen met lokale heersers. Om hun handel te beschermen, stichtten de Portugezen bewaakte handelsposten langs de kust. Zo ontstond een Portugees handelsrijk in Azië.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>1.1.2; Ontdekking van de Nieuwe Wereld</strong></span></p>\n<p> </p>\n<p>De vestiging van het Portugese handelsrijk in Azië is een voorbeeld van het begin van de Europese expansie in overzeese gebieden. Een ander voorbeeld hiervan is de uitbreiding van de Spaanse macht in Amerika. Dat begon met de ontdekkingsreis van Christoffel Columbus. In augustus 1492 vertrok hij met drie schepen vanuit Spanje. Columbus dacht Azië te kunnen bereiken door alsmaar naar het westen te varen, iets wat tot dusver nog niemand gelukt was. Na zeventig dagen varen kreeg hij land in zicht... zou dit China zijn, of India? Hij ging aan land, plantte de Spaanse vlag en maakte kennis met de bevolking. Hij noemde deze mensen indianen. Pas later, toen Columbus en andere ontdekkingsreizigers vaker naar het westen gevaren waren, werd duidelijk dat dit Azië niet was, maar een ander, nog niet eerder ontdekt werelddeel.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>1.1.3; Spaans Amerika</strong></span></p>\n<p>Nadat Columbus in 1492 Amerika ontdekt had, wilden de Spanjaarden dit gebied in bezit nemen. Ze hadden in Amerika goud en andere waardevolle goederen gevonden en konden de bevolking tot het christendom bekeren. Spanje plande nieuwe expedities en nam bewapende soldaten mee om de indianen te verslaan, zoals de Azteken, die in Midden-Amerika leefden. De Azteken moesten zich met eenvoudige wapens verdedigen tegen de ijzeren zwaarden en vuurwapens van de Spanjaarden. In 1521 versloegen de Spanjaarden de Azteken en verwoestten hun hoofdstad. De Inca's in Zuid-Amerika wachtte hetzelfde lot. Rond 1540 waren de Spanjaarden heer en meester in Midden- en Zuid-Amerika.<br/>\nDe Spanjaarden bestreden de indiaanse cultuur en hun geloof in vele goden. In plaats daarvan namen de indianen, al dan niet gedwongen, het geloof van de Spanjaarden over.<br/>\nDe Spaanse veroveraars veranderden de Amerikaanse maatschappij. Ook Europa veranderde, door de toestroom van goud en zilver en de nieuwe handelsmogelijkheden. Jaarlijks brachten schepen waardevolle ladingen naar Spanje. De Spanjaarden gebruikten dit geld voor Europese oorlogen tegen de Republiek der Nederlanden, de Fransen en het Osmaanse Rijk.</p>\n<p> </p>\n<p><strong><span class=\"underline\">1.1.4; Het belang van Europese expansie</span></strong></p>\n<p>Dankzij de ontdekkingen van de Portugezen en de Spanjaarden vormden de oceanen geen hindernis meer. Het werden toegangswegen tot nieuwe markten en andere culturen. Er was nu regelmatig contact mogelijk tussen Europa en volken in de rest van de wereld. De Europese expansie leidde ertoe dat de Portugezen en de Spanjaarden, en later ook de Engelsen, de Fransen en de Nederlanders, bezittingen (kolonies) verwierven in Azië en Amerika. Er ontstond wereldhandel: West-Europese schepen haalden kruidnagels uit Azië, brachten Afrikaanse slaven naar Amerika en zeilden de Europese havens binnen met goud en zilver. Ze boorden nieuwe rijkdommen aan, ontdekten andere volkeren en buitten deze soms uit of bestreden hen. De kennis van de wereld en de scheepvaart nam snel toe.<br/>\nDoor de contacten veranderde ook het wereldbeeld van de Europeanen. Niet alleen letterlijk, omdat zij door hun reizen de wereld beter in kaart wisten te brengen (bron <em>Vier ontdekkingsreizigers</em>), maar ook de manier van denken in Europa veranderde. Mensen begonnen te twijfelen aan de zekerheden van voorheen. Wat wisten ze eigenlijk van de wereld? In het denken stond niet langer het wereldbeeld uit de Bijbel en dat van de kerk centraal. De mens zélf als kritisch denkend wezen werd steeds belangrijker.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"underline\">1.2; De ontdekkingsreis</span></h1>\n<p><strong>Peperdure handel</strong></p>\n<p><em>Een karavaan op de zijderoute, afgebeeld op de Catalaanse Atlas uit 1375-1377.</em>Europa had in de Middeleeuwen rond de Middellandse Zee handelscontacten met kooplieden uit het Midden-Oosten en Noord-Afrika. Deze kooplieden handelden in producten als zijde, edelstenen, suiker (verkregen uit suikerriet) en ook specerijen, die erg populair waren. Specerijen werden gebruikt bij het bereiden van eten; men bracht graag gerechten op smaak met bijvoorbeeld peper, kaneel, gember, nootmuskaat en kruidnagelen. Specerijen en andere exotische waren werden ook gebruikt om de gezondheid te verbeteren en voor het maken van parfum en medicijnen. Bovendien konden mensen met het gebruik van specerijen laten zien hoe rijk ze waren. Een pond peper was namelijk net zo duur als een heel varken. Peperduur dus.</p>\n<p> </p>\n<p><strong>Karavanen uit het oosten</strong></p>\n<p>Specerijen en goederen als zijde en suiker kwamen uit Oost-Azië en waren erg kostbaar. Karavanen voerden de handelswaar over land aan. Een beroemde handelsroute was de<em>Van nootmuskaat wordt een geneeskrachtige drank gemaakt. Miniatuur uit Tacuinum Sanitatis, eind 14e eeuw.</em>zijderoute, die vanuit China naar het Midden-Oosten liep. Op zo'n route verzorgde een handelaar telkens een etappe van de handelsreis. Als hij zijn gedeelte van de route had voltooid, verkocht hij zijn producten aan een volgende handelaar. Die verkocht het weer aan een volgende handelaar, net zolang tot de producten Europa bereikten. Hierdoor stegen de prijzen, want elke handelaar moest eraan verdienen. Omdat Europeanen zelf niet direct handelden met Oost-Azië, profiteerden vooral kooplieden uit het Midden-Oosten van deze tussenhandel.</p>\n<p> </p>\n<h1>Marco Polo</h1>\n<p>Slechts enkele Europeanen durfden het aan om zelf oostwaarts te reizen. De gebroeders Niccolò en Maffeo Polo, kooplieden uit Venetië, besloten bijvoorbeeld rond 1270 de Zwarte Zee over te steken om zaken te doen. Daarvandaan trokken ze verder, totdat ze na een lange reis aankwamen bij Koeblai Khan, de Mongoolse vorst van een uitgestrekt rijk. Ze werden met veel eerbetoon ontvangen, want de <strong>khan</strong> had nog nooit een westerling gezien. De broers vertelden honderduit over Europa, over de paus en over het christendom. Twee jaar later ondernamen de broers nogmaals dezelfde reis. Ditmaal ging Marco mee, de zoon van Niccolò. Bij aankomst werden de Venetianen als gezanten van de Koeblai Khan in dienst genomen. In die hoedanigheid verbleven ze nog vele jaren aan het hof en maakten ze reizen door Azië. Met zijn reisverslag, dat bol staat van wonderlijke verhalen over vreemde plaatsen en volkeren, is Marco Polo erg beroemd geworden, maar voor zijn tijdgenoten was hij nauwelijks geloofwaardig.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h1>Rond de Middellandse Zee</h1>\n<p>In het Oostelijk Middellandse Zeegebied was in de 14e en 15e eeuw een machtig Turks rijk ontstaan, het <strong>Osmaanse</strong> <strong>Rijk</strong>. Terwijl de Osmaanse vloot de Middellandse Zee domineerde, breidde de sultan zijn rijk uit op de Balkan en in Noord-Afrika. Ook beheersten de Osmanen de handelsroutes die luxegoederen uit Azië aanvoerden. Na de vergroting van het grondgebied, brak in het Osmaanse rijk een periode van vrede en voorspoed aan. Voor de Europeanen was deze ontwikkeling goed, maar ook bedreigend. Aan de ene kant betekende de vestiging van het Osmaanse Rijk dat het rustig was rondom de Middellandse Zee en in het Midden-Oosten. Dat was gunstig voor de handel. Er konden veel producten worden aangevoerd. Vooral Venetië, de belangrijkste havenstad in de Middellandse Zee, profiteerde hiervan. Aan de andere kant moesten de Europeanen strijd leveren tegen de oprukkende Osmaanse legers en betaalden Europese handelaren hoge prijzen voor de exotische goederen. Daarom hoopten Europese kooplieden zelf nieuwe handelsroutes te vinden.</p>\n<p> </p>\n<p><strong>Op zoek naar Indië</strong></p>\n<p><em>Zeelieden navigeren met behulp van een kompas op de Indische Oceaan. Miniatuur uit de 15e eeuw.</em>In hun zoektocht naar nieuwe handelscontacten, specerijen en andere luxegoederen probeerden Europeanen Indië te bereiken. Indië was een vage verzamelnaam voor het gebied ver ten oosten en zuidoosten van Europa: het huidige Azië, met name Zuidoost-Azië. Over land kon Indië niet bereikt worden; de Osmanen zouden de Europeanen tegenhouden. Daarom gingen de Europeanen op zoek naar een zeeroute.</p>\n<p>Ze maakten hiervoor gebruik van een nieuw soort schip. Tijdens de strijd tegen de Osmanen op de Middellandse Zee was in Genua namelijk een slagvaardig schip ontworpen, de <strong>kraak</strong>. Dit schip kon op het voor- en achterkasteel worden uitgerust met kanonnen en was bovendien geschikt om over lange afstanden mee te zeilen. Ook kon je er veel goederen in meenemen. Handelaren dachten dat ze met deze kraak Indië wel zouden kunnen bereiken.<br/>\n<br/>\nDaarnaast was de kennis over de zeevaart toegenomen dankzij contacten met Arabische zeelieden. Op schepen werden nu instrumenten als het astrolabium en het kompas gebruikt om aan de hand van de sterrenhemel en windrichtingen te kunnen navigeren. En men wist dat de wereld rond was en dat werelddelen waren omgeven door zeeën, dus Indië bereiken over zee moest mogelijk zijn...</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"underline\">1.3; Het Portugese handelsrijk</span></h1>\n<p><strong>Hendrik de Zeevaarder</strong></p>\n<p>De Portugezen waren de eerste Europeanen die zich waagden aan lange handelsreizen over zee. De Portugese prins Hendrik de Zeevaarder zorgde in de 15e eeuw voor geld en schepen om ontdekkingsreizen te maken. Ondanks zijn bijnaam was hij zelf geen reiziger. Wel nam hij de beste zeelui in dienst en verzamelde alle beschikbare kennis. Hij verwachtte grote handelswinsten en wilde ook het legendarische rijk van Pape Jan (ook wel Priester Johannes) ontdekken, een christelijk koninkrijk dat in Indië zou liggen. Hierover gingen veel verhalen rond. Hendrik de Zeevaarder hoopte dat Pape Jan een christelijke bondgenoot kon zijn om hem te helpen concurreren met de islamitische handelaren die de handel met Indië beheersten.</p>\n<p>Vanuit Portugal vertrokken de eerste ontdekkingsreizigers. Ze leerden de Canarische en de Kaapverdische eilanden kennen, maar hielden de kust steeds in zicht omdat de zuidelijke Atlantische Oceaan onbekend was. Aan de Afrikaanse kusten stichtten ze forten. Hier konden de Portugese ontdekkingsreizigers vers voedsel en water inslaan. Ook begonnen ze te handelen in goud en slaven. Alle ontdekte informatie over de route langs de kust van Afrika moest geheim blijven. Alleen de Portugezen mochten over deze kennis beschikken. In 1488 rondde Bartholemeus Diaz Kaap de Goede Hoop. Vasco da Gama bereikte in 1498 India. Portugal beschikte nu over een route naar de bron van de specerijen: de Carriera da India.</p>\n<h1> </h1>\n<h1>Portugezen in India</h1>\n<p>Toen Vasco da Gama bij de Indiase stad Calicut aankwam, trof hij daar Arabische handelaren aan. Onderhandelingen met de lokale machthebber, de samorijn, liepen uit op geweld en de Arabische handelaren gingen de Portugezen tegenwerken. Met een klein deel van de goederen die de Portugezen hadden gehoopt te vinden, ging Vasco da Gama terug naar huis. Tijdens de terugreis stierven dertig bemanningsleden aan de scheurbuik, een ziekte die je oploopt door langdurig gebrek aan vitamine C. Slechts twee van de vier schepen arriveerden in Portugal. Toch bracht de verkoop van meegebrachte producten zoveel geld op dat de kosten van de reis ruimschoots werden terugverdiend. De koning was tevreden en plande een volgende expeditie. De ontdekkingsreiziger Pedro Álvares Cabral volgde de route van Vasco da Gama en ontdekte onderweg, door iets te veel naar het zuidwesten te navigeren, Brazilië, dat hij claimde voor de Portugese koning. Daarna volgden nog vele schepen de routes naar Afrika, Brazilië, India en Zuidoost-Azië. Het rijk van Pape Jan vond men niet, maar wel luxegoederen die veel winst opleverden.</p>\n<p> </p>\n<p><strong>Kapitaal</strong></p>\n<p>In Indië moesten de Portugezen een plek veroveren in een bestaand handelssysteem. Vaak eigenden zij zich met geweld en intimidatie een handelsplek toe. Kolonisatie van hele gebieden was onmogelijk, want daarvoor had Portugal te weinig mensen. Het bouwen van een<em>Een gouden jachtfluitje uit Portugees India, bezet met saffieren en robijnen, rond 1600.</em>factorij,een bewaakte handelspost, lukte vaak wel, net als het veroveren van bestaande nederzettingen aan de kust. Door het stichten van factorijen en het in bezit nemen van havensteden, konden de Portugezen hun handel in Indië uitbouwen en beschermen. Zo stichtten Portugese ontdekkingsreizigers een winstgevend handelsrijk. Ze verzamelden specerijen en andere goederen in de factorijen en brachten deze naar Portugal. In Europa werden de Portugezen concurrenten van Turkse en Arabische handelaren en van de handelaren uit Venetië, wat nog steeds de belangrijkste handelsstad in Europa was.</p>\n<p>Slimme kooplieden gingen investeren in expedities naar Azië en in bedrijvigheid die hiermee te maken had, zoals scheepsbouw. Zij probeerden zoveel mogelijk winst te maken door hun kapitaal te investeren in internationale handel. Dit ecomische systeem noemen we handelskapitalisme.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"underline\">1.4 Spanje verovert Amerika</span></h1>\n<h1>Spanje volgt Portugal</h1>\n<p>De Spanjaarden wilden, net als de Portugezen, ook ontdekkingen doen en handelswinst maken. Dat gebeurde in 1492, toen er geld en tijd was voor een nieuwe onderneming. In dat jaar wonnen de Spanjaarden namelijk de eeuwenlange strijd tegen de islamitische aanwezigheid op het Iberisch Schiereiland (de <strong>Reconquista</strong>). De Spaanse koning Ferdinand en zijn vrouw Isabella besloten daarop het Portugese voorbeeld te volgen. Ze gaven de uit Genua afkomstige zeevaarder Christoffel Columbus hun steun voor het ontdekken van een zeeroute naar Indië via het westen, over de Atlantische Oceaan. Columbus was overtuigd van deze mogelijkheid dankzij de kennis van wetenschappers, zoals de cartograaf Toscanelli. Toscanelli's kaart toonde aan dat je Azië kon bereiken door in westelijke richting de Atlantische Oceaan over te steken.</p>\n<p><strong>Columbus' succes</strong></p>\n<p>In 1492 vertrok Columbus met drie schepen vanuit Spanje. In oktober van dat jaar kregen de reizigers land in zicht. Columbus ging aan wal. Hij noemde de mensen van het land waar hij aankwam indianen omdat hij dacht dat hij in Indië was. Columbus doopte het gebied San Salvador, naar een van de bijnamen van Jezus, Heilige Verlosser. De reis en het moment van de ontdekking staan beschreven in het scheepsjournaal.</p>\n<p>Begin 1493 voer Columbus terug naar Spanje om de koning en de koningin te vertellen over zijn ontdekkingen. Hij moest de vorsten overtuigen van het succes van zijn reis. De westwaartse route naar Indië was gevonden, volgens Columbus, en zou de Spanjaarden veel rijkdom geven.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Conquistadores</strong></p>\n<p>Nadat Columbus duidelijk had gemaakt welke kansen er lagen in het door hem ontdekte gebied, staken avonturiers westwaarts de oceaan over om fortuin te maken. Deze gelukszoekers noemen we <strong>Conquistadores</strong>, veroveraars. Zij trokken de binnenlanden van Amerika in, bezetten grote gebieden in naam van de Spaanse koning en bestreden de inheemse volkeren. Zij konden met weinig soldaten de strijd winnen. De Spanjaarden bezaten namelijk wapens en oorlogstechnieken die de indianen niet kenden, zoals ijzeren zwaarden, helmen, harnassen, vuurwapens en ruiters te paard. Verder sloten de Conquistadores bondgenootschappen met sommige indiaanse volkeren om weer andere indianen te overwinnen.</p>\n<p> </p>\n<p> </p>\n<h1>Azteken</h1>\n<p>Rond 1500 woonden in Amerika veel verschillende bevolkingsgroepen, ieder met hun eigen gebruiken, taal en cultuur. In Mexico leefden in deze tijd de Azteken, een volk dat in de 15e eeuw veel andere volkeren had onderworpen. De leider van de Azteken heette Montezuma en de Azteken beschouwden hem als hun god. In 1519 kwamen de Azteken in contact met Hernán Cortés. Cortés was vanaf Cuba met circa 500 soldaten overgestoken naar het vasteland. Hij wilde gebied in bezit nemen voor de koning en rijkdommen vinden. Al snel wist Cortés de Azteken te verslaan. Hij werd daarbij geholpen door het toeval. De Azteken geloofden in het verhaal dat de god Quetzalcoatl ooit zou terugkeren bij de Azteken. Omdat ze diep onder de indruk waren van Cortés en dachten dat hij misschien wel de verwachte godheid was, ontvingen ze de Spanjaarden met veel eerbied. Maar in 1521 onderwierpen de Spanjaarden de Azteken met militair geweld. Daarbij kregen de Spanjaarden hulp van indiaanse stammen die eerder door de Azteken waren verslagen. De Azteekse beschaving werd vernietigd. Cortés werd de bestuurder van Mexico.</p>\n<p> </p>\n<h1>Inca's</h1>\n<p>Aan de westkant van Zuid-Amerika strekte zich een ander groot indiaans rijk uit. Het behoorde aan de Inca's, een beschaving die vanaf de 13e eeuw in het gebied van het Andesgebergte was opgekomen. De Inca's hadden bondgenootschappen gesloten met andere bevolkingsgroepen of deze volken verslagen en zo hun macht verbreid. Om hun enorme rijk - dat reikte van Ecuador tot diep in Chili - te kunnen besturen, hadden de Inca's een communicatiesysteem opgezet. Langs verharde wegen (van zo'n 15.000 kilometer) spoedden koeriers zich door het land met boodschappen en opdrachten uit het bestuurscentrum Cuzco. Ook legers gebruikten de wegen.</p>\n<p>De Inca's vereerden hun voorouders, die als mummie bewaard werden. Zij geloofden in een leven na de dood. De zon en de maan beschouwden zij als goden. De zonnegod Inti was de hoofdgod en de voorvader van de Inca's. Deze god werd vereerd met zonnefeesten. Boven aan het bestuur stond de Inca die werd gezien als een incarnatie van de zonnegod. Deze Inca was de politieke en godsdienstige leider</p>\n<h1>Pizarro overwint het Incarijk</h1>\n<p>De Spaanse veroveraar Francesco Pizarro legde in de jaren 1524 en 1526 voor het eerst contact met de Inca's. De Spanjaarden zagen toen 'veel zilver en goud, armbanden, harnassen, kralen en edelstenen, met zilver versierde spiegels, kleine en grote kommen; er waren wollen en katoenen mantels, smaragden, en andere edelstenen en stukken kristal.' Pizarro wilde het gebied graag veroveren en wenste de leider van de Inca's, Atahualpa, te ontmoeten. Dat gebeurde in 1532. Atahualpa stemde in met een ontmoeting zonder wapens. Hij hoopte dat de Spanjaarden zo onder de indruk zouden zijn van de Inca's dat ze zich kalm zouden houden. Hiermee negeerde hij een waarschuwing van zijn vader. Die had voorspeld dat bebaarde mannen (boodschappers van de Incagod) van overzee zouden komen om de Inca's te vernietigen. Na een korte woordenwisseling vielen de Spanjaarden aan en 'doodden de indianen als mieren'. Pizarro nam Atahualpa gevangen en dwong hem te vertellen waar hij zijn goud had verborgen. Uiteindelijk werd Atahualpa gedood. Nu het Incaleger geen commando's meer kreeg van hun leider overwon Pizarro gemakkelijk het hele Incarijk.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"underline\">1.5; De Nieuwe Wereld</span></h1>\n<p><span class=\"font-size-20px\"><strong>Kolonisatie</strong></span></p>\n<p>Nadat de Spanjaarden grote delen van de Nieuwe Wereld hadden ontdekt en veroverd, stichtten zij er kolonies. De succesvolste Conquistadores en legerofficieren die zich in Spaans Amerika vestigden, kregen een leen van de Spaanse koning, <strong>encomienda</strong> genoemd. Zo'n encomienda bestond uit een groot stuk grond met de onderworpen indianen daarop. De Spaanse leenman, de <strong>encomendero</strong>, mocht belasting heffen en indianen enkele dagen per week voor zich laten werken. Als tegenprestatie beschermde de Spaanse heerser de indianen en onderrichtte hij ze in het katholieke geloof. De Spaanse overheid deelde in de winst.</p>\n<p>De indianen werden tewerkgesteld op de landgoederen van de Spanjaarden, de <strong>haciëndas</strong>. Ze moesten landbouw bedrijven en in de mijnbouw werken, vooral in de zilvermijn Cerro de Potosí, die in 1545 was ontdekt. Deze mijn was net een berg van zilvererts. Het was voor de Spanjaarden eenvoudig om hier veel zilver uit te produceren. Niet alleen omdat de zilvererts aan de oppervlakte lag, maar ook omdat de arbeidskosten laag waren: de indianen betaalden belasting in de vorm van arbeid als mijnwerker.</p>\n<p> </p>\n<p><span class=\"font-size-20px\"><strong>De behandeling van indianen</strong></span></p>\n<p>Er bestonden regels om uitbuiting van indianen te vermijden, maar die regels werden niet goed gecontroleerd. Indianen werden daardoor vaak slecht behandeld en probeerden te vluchten. Soms lukte dat, maar vaker werden ze opgespoord en gruwelijk gestraft. De slechte behandeling veroorzaakte veel slachtoffers onder de indianen. Daarnaast werden zij het slachtoffer van ziekten (pokken, pest, tyfus, griep en mazelen) die de Europeanen meenamen. Deze ziekten waren onbekend in de Nieuwe Wereld. Toen de indianen besmet raakten, stierven ze massaal omdat zij geen immuniteit tegen deze ziekte ontwikkeld hadden.<br/>\n<br/>\nKritiek van de Spaanse priester Bartolomé de Las Casas en anderen op het encomienda-systeem en de behandeling van indianen leidde in 1542 tot de Nieuwe Wetten. Volgens deze wetten werden indianen onderdanen van de koning en mochten zij niet mishandeld worden. Zij konden met hun klachten naar de rechtbank.<br/>\nOmdat de indianen ziek werden en het zware werk niet aankonden, werden ze vervangen door slaven uit Afrika. Deze slaven werden veelal gevangen in onderlinge Afrikaanse oorlogen. De Europeanen verscheepten hen naar Amerika. Daar laadden de schepen producten in van de plantages en mijnbouw (tabak, katoen, zilver, rietsuiker en rum) en brachten die naar Europa. Vanuit Europa vervoerden de schepen wapens, munitie, alcohol en textiel naar Afrika, waar weer nieuwe slaven werden ingekocht. Dit systeem heet de Atlantische driehoekshandel.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Maatschappelijke veranderingen</span><br/>\n<span class=\"font-size-14px\">De Spanjaarden verspreidden het katholieke geloof onder de indianen en de Afrikaanse slaven. Hierdoor gingen veel oude gebruiken verloren. Soms vermengden religieuze tradities zich met het katholicisme. Vlak na de onderwerping van de Azteken in 1521, verwoestten de Spanjaarden bijvoorbeeld een tempel waar de Azteekse moedergodin Tonantzin aanbeden werd en bouwden er een kapel. De kapel werd gewijd aan Maria. De pas bekeerde christelijke Azteken kwamen nu naar de kapel om te bidden tot Maria, die ze nog steeds aanriepen als Tonantzin, tot ongenoegen van de priesters.<br/>\nEen andere verandering was de vermenging van indianen, Spanjaarden en Afrikanen. Uit de relaties die de mannen en vrouwen aangingen, ontstond een mengcultuur. Dit vermengen noemen we mestizering. De kinderen van een blank-indiaans paar werden <em>mesties</em> genoemd, die van een zwart en blank echtpaar een <em>mulat</em> en die van een indiaans-zwart paar een <em>zambo</em>. In de samenleving bepaalde je afkomst en huidskleur je plaats. Bovenaan stonden de blanken; de indianen en Afrikanen stonden onderaan.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"underline\">1.6: Europa en de wereld</span></h1>\n<p><strong><span class=\"font-size-20px\">Het wereldrijk van Karel V</span></strong></p>\n<p>Het grootste rijk in Europa werd geregeerd door keizer Karel V. Karel V werd geboren in het jaar 1500. Via zijn familie van moederszijde erfde hij grote bezittingen in Spanje en de overzeese gebieden in Amerika. Het waren zijn grootouders (Ferdinand en Isabella) die Columbus op reis hadden gestuurd. Via zijn vader Filips erfde Karel de welvarende Bourgondische Nederlanden. Duitse vorsten kozen hem in 1519 tot keizer van het Heilige Roomse Rijk. Vanaf dat moment leidde hij een wereldrijk. Zijn macht werd echter aan vele kanten aangevallen. Karel had daarom veel geld nodig. Zijn legers betaalde hij met de inkomsten uit de belastingen en leningen. Maar die brachten Karel niet genoeg geld op. De Amerikaanse rijkdommen waren dan ook een geschenk uit de hemel voor de keizer.</p>\n<p>Toen de productie van zilver in Zuid- en Midden-Amerika eindelijk op peil bleef door het werk van de slaven, voer elk jaar een zilvervloot terug naar Spanje. Tussen 1550 en 1560 bracht de Spaanse zilvervloot tonnen goud en zilver binnen, waarvan ongeveer een vijfde deel direct in de schatkist van de koning terechtkwam. Het maakte de Spaanse monarchie de rijkste van Europa. Toch was het niet voldoende om er de oorlogsvoering, ambtenaren en schuldeisers van te betalen.</p>\n<p><br/>\n<strong><span class=\"font-size-20px\">Oorlogen in Europa</span></strong><br/>\nDe grootste tegenspeler van Karel V in Europa was de Franse koning Frans I. Tussen 1520 en 1530 vochten zij twee grote oorlogen uit. De gevechten vonden plaats in Italië, waar beide vorstenhuizen aanspraak maakten op zeer welvarende gebieden, zoals het hertogdom Milaan. Als de Spaans-Duitse vorst in zijn plan zou slagen om Noord-Italië te veroveren, zou hij zijn Duitse gebieden kunnen verbinden met de Zuid-Italiaanse gebieden Napels en Sicilië. Uiteindelijk won Karel deze strijd door te zegevieren in de slag bij Pavia, in 1525. Bijna gelijktijdig boekte hij succes tegen de Osmanen. Het Osmaanse Rijk (ook wel Ottomaanse of Turkse Rijk genoemd) was sinds het einde van de 15e eeuw gegroeid in het zuidoosten van Europa, waar Belgrado en Boedapest bezet werden. Onder leiding van sultan Süleyman I stootten de Osmanen door naar het noordwesten. In 1529 kon Karel V de Turken verslaan voor de poorten van Wenen. Toen hij in 1535 ook Tunis veroverde, had hij de Turkse opmars gestuit.</p>\n<p> </p>\n<p><strong><span class=\"font-size-20px\">Armoede en luxe goederen</span></strong></p>\n<p>De toevoer van Amerikaans zilver naar Spanje en de handelswinsten van de Europeanen in Azië leidden tot veranderingen in de Europese economie. De hoeveelheid Spaans geld nam toe, waardoor de Spaanse munten - rond het midden van de 16e eeuw bij Europese handelaren het populairste betaalmiddel - minder waard werden. Er trad <strong>geldontwaarding</strong> op en de prijzen stegen. Deze prijsstijging was ook te wijten aan een toename van de Europese bevolking in de 16e eeuw en het gebrek aan voedsel dat deze bevolkingsgroei met zich meebracht. Veel mensen leefden in armoede.</p>\n<p>Sommige handelaren profiteerden van deze economische situatie. Zij wisten munt te slaan uit de prijsstijgingen door grote handelsnetwerken op te zetten. Deze <strong>handelskapitalisten</strong> lieten arbeiders bijvoorbeeld laken produceren en exporteerden dit naar verre markten, die eerder door ontdekkingsreizigers waren ontdekt. Daarvandaan brachten ze dure goederen naar Europa. Deze handelaren waren rijke stedelingen die vaak niet bij de oude adel hoorden. Zij waren de 'nieuwe rijken' van Europa en gaven financiële steun aan de Europese vorsten. Een voorbeeld is de schatrijke familie Fugger uit het Duitse Augsburg, die grote sommen geld aan Karel V leende.</p>\n<p> </p>\n<p><strong><span class=\"font-size-20px\">Een veranderend wereldbeeld</span></strong></p>\n<p>Europa profiteerde enorm van het verkennen en exploiteren van nieuwe gebieden. De macht van de Europanen werd groter doordat zij nu zelf goederen over heel de wereld konden verhandelen in het voordeel van Europa.<br/>\nDoor de verkenning van de wereld werd een schat aan informatie verzameld. De kennis over de scheepvaart nam toe en de kunst van het navigeren op zee ging met sprongen vooruit. Ook nam de kennis van werelddelen, landen en oceanen toe. Hierdoor kwamen er steeds betere kaarten. Men ging ook globes, ronde wereldkaarten maken, die de nieuw ontdekte gebieden aan de andere kant van de wereld lieten zien.</p>\n<p>De verspreiding van kennis van de wereld werd versneld door de uitvinding van de drukpers. Hierdoor konden kaarten, boeken en afbeeldingen in grote oplages worden gedrukt en verkocht. Een man als Theodoor de Bry, geboren in Luik in 1528, profiteerde hiervan. Hij was nooit buiten Noordwest-Europa geweest, maar maakte toch samen met zijn zoon wereldkaarten (bron <em>Vier ontdekkingsreizigers</em>) en prenten over vreemde volken en ontdekkingsreizen (bronnen <em>Schepen vertrekken vanuit Lissabon naar de Nieuwe Wereld</em>, <em>Columbus gaat aan land</em> en <em>Mishandeling van indianen</em>), zo correct mogelijk. Deze illustraties verschenen bij reisverslagen van ontdekkingsreizigers. Zo konden veel Europeanen met eigen ogen zien hoe het was om naar Indië of de Nieuwe Wereld af te reizen en konden zij leren over culturen ver buiten Europa.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Lesdoelen",
                "reference": {
                    "value": "7282718"
                },
                "sections": []
            },
            {
                "title": "Controlevragen",
                "reference": {
                    "value": "7282719"
                },
                "sections": []
            },
            {
                "title": "Teksten per paragraaf.",
                "reference": {
                    "value": "7282720"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}