{
    "documentAuthors": [
        "Pascal Fernhout"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Pascal Fernhout",
            "referenceName": null,
            "reference": {
                "value": "168889"
            },
            "firstName": "Pascal",
            "infix": null,
            "lastName": "Fernhout",
            "emailAddress": "p.fernhout@hetbaken.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-09-09T15:41:48Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 190326,
    "title": "Praktische Opdracht China",
    "description": "Aardrijkskunde, PO China, havo/atheneum 2",
    "lastModifiedDate": "2022-09-09T15:41:48+02:00",
    "dateCreated": "2022-09-09T15:06:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Fernhout, Pascal",
                "reference": {
                    "value": "168889"
                },
                "firstName": "Pascal",
                "infix": null,
                "lastName": "Fernhout",
                "emailAddress": "p.fernhout@hetbaken.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/190326/"
    },
    "sections": [
        {
            "reference": {
                "value": "7297001"
            },
            "heading": {
                "type": "heading",
                "content": "De Instructie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><var>Let op: lees vóórdat je begint aan de opdracht eerst het casusverhaal!</var></p>\n<p> </p>\n<p>Yuki's instructies aan de adviseurs:</p>\n<p>Ik vraag jullie om de onderstaande instructies goed te lezen. Meneer Whu Hu en ik hebben een naam hoog te houden. Het is niet de bedoeling dat de Nederlanders hun investeringen doen op een verkeerd gekozen locatie. Bovendien zijn de advocaten niet mals tegenwoordig.</p>\n<p> </p>\n<p><span class=\"marker\">Stap 1</span></p>\n<p>Maak een rolverdeling (zie rollen) en lees gezamenlijk het casusverhaal. Moeilijke woorden of begrippen worden besproken en / of opgezocht. Schrijf in de notulen wie, welke rol heeft.</p>\n<p><span class=\"marker\">Stap 2</span></p>\n<p>Wat is de opdracht? Jullie stellen vast wat er precies gedaan moet worden.</p>\n<p><span class=\"marker\">Stap 3</span></p>\n<p>Maak een werkverdeling en een plan van aanpak. Leg dit vast in de notulen.</p>\n<p><span class=\"marker\">Stap 4</span></p>\n<p>Maak met elkaar een landenprofiel. Je werkt de leerdoelen uit die horen bij je rol (zie rollen en leerdoelen). Als je jouw leerdoelen hebt uitgewerkt, overleg je met adviseurs van andere leergroepen die aan dezelfde doelen werken. Zo controleer je het werk van elkaar en krijg je nieuwe ideeën.</p>\n<p><span class=\"marker\">Stap 5</span></p>\n<p>Schrijf voor de vier Nederlandse bedrijven een advies met een goede onderbouwing. Geef de gekozen locaties weer op een kaart.</p>\n<p><span class=\"marker\">Stap 6</span></p>\n<p>Bundel het landenprofiel en jullie adviezen en voorzie dit van een eindcontrole (productcoördinator).</p>\n<p><span class=\"marker\">Stap 7</span></p>\n<p>Schrijf per groepslid een korte evaluatie en lever het eindproduct in (zie producteisen).</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/99d97264b12f31914ca4226fcca1568511512aee.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7297002"
            },
            "heading": {
                "type": "heading",
                "content": "Het Casusverhaal",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">In China gebeuren spannende dingen.....</h2>\n<h3 class=\"font-style-italic\" style=\"color:#aaa;\">En meneer Whu Hu weet wel waar.                                                  </h3>\n<p>Meneer Whu Hu is een in Nederland geboren Chinees, die sinds een jaar in Peking woont. Hij  verhuisde van het Groningse Winschoten - waar hij zijn wokrestaurant verkocht - naar deze miljoenenstad. Meneer Whu Hu zocht een nieuwe uitdaging en in China gebeuren veel spannende dingen, vindt hij. Op een ondernemersbeurs in Peking komt hij in contact met vier Nederlanders. Die willen graag een bedrijf starten in China. En als er ergens handel is, komen de Nederlanders en Chinezen elkaar altijd tegen. Meneer Whu Hu gaat deze vier ondernemers adviseren. Want China is een uitgestrekt land en de regionale verschillen zijn heel groot.</p>\n<p> </p>\n<p>Eerst heeft hij een gesprek met Flora Broekmans, die eigenaar is van de modeketen Priemmart.</p>\n<p>\"Ik wil graag een productieafdeling voor dameskleding in China, omdat de loonkosten daar lekker laag zijn\", vertelt Flora. \"En bovendien zijn de Chinezen harde werkers\".</p>\n<p>\"Bedankt voor je compliment Flora\", reageert meneer Whu Hu met een hartelijke lach.</p>\n<p>\"Het is ook belangrijk dat de kleding snel wordt geleverd, ik heb zes keer per jaar een nieuwe collectie en er zijn vaak nabestellingen. Als ik de Nederlandse consument teleurstel, gaan ze naar de concurrent en verlies ik mijn afzetmarkt\", zegt Flora stellig.</p>\n<p> </p>\n<p>\"Ha een oude bekende\", roept Rene De Stekker als hij meneer Whu Hu in gesprek ziet met Flora. \"Wat doe jij hier in China, ben je Groningen zat?\", lacht meneer Whu Hu.</p>\n<p>\"Nou Whu, ik wil graag een vestiging van mijn softwarebedrijf in China openen. In Groningen werken wij aan de nieuwe versie van de succesvolle <em>game</em> GDA6 en ik kan geen goede programmeurs meer vinden. Ze zijn op. Weet jij hier in China een goede locatie? De loonkosten zijn niet het belangrijkst. Ze moeten goed zijn opgeleid en lange werkdagen willen maken\", vertelt De Stekker enthousiast.</p>\n<p>\"Dat moet hier in China zeker gaan lukken Rene, maar ik neem je eerst mee naar het casino, want daar regelen echte Chinezen hun zaken\", zegt meneer Whu Hu terwijl De Stekker hem verbaasd aankijkt.</p>\n<p> </p>\n<p>Een dag later komt meneer Whu Hu nog in contact met Wilma van de Geitenbrink, die exclusieve zilvervliesrijst wil gaan verbouwen in China.</p>\n<p>\"Er is de laatste tijd zoveel vraag naar goede rijst. En nu de Vietnamese boeren hun rijst van de regering niet meer mogen exporteren, moet ik de supermarktketens in Nederland steeds vaker teleurstellen\", verzucht van de Geitenbrink.</p>\n<p>\"Ik weet wel een gebied met een geschikt klimaat voor jouw zilvervliesrijstboerderij\", vertelt meneer Whu Hu. \"Maar zeg me eerlijk; je begint in Nederland toch geen wokrestaurant hè?\", zegt meneer Whu Hu terwijl hij lacht om zijn eigen grap.</p>\n<p> </p>\n<p>Tot slot komt meneer Whu Hu in contact met Annebel Aroma, die nog wildere plannen heeft dan haar drie voorgangers.</p>\n<p>\"De Chinezen snakken naar mijn koffie en ik ga hen bedienen. Zoals je wel weet is mijn koffieketen Darbuks in Europa een heel succesvolle multinationale onderneming. En nu ga ik China veroveren\", zegt Annebel met een rollende r.</p>\n<p> </p>\n<p> </p>\n<p>\"Ik wil starten met drie vestigingen in drie verschillende steden. Het mogen niet de armste steden zijn. Maar in de rijkste steden zitten al veel koffieketens, dus ik zoek iets er tussenin. Er moet een behoorlijke bevolkingsconcentratie zijn. En het moet goed bereikbaar zijn. Ik heb geen zin om dagen lang over die levensgevaarlijke tweebaanswegen met vrachtwagens vol steenkool naar mijn restaurants te moeten rijden\".</p>\n<p>Meneer Whu Hu vindt Annebel een beetje arrogant, maar hij blijft zakelijk en professioneel.</p>\n<p>\"Ik zal je binnenkort een aantal geschikte locaties voorstellen\", belooft hij Annebel.</p>\n<p> </p>\n<p>Als meneer Whu Hu vanuit zijn kantoor over het zwavelgele smogdeken van Peking kijkt, verlangt hij heel even terug naar Winschoten. Maar al snel herpakt hij zichzelf. In China gebeuren spannende dingen en hij wil snel aan het werk.</p>\n<p> </p>\n<p>Medewerkster Yuki komt binnen en vraagt aan meneer Whu Hu hoeveel Nederlandse bedrijven belangstelling hebben voor een vestiging in China.</p>\n<p>\"Yuki, ik heb goede zaken gedaan. Ik heb met vier bedrijven gesproken die van ons een advies willen. Stel een team met vier adviseurs samen. Zij geven de ondernemers advies over de natuur, bevolking, cultuur, economie en politiek in China. Geef ze een lijst met leerdoelen. Elke adviseur kiest de doelen die horen bij zijn rol. Gezamenlijk maken zij een informatierapport over China. Laten we dit een landenprofiel noemen. Dat is handig als er straks nog meer Nederlandse bedrijven om advies komen vragen\".</p>\n<p> </p>\n<p>\"Als de adviseurs hun landenprofiel over China afhebben, geven zij advies over de verschillende locaties waar de vier ondernemers zich kunnen vestigen. In het advies leggen zij duidelijk uit waarom zij voor die locaties kiezen. Tot slot geven zij de vier gekozen locaties weer op een kaart van China. Zij tekenen deze kaart op A4-formaat. In B13 van het Basisboek kunnen zij lezen aan welke eisen een goede kaart voldoet\".</p>\n<p> </p>\n<p>\"Klaar?\", vraagt Yuki aan meneer Whu Hu.</p>\n<p>\"Kom Yuki, we hebben hard genoeg gewerkt. We gaan naar huis\", besluit meneer Whu Hu.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/64970879c4d74bf4dd442e268dd062dbc7c4f64a.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7297003"
            },
            "heading": {
                "type": "heading",
                "content": "Taakverdeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn vier rollen te verdelen.<br/>\nIeder lid van je groepje vervult een rol en is dus verantwoordelijk voor dat deel van de PO.</p>\n<ol>\n<li>Voorzitter - adviseur sociaal-culturele aardrijkskunde;</li>\n<li>Tijdsbewaker - adviseur fysische (natuurkundige) aardrijkskunde;</li>\n<li>Notulist - adviseur economische aardrijkskunde;</li>\n<li>Productcoördinator - adviseur politieke aardrijkskunde.</li>\n</ol>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d46e06666808860861b62d9d16e29b0d928c79e9.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7297004"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachteisen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Een uitgewerkt <span class=\"underline\">landenprofiel</span>, waarin alle leerdoelen zijn uitgewerkt (zie leerdoelen);</li>\n<li>Een <span class=\"underline\">advies</span> over de geschikte locaties voor de vier Nederlandse bedrijven;</li>\n<li>Een <span class=\"underline\">kaart</span> op A4-fomaat waarop jullie de keuze van de vier gekozen locaties in China weergegeven;</li>\n<li>Per groepslid een korte <span class=\"underline\">evaluatie</span>. Geef aan welke leerdoelen je hebt behaald en aan welke leerdoelen je nog moet werken (zie leerdoelen). </li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/36f0689348b2eedb7eae1f92d93a2f1e56ad5164.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7297006"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Onderstaande leerdoelen werk je uit in het landenprofiel. Het nummer achter elk doel correspondeert met de nummers van de verschillende rollen.</p>\n<ul>\n<li>Je kunt de <span class=\"underline\">bevolkingsspreiding</span> in China beschrijven en verklaren (1);</li>\n<li>Je kunt aan de hand van het begrip <span class=\"underline\">eenkindpolitiek</span> een <span class=\"underline\">bevolkingsdiagram</span> voorspellen hoe de bevolking van China zich in de komende 20 jaar ontwikkelt (1);</li>\n<li>Je kunt aangeven tot welk <span class=\"underline\">cultuurgebied</span> China behoort en uitleggen welke kenmerken dit <span class=\"underline\">cultuurgebied</span> heeft (1);</li>\n<li>Je kunt de <span class=\"underline\">klimaten</span> volgens Köppen in China beschrijven en verklaren (2)</li>\n<li>Je kunt met behulp van het begrip <span class=\"underline\">globalisering</span> verklaren waarom China een aantrekkelijk land is voor <span class=\"underline\">multinationale ondernemingen</span> (3);</li>\n<li>Je kunt het verschil uitleggen tussen een <span class=\"underline\">planeconomie</span> en een <span class=\"underline\">vrije markteconomie</span> (4);</li>\n<li>Je kunt uitleggen welke fase van het <span class=\"underline\">productieproces</span> in een <span class=\"underline\">lagelonenland</span> wordt gedaan en verklaren waarom dat zo is (3);</li>\n<li>Je kunt uitleggen welke rol <span class=\"underline\">SEZ's</span> en <span class=\"underline\">open steden</span> hebben bij de snelle economische ontwikkeling in China (4);</li>\n<li>Je kunt de <span class=\"underline\">urbanisatiegraad</span> en het <span class=\"underline\">urbanisatietempo</span> voor China beschrijven en daarbij gebruik maken van het begrip <span class=\"underline\">ruraal-urbane migratie</span> (1);</li>\n<li>Je kunt de <span class=\"underline\">push- en pullfactoren</span> beschrijven, die een belangrijke rol hebben bij de migratie van het Chinese platteland naar de stad (1);</li>\n<li>Je kunt overeenkomsten en verschillen tussen de Huang He en de Yangtze rivier beschrijven met behulp van de begrippen <span class=\"underline\">regenrivier</span>, <span class=\"underline\">gletsjerrivier</span>, <span class=\"underline\">gemengde rivier</span>, <span class=\"underline\">stroomgebied</span>, <span class=\"underline\">waterscheiding</span>, <span class=\"underline\">debiet</span>, <span class=\"underline\">regiem</span>, <span class=\"underline\">verval</span> en <span class=\"underline\">verhang</span> (2);</li>\n<li>Je kunt het effect van <span class=\"underline\">ontbossing</span> in het stroomgebied van de Yangtze beschrijven en aangeven welk soort <span class=\"underline\">milieuprobleem</span> dit is (<span class=\"underline\">vervuiling</span>, <span class=\"underline\">uitputting</span> of <span class=\"underline\">aantasting</span>)(2);</li>\n<li>Je kunt de oorzaken van ernstige luchtvervuiling in China noemen en aangeven welk soort <span class=\"underline\">milieuprobleem</span> dit is (2);</li>\n<li>Je kunt de voordelen en nadelen van de aanleg van de Drieklovendam noemen en uitleggen (3).</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0d659eb7e5472a342b5f3bf6ae9811ecce66e4b6.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "De Instructie",
                "reference": {
                    "value": "7297001"
                },
                "sections": []
            },
            {
                "title": "Het Casusverhaal",
                "reference": {
                    "value": "7297002"
                },
                "sections": []
            },
            {
                "title": "Taakverdeling",
                "reference": {
                    "value": "7297003"
                },
                "sections": []
            },
            {
                "title": "Opdrachteisen",
                "reference": {
                    "value": "7297004"
                },
                "sections": []
            },
            {
                "title": "Leerdoelen",
                "reference": {
                    "value": "7297006"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "18659e7c-0e13-4da4-825f-5b4ffefec41b": "Landschappen (en menselijke activiteit)",
                    "1ffb845c-9893-4b65-b0b6-62b97f2e2942": "Global shift",
                    "24850a94-16c6-4b87-8dce-a8b9a6673e5d": "Bevolkingskenmerken",
                    "55adb109-c72f-430c-b007-4d2fa7bbcfa3": "Transport en vervoer",
                    "5740506b-37d5-456e-9f4f-e4cb789ace32": "Globalisering",
                    "6f8038ab-6232-4cfd-9347-762ac459656c": "Bevolkingsspreiding en natuurlijke omgeving",
                    "976af3e7-608d-49bd-929d-4aa08417cd85": "Landschapzones",
                    "9ebc8f19-3f1f-46fd-91b1-c001e9e0b945": "Demografische veranderingen",
                    "a4e2bb2b-2dda-4589-856c-9af6034eb43e": "Internationale arbeidsverdeling in de wereld",
                    "a60f1e24-a820-4687-951e-b95c0957d291": "Migratie",
                    "a7685df7-4a74-47bc-9680-6ad6ea5187f3": "Oorzaken en wenselijkheid van migratie in internationale context",
                    "aec684a7-75e4-4dcf-8e6f-900e07034824": "Landschap als bron welvaart en welzijn",
                    "bc01e67c-9950-477f-9f8b-7ceef1fafec6": "Middelen van bestaan",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "cfe83162-8ca8-4d0d-9294-94247af9ef29": "Mondiaal economische wereldbeeld",
                    "d7b9af96-3901-420c-9911-1542cd361a09": "Bevolking en ruimte",
                    "e4aa822f-b5e5-4761-be87-71cb6831f9be": "Infrastructuur en transport in Nederland"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}