{
    "documentAuthors": [
        "Britte Wildschut"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Britte Wildschut",
            "referenceName": null,
            "reference": {
                "value": "169247"
            },
            "firstName": "Britte",
            "infix": null,
            "lastName": "Wildschut",
            "emailAddress": "wst@pallasathenecollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-11-10T21:05:29Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 190616,
    "title": "Schoolbiologie - B. Wildschut (1751087)",
    "description": "Dit is het eindproduct voor de cursus Schoolbiologie. In deze cursus wordt je ondergedompeld in een aantal zaken die je als 1e graads biologie docent moet weten en kunnen en waar je wellicht nog geen ervaring mee op gedaan hebt vanuit het 2e graad vakgebied. Links kan je onder modules de verplichte en de keuze opdrachten vinden.",
    "lastModifiedDate": "2022-11-10T21:05:29+01:00",
    "dateCreated": "2022-09-21T14:14:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Wildschut, Britte",
                "reference": {
                    "value": "169247"
                },
                "firstName": "Britte",
                "infix": null,
                "lastName": "Wildschut",
                "emailAddress": "wst@pallasathenecollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/190616/"
    },
    "sections": [
        {
            "reference": {
                "value": "7307735"
            },
            "heading": {
                "type": "heading",
                "content": "Visie op biologie en onderwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">Zes jaar geleden ben ik in het onderwijs begonnen als technisch onderwijs assistent scheikunde. Vanuit deze functie ben ik doorgestroomd naar mijn huidige functie als biologie docent in (voornamelijk) het tweedegraads gebied. Mijn ervaring met het biologie onderwijs is dat ik vind dat de huidige manier van biologie doceren in heel hoog tempo gebeurt en te veel focust op het organisatieniveau orgaanstelsel. Voornamelijk in het tweede leerjaar bestaat de methode die wij op school hanteren (Biologie voor jou) voornamelijk uit de verschillende orgaanstelsels bij de mens. Dit vind ik heel erg jammer, want biologie beslaat veel meer dan dat.</span></p>\n<p><span style=\"color:#000000;\">Het gaat over al het leven op aarde waarbij verschillende fantastische onderwerpen centraal staan. Het schakelen tussen de verschillende organisatieniveaus vind ik het mooiste wat het vak biologie inhoudt. Van molecuul tot biosfeer en alles wat daartussen zit. Biologie beslaat zo vreselijk veel informatie waardoor ik hongerig blijf naar meer. Biologie is in mijn optiek het mooiste vak omdat het overal is. Het beperkt zich niet tot biologieboek, maar biologie bén jij.</span></p>\n<p><span style=\"color:#000000;\">Ik zie het doceren van biologie als een belangrijke taak. Niet alleen om de leerlingen een goed cijfer te laten halen en voor te bereiden op het eindexamen maar ook voor het creëren van \"biofilie\". Deze term wordt gebruikt in het boek van Kapteijn et al. (2018) om natuurgerichte intelligentie te benoemen. Iemand met een lage biofilie wordt stadsmens genoemd of mens zonder groene vingers. De omgeving van een leerling heeft veel invloed op de hoeveelheid biofilie. Het doceren van biologie beperkt zich in mijn optiek niet tot de leerstof, maar moet juist in de context (omgeving) van de leerlingen worden toegepast. Veldwerk speelt hier een grote rol in. Zo kan de beleving van de leerling leiden tot betrokkenheid die op zijn beurt weer bijdraagt aan begrip. Juist van die complexe verbanden in de ecologie. Als biologie docent kan ik onder andere op deze wijze de biofilie van de leerlingen verhogen. Betrokken mensen met ecologisch inzicht (biofilie) zijn uiteindelijk nodig om bij te dragen aan een groene, natuurlijke en duurzame toekomst (Kapteijn et al., 2018).</span></p>\n<p><span style=\"color:#000000;\">Biologie is niet een op zichzelf staand vak, maar maakt onderdeel uit van meerdere disciplines. Biologie bevat veel onderwerpen welke vakoverstijgend zijn. Interdisciplinair onderwijs is een methode om verschillende disciplines aan elkaar te verbinden. Interdisciplinariteit geeft meer dan één perspectief op hetzelfde onderwerp waardoor middels vergelijken, contrasteren, verbinden, toevoegen en aanpassen er nieuwe inzichten ontstaan. De keerzijde van interdisciplinair onderwijs is dat het snel oppervlakkig wordt, er inhoudelijk veel gevraagd wordt van de docent en het erg tijdrovend is. Er wordt ook vaak gesteld at interdisciplinair onderwijs is geen vaste brug met rotsvaste pijlers (Waaldijk &amp; Van Goch, 2018).</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Ook kent multidisciplinair onderwijs positieve effecten. Door de vakken met elkaar te verbinden en hier aandacht aan te besteden in de praktijk zullen leerlingen beter in staat zijn om wetenschap, natuurverschijnselen en simpelweg resultaten van experimenten beter te begrijpen (Wu, 2003). Maatschappelijk gezien heeft dit natuurlijk ook een belangrijke rol, omdat overkoepelende thema's zoals de opwarming van de aarde en het vervuilen van de oceanen en de rest van de wereld met plastic hierin aan bod kunnen komen. In de reguliere biologie lessen kunnen vaak dit soort thema's niet worden behandeld vanwege de grootte van het thema, maar ook de missende vak inhoud van bijvoorbeeld scheikunde, aardrijkskunde of natuurkunde (Brok, 2019).</span></p>\n<p><span style=\"color:#000000;\">Ik ervaar zowel de positieve als de negatieve effecten van het multidisciplinaire onderwijs zelf ook heel sterk. Het Pallas Athene College legt de focus in haar visie op de talentontwikkeling van de leerling waarbij zo hoog mogelijke resultaten worden behaald. De brugklasleerlingen moeten een keuze maken voor een masterclass welke gefocust is op de persoonlijke interesse en talenten van de leerlingen. Eén van die masterclasses is de masterclass <em>science</em>. Hier komen vakken zoals biologie, aardrijkskunde, scheikunde en natuurkunde samen. Uit ervaring kan ik zeggen dat het als vakdocent erg moeilijk is om dit soort lessen te verzorgen. Wel kunnen er onderwerpen behandelt worden welke niet terugkomen in het reguliere programma van de basisvakken. Ook ben ik sinds dit jaar Gezonde School coördinator (GSC). Ook dit is een voorbeeld van een multidisciplinair project wat loopt binnen de school. Als GSC moet ik als verbindende factor ervoor zorgen dat er actief gewerkt wordt aan bepaalde maatschappelijke thema's zoals het welbevinden van de leerling, gezonde voeding en voldoende beweging. Door veel met dit soort onderwerpen bezig te zijn leer je verschillende vakken met elkaar, en met een buitenschoolse context te verbinden.</span></p>\n<p><span style=\"color:#000000;\">Deze multidisciplinariteit is niet alleen een zichtbare toename op het Pallas Athene college, maar op meerdere scholen in Nederland. Dit is bijvoorbeeld zichtbaar omdat op meer dan 200 scholen sinds 2007 wordt gewerkt met het profielkeuzevak NLT (Natuur, Leven en Techniek) waarbij interdisciplinariteit centraal staat (SLO, z.d.).</span></p>\n<p><span style=\"color:#000000;\">Het biologie onderwijs in Nederland is de laatste 150 jaar sterk ontwikkeld. Met de invoering van de Lager onderwijswet in 1857 werden scholen verplicht les te geven in de vakken aardrijkskunde, geschiedenis en kennis der natuur. Voor die tijd was kennis der natuur een achtergebleven schoolvak. Werden de vakken aardrijkskunde en geschiedenis al lang vóór 1857 over de breedte van het lager onderwijs gegeven, dat was met natuurkennis zeker niet het geval. De ontwikkeling van de biologie was in Nederland achtergebleven bij die van omringende landen. De biologische richting komt uit Duitsland. In Nederland heeft de biologische richting vorm gekregen in de publicaties van E. Heimans en Jac. Thijsse. In 1896 richtten zij met Jaspers het tijdschrift \"De levende natuur\" op, dat vooral in de eerste jaren van zijn bestaan buitengewoon mooie stof opleverde voor de lagere school (Onderwijsgeschiedenis, 2022).</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">In de periode van december 2004 tot 2010 heeft de CVBO in  samenwerking met verschillende instituten gewerkt aan de ontwikkeling van een nieuw examenprogramma biologie voor havo en vwo, in het kader van een leerlijn van 4 tot 18 jaar. De vernieuwing zou, mede door gebruik te maken van de<br/>\nconcept-contextbenadering, moeten leiden tot actueel, relevant en samenhangend biologieonderwijs. Het CVBO stelt in de conclusie van dit advies dat invoering van de verandering het biologieonderwijs noodzakelijk en haalbaar is.</span></p>\n<p><span style=\"color:#000000;\">In dit advies komt sterk naar voren dat het biologieonderwijs contextrijker en breder moet worden gerealiseerd. In alle eindtermen van de examenprogramma's is een contextuele component opgenomen. Daarmee wordt de kern van de vernieuwing, het realiseren van actueel en maatschappelijk relevant biologieonderwijs, zichtbaar. Voor de natuurwetenschappelijke vakken wordt de contextuele component, waar dat kan, op een identieke manier aangeduid door te verwijzen naar een of meer maatschappelijke thema's. Deze thema's hebben een brede maatschappelijke verankering. De vermelding van een of meer thema's bevordert de mogelijkheid om samenhang met andere natuurwetenschappelijke vakken uit te werken. De thema's informeren docenten, leermiddelenontwikkelaars en examenontwikkelaars over de keuzen van de CVBO. De specificatie moet gezien worden als een inperking van de eindtermen. Binnen de thema's kan een grote verscheidenheid van wetenschappelijke contexten, beroepscontexten en leefwereldcontexten worden<br/>\ngekozen (Commissie Vernieuwing Biologie Onderwijs, 2010).</span></p>\n<p><span style=\"color:#000000;\">Het biologieonderwijs in Nederland is dus sinds 2010 gefocust op contextrijk en breder onderwijs dan daarvoor. Dit past bij de één van de drie doeldomeinen waaraan onderwijs aandacht dient te besteden: kwalificatie. De staat van het Onderwijs 2015/2016 (Inspectie van het Onderwijs, 2017) benadrukt het belang van een zo hoog mogelijke opleiding hiervoor is actueel, relevant en samenhangend onderwijs (zoals beschreven door Commissie Vernieuwing Biologie Onderwijs, 2010) nodig. Daarnaast is het heel belangrijk dat Nederland mee kan komen in de internationale ranglijsten op het gebied van onderwijs zo blijkt uit het inleidend schrijven van Drs. Monique Vogelenzang, inspecteur-generaal van de onderwijsinspectie (Sprakel, z.d.).</span></p>\n<p><span style=\"color:#000000;\">Maar wat onderscheidt het Nederlandse onderwijssysteem van andere landen? Tim Ovington reist als The Travelling Teacher de wereld over. Hij kijkt mee in de klas, geeft zelf les en spreekt veel lokale docenten. Sinds 2017 bezocht hij bijna veertig scholen in 25 verschillende landen. Naast mooie voorbeelden van goed onderwijs, kwam hij ook op plaatsen waar het onderwijs minder goed is geregeld: 'Nederland is zeker een van de meest innovatieve landen. Gamification staat centraal in mijn lessen. Ook ben ik enthousiast over digitalisering. Tijdens mijn reizen heb ik andere docenten laten kennismaken met onderwijsapps als Nearpod, Running dictation - bewegen en leren tegelijk - en Escape the Classroom; vakoverstijgende educatieve escape rooms voor in de klas.' Dat onderwijs in ieder land anders is, blijkt uit de ervaringen van Tim. Zo zegt hij over het onderwijssysteem in Schotland: \"Schotland staat meer bekend om de haggis dan om het onderwijs. Onterecht, want de Schotten hebben een heel mooi systeem. Je volgt ieder vak op jouw eigen niveau. Ikzelf zat als tiener in Schotland op de Harlaw Academy. Daar volgde ik Engels op vwo-niveau en een uur later Frans op vmbo-niveau. Later gaf ik hier een tijdje les. Halverwege het jaar kunnen leerlingen wisselen van niveau. Ze worden echt uitgedaagd. Zo krijg je echt een gepersonaliseerd rooster én een gepersonaliseerd diploma. In Nederland willen we daar ook graag naartoe. Nu maken leerlingen hier nog eindexamens op het niveau van hun slechtste vak. Zonde van het talent.\" Ook was Denemarken een positieve ervaring op ander onderwijs. Zo zegt Tim dat hij 's ochtends mee mocht met het dagelijkse rondje langs 14 klassen om goedemorgen te zeggen tegen zijn leerlingen. Niet alleen 'hallo' en 'succes', maar ook leerlingen persoonlijk aanspreken. Vragen zoals 'hoe gaat het met je oma?' of 'hoe ging je training gisteravond?' Fantastisch. Het is een <em>open green school:</em> geen muren en veel groen, perfect voor de akoestiek. Buiten zijn er moestuinen waarin kinderen kunnen werken. De oogst gaat naar de keuken om lunch te maken voor alle leerlingen en docenten. Die zitten in de pauze niet in de lerarenkamer, maar gewoon bij de leerlingen (Dekkers, 2018).</span></p>\n<p><span style=\"color:#000000;\">Vanuit eigen ervaring vind ik het heel moeilijk om wat te vinden over het biologie onderwijs in Nederland en in andere landen. Dit heeft alles te maken met dat ik zes jaar ervaring heb met het onderwijs en slechts 4 jaar daarvan als biologiedocent. Deze ervaringen heb ik allemaal opgedaan binnen het Pallas Athene College. Dit zorgt er wel voor dat ik heel erg benieuwd ben naar andere scholen en andere landen.</span></p>\n<p><span style=\"color:#000000;\">Vanuit mijn ervaringen en de gelezen literatuur heb ik wel meer een idee hoe ik het onderwijs algemeen en het biologieonderwijs zou willen zien. Voor het onderwijs algemeen zou ik het heel erg waardevol vinden als we meer bij de landen gaan kijken zoals Scotland en Denemarken. Ik heb ook veel voorbeelden in de literatuur voorbij zien komen waar ik als docent minder blij van zou worden, zoals Malawi waar de klassen 127 leerlingen groot zijn. Wat dat betreft staat Denemarken daar lijnrecht tegenover en geloven zij in een écht persoonlijke benadering naar de leerlingen. Ik geloof meer in de Denemarkse benadering en ik pleit daarom voor kleinere klassen. Ik merk zelf heel erg het voordeel van kleinere klassen. Ik geef namelijk ook clusters les, waardoor er af en toe een kleinere klas tussen zit. De persoonlijke band met de leerling verandert in positief opzicht heel sterk als de klas kleiner is dan de reguliere klasgrootte van ongeveer 27 tot 32 leerlingen.</span></p>\n<p><span style=\"color:#000000;\">Betreft het biologie onderwijs in Nederland zou een splitsing in het vak biologie moeten plaats vinden volgens mijn mening. Dit is idealistisch en onrealistisch maar wel een hele goede oplossing voor het probleem wat ik tot nu toe terug zie komen bij het biologieonderwijs. Het vak zou opgesplitst moeten worden in algemene biologie  en humane anatomie &amp; fysiologie. Dit heeft alles te maken met dat algemene biologie een breder vak beslaat dan alleen informatie over het menselijk lichaam. Ecologie en de leer van ecosystemen zijn vaak ondergeschoven en verkleinde onderwerpen bij het huidige biologie wat we kennen op het voortgezet onderwijs. Daarnaast zou de splitsing van het vak ook kansen bieden om multidisciplinaire thema's te behandelen zoals duurzaamheid. Nogmaals, ik besef me heel erg goed dat dit een onrealistisch beeld is van het biologieonderwijs, maar het lijkt mij persoonlijk een heel mooi ideaalbeeld.  </span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Bronnen</h2>\n<p><span style=\"color:#000000;\">Brok, P. Den. (2019, 23 september). <em>Hoger op de multidisciplinaire ladder</em>. Geraadpleegd op 10 oktober 2022, van https://www.wur.nl/formsession-expired-27.htm</span></p>\n<p><span style=\"color:#000000;\">Commissie Vernieuwing Biologie Onderwijs. (2010). <em>Naar actueel, relevant en samenhangend biologieonderwijs</em>. <em>NIBI</em>. Utrecht: CVBO. Geraadpleegd van https://www.nibi.nl/uploads/nibi/files/139082943ae079e771f563f88b7283da71d3db0d.pdf</span></p>\n<p><span style=\"color:#000000;\">Dekkers, M. (2018, 14 december). <em>Over de grens: 5x bijzonder onderwijs in het buitenland</em>. Geraadpleegd op 10 oktober 2022, van https://www.onderwijsvanmorgen.nl/ovm/5x-bijzonder-onderwijs-in-het-buitenland/</span></p>\n<p><span style=\"color:#000000;\">Inspectie van het onderwijs. (2017). <em>De staat van het onderwijs: Onderwijsverslag 2015/2016</em>. Den Haag, nl: Ministerie van Onderwijs, Cultuur en Wetenschap.</span></p>\n<p><span style=\"color:#000000;\">Kapteijn, M., Kapteijn, M., Kamp, M., Hullu, E. &amp; Nederlandse Vereniging voor het Onderwijs in de Natuurwetenschappen. (2018). <em>Ecologie: leren &amp; onderwijzen</em>. NVON.</span></p>\n<p><span style=\"color:#000000;\">Onderwijsgeschiedenis. (2022, 3 juni). <em>Ontwikkeling Biologie-onderwijs</em>. Geraadpleegd op 10 oktober 2022, van http://www.onderwijsgeschiedenis.nl/Ontwikkeling-lesmethoden/Ontwikkeling-Biologie-onderwijs/</span></p>\n<p><span style=\"color:#000000;\">SLO. (z.d.). <em>Waarom interdisciplinair?</em> Geraadpleegd op 10 oktober 2022, van https://www.slo.nl/thema/vakspecifieke-thema/natuur-techniek/kennisbasis/achtergrond/waarom/</span></p>\n<p><span style=\"color:#000000;\">Sprakel, T. (z.d.). <em>Het Nederlandse onderwijs in drie doeldomeinen</em>. Geraadpleegd op 10 oktober 2022, van http://edukitchen.nl/het-nederlandse-onderwijs-in-drie-doeldomeinen/</span></p>\n<p><span style=\"color:#000000;\">Waaldijk, B. &amp; Goch, M. van. (2018, 18 april). <em>Ga niet voorbij aan bonte praktijk in het interdisciplinair onderwijs</em>. Geraadpleegd op 18 september 2022, van https://dub.uu.nl/nl/achtergrond/%E2%80%98ga-niet-voorbij-aan-bonte-praktijk-het-interdisciplinair-onderwijs%E2%80%99</span></p>\n<p><span style=\"color:#000000;\">Wu, H. K. (2003). Linking the microscopic view of chemistry to real-life experiences: Intertextuality in a high-school science classroom. <em>Science Education</em>, <em>87</em>(6), 868-891. https://doi.org/10.1002/sce.10090</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7307736"
            },
            "heading": {
                "type": "heading",
                "content": "PTA",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>    Biologie op het Pallas Athene College</h2>\n<p><span style=\"color:#000000;\">Op het Pallas Athene College werken we bij biologie met twee verschillende methoden. In de onderbouw wordt er gebruik gemaakt van Biologie voor jou MAX. Deze methode wordt ook gebruikt in de bovenbouw van mavo. In de bovenbouw van havo en vwo wordt gebruik gemaakt van Nectar. Dit verschil heeft alles te maken met de voorkeuren van de docenten in de verschillende gebieden.</span></p>\n<p><span style=\"color:#000000;\">Bij de mavo op het Pallas Athene college is een duidelijke leerlijn te herkennen. Hierbij worden de onderwerpen in de onderbouw voor het eerst worden behandeld en het in de bovenbouw wordt herhaald en uitgediept.</span></p>\n<p><span style=\"color:#000000;\">Bij de havo en vwo zit dat anders. Door gebruik te maken van twee verschillende methoden is er geen duidelijke leerlijn van de onderbouw naar de bovenbouw op havo en vwo. Op het Pallas Athene College wordt geen biologie aangeboden in het derde jaar van havo en vwo. Dit bemoeilijkt de leerlijn van onderbouw naar bovenbouw ook. De leerlingen moeten in het derde leerjaar een keuze maken voor een profiel waarbij wel of geen biologie in thuis hoort. Dit is voor de leerlingen echter een hele moeilijke keuze, niet alleen vanwege hun leeftijd maar ook omdat de verwachtingen van biologie in de bovenbouw zijn gebaseerd op de ervaringen in de onderbouw.</span></p>\n<p><span style=\"color:#000000;\">In het onderstaande schema is weergegeven hoe de uren van biologie op het Pallas Athene college zijn verdeeld:</span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td rowspan=\"2\" class=\"width-47-pixels\">\n<p><span style=\"color:#000000;\"><strong>Jaar</strong></span></p>\n</td>\n<td colspan=\"3\" class=\"width-548-pixels\">\n<p><span style=\"color:#000000;\"><strong>Afdeling</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-170-pixels\">\n<p><span style=\"color:#000000;\"><strong>mavo</strong></span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\"><strong>havo</strong></span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\"><strong>vwo</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-47-pixels\">\n<p><span style=\"color:#000000;\"><strong>1</strong></span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><span style=\"color:#000000;\">2x 50 min per week</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">2x 50 min per week</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">2x 50 min per week</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-47-pixels\">\n<p><span style=\"color:#000000;\"><strong>2</strong></span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><span style=\"color:#000000;\">2x 50 min per week</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">2x 50 min per week</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">2x 50 min per week</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-47-pixels\">\n<p><span style=\"color:#000000;\"><strong>3</strong></span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><span style=\"color:#000000;\">3 x 50 min per week</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">X</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">X</span></p>\n</td>\n</tr>\n<tr>\n<td rowspan=\"2\" class=\"height-8-pixels width-47-pixels\">\n<p><span style=\"color:#000000;\"><strong>4</strong></span></p>\n</td>\n<td rowspan=\"2\" class=\"height-8-pixels width-170-pixels\">\n<p><span style=\"color:#000000;\">4 x 50 min per week</span></p>\n</td>\n<td class=\"height-8-pixels width-189-pixels\">\n<p><span style=\"color:#000000;\">1<sup>e</sup> helft van het jaar: 3 x 50 min peer week</span></p>\n</td>\n<td rowspan=\"2\" class=\"height-8-pixels width-189-pixels\">\n<p><span style=\"color:#000000;\">3x 50 min per week</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-8-pixels width-189-pixels\">\n<p><span style=\"color:#000000;\">2<sup>e</sup> helft van het jaar: 4 x 50 min peer week</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-47-pixels\">\n<p><span style=\"color:#000000;\"><strong>5</strong></span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><span style=\"color:#000000;\">X</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">4 x 50 min per week</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">3x 50 min per week</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-47-pixels\">\n<p><span style=\"color:#000000;\"><strong>6</strong></span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><span style=\"color:#000000;\">X</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">X</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"color:#000000;\">3x 50 min per week</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    PTA - vwo</h2>\n<p><span style=\"color:#000000;\">Het programma van toetsing en afsluiting (PTA) is een document waarin is opgenomen welke beoordelingen in welke mate meetellen per vak. Het ontwikkelen van een goed PTA stimuleert docenten en schoolleiding bewuste keuzes te maken op basis van een visie op toetsing en schoolexaminering en daarbij waar mogelijk onderling af te stemmen (SLO, 2022).</span></p>\n<p><span style=\"color:#000000;\">Het PTA heeft twee functies:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">de school informeert leerlingen en ook ouders/verzorgers, docenten en directie over de inhoud, vorm, weging etc. van het schoolexamen. Het PTA dient daarom voor leerlingen zo leesbaar en helder mogelijk te zijn.</span></li>\n<li><span style=\"color:#000000;\">de school verantwoordt met het PTA de inrichting van het schoolexamen aan de inspectie.</span></li>\n</ul>\n<p><span style=\"color:#000000;\">Het PTA bevat alleen afsluitende onderdelen die het 'eindniveau' toetsen (SLO, 2022).</span></p>\n<p><span style=\"color:#000000;\">Het PTA moet vóór 1 oktober aan de leerlingen en inspectie zijn verstrekt. Het PTA mag ook niet worden aangepast gedurende de periode waarvoor het PTA is vastgesteld. Op de website van het SLO staat een checklist waar de PTA's aan moeten voldoen. Hierin zijn 31 punten in opgenomen welke noodzakelijk of gewenst zijn voor het PTA.   </span></p>\n<p><span style=\"color:#000000;\">Hieronder is het PTA van vwo ingevoegd. Ik heb hiervoor gekozen omdat ik alleen vwo les geef in het eerstegraads gebied.</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "PTA 4 vwo",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e600929fd638992e7cc42729a1d420c8fb0d75dc.pdf"
                },
                {
                    "type": "file",
                    "title": "PTA 5 vwo",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9bb16853d1c4842552940238fce7029a5109ad46.pdf"
                },
                {
                    "type": "file",
                    "title": "PTA 6 vwo",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5573808e027b6b14b949755c8bf3dc8bd8d0a58d.pdf"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">Bij het PTA van 4 vwo is biologie weergegeven op bladzijde 13-14, bij het PTA van 5 vwo staat biologie op bladzijde 14-15 en bij het PTA van 6 vwo staat biologie op bladzijde 11. Als ik het biologie PTA naast de checklist van het SLO leg voldoen de PTA's aan de noodzakelijke punten van deze checklist. Ook de gewenste punten komen terug in het PTA. Wel is het opvallend dat alleen bij het PTA van 6 vwo de subdomeinen zijn weergegeven, en bij de PTA's van 4 en 5 vwo niet.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Eindtermen in het PTA</h2>\n<p><span style=\"color:#000000;\">In het schoolexamen wordt 40% van de eindtermen van de examenprogramma's getoetst. De volgende domeinen moeten daarbij aan bod komen:</span></p>\n<p><span style=\"color:#000000;\">A: Vaardigheden</span></p>\n<p><span style=\"color:#000000;\">B: Zelfregulatie</span></p>\n<p><span style=\"color:#000000;\">C: Zelforganisatie</span></p>\n<p><span style=\"color:#000000;\">D: Interactie</span></p>\n<p><span style=\"color:#000000;\">E: Reproductie</span></p>\n<p><span style=\"color:#000000;\">F: Evolutie</span></p>\n<p><span style=\"color:#000000;\">Deze domeinen zijn vervolgens uitgesplitst in subdomeinen. Per subdomein is de inhoud in één eindterm geformuleerd:</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Subdomeinen biologie (vwo)",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/bc06a407a3e4e23c31b0ec98f02626dfdeb394c0.pdf"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>    Verantwoording</h1>\n<h2>    <span class=\"font-size-18px\"><em>Verantwoording PTA 4 vwo</em></span></h2>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Vak inleiding:</span> We gebruiken de methode Nectar 4e editie 4VWO. Bij Biologie is het gebruik van een normale (niet grafische) rekenmachine toegestaan. Tevens mag gebruik worden gemaakt van BiNaS (hier mag niet in geschreven zijn).<br/>\n(Sub)domeinen: Domein A: Vaardigheden (verwerkt in alle toetsen, maar vooral de PO's); Domein M: Molecuul- en Celniveau;  O: Orgaan- en Organismeniveau;  P: Populatie- en Ecosysteemniveau. Voor nadere specificering van de subdomeinen verwijzen we naar www.examenblad.nl/examen/biologie-vwo-2/2025</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Toetsen:</span> Dit jaar krijg je totaal acht beoordelingen voor biologie. Vijf hiervan zijn schriftelijke toetsen. Omdat het jaar 4 toets-weken bevat en de methode acht hoofdstukken is er voor gekozen iedere toetsweek een toets af te nemen met een omvang van twee hoofdstukken. De meest overeenkomende/passende hoofdstukken zijn worden behandeld in één periode en getoetst in de daarop volgende toetsweek. Van hoofdstuk 5 (erfelijkheid) zal een extra schriftelijke toets volgen buiten de toetsweek. Dit is omdat het maken van kruisingsschema's vaak moeilijk wordt ervaren en een belangrijke vaardigheid is voor het examen om te kunnen.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Schoolexamens (SE):</span> n.v.t.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Praktische opdrachten (PO):</span> Dit jaar ga je naast diverse illustrerende practica, ook een aantal PO's doen. Je gaat gedragsonderzoek doen (als het mogelijk is weer \"ouderwets\" in de dierentuin). Daarnaast staan een osmosepracticum en een ecologische PO op het programma.</span></p>\n<p> </p>\n<h2><span class=\"font-size-18px\"><em>     Verantwoording PTA 5 vwo</em></span></h2>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Vak inleiding:</span> We gebruiken de methode Nectar 4e editie 5VWO. Bij Biologie is het gebruik van een normale (niet grafische) rekenmachine toegestaan. Tevens mag gebruik worden gemaakt van BiNaS (hier mag niet in geschreven zijn). (Sub)domeinen die dit jaar aan bod komen zijn: Domein A: Vaardigheden (verwerkt in alle toetsen, maar vooral de PO's); Domein B: Zelfregulatie;  C: Zelforganisatie;  D: Interactie, E: Reproductie en F: evolutie. Voor nadere specificering van de subdomeinen verwijzen we naar www.examenblad.nl/onderwerp/conceptsyllabi/2024/vwo.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Toetsen:</span> Dit jaar krijg je totaal zeven beoordelingen voor biologie. Omdat het jaar 4 toets-weken bevat en de methode acht hoofdstukken is er voor gekozen iedere toetsweek een toets af te nemen met een omvang van twee hoofdstukken. Bij twee schriftelijke toetsen worden hoofdstukken van 4 vwo betrokken. De meest overeenkomende/passende hoofdstukken zijn worden behandeld in één periode en getoetst in de daarop volgende toetsweek.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Schoolexamens (SE):</span> De PO´s 502 en 504 tellen voor respectievelijk 5% en 10% mee in het SE-cijfer.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Praktische opdrachten (PO):</span> Naast de nodige illustratieve practica, zijn er ook twee (grotere) PO's die beiden meetellen voor het SE. Een PO waarin de vertering van melk centraal staat en een grote erfelijkheid PO. Dit wordt ook wel de \"Fruitvliegen PO\" genoemd. Deze PO's zullen verspreid over verschillende periodes plaatsvinden.</span></p>\n<p> </p>\n<h2><span class=\"font-size-18px\"><em>    Verantwoording PTA 6 vwo</em></span></h2>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Vak inleiding:</span> We gebruiken de methode Nectar 4e editie 6VWO. Bij Biologie is het gebruik van een normale (niet grafische) rekenmachine toegestaan. Tevens mag gebruik worden gemaakt van BiNaS (hier mag niet in geschreven zijn). (Sub)domeinen die dit jaar aan bod komen zijn: Domein A: Vaardigheden (verwerkt in alle toetsen, maar vooral de PO's); Domein B: Zelfregulatie;  C: Zelforganisatie;  D: Interactie, E: Reproductie en F: evolutie. Voor nadere specificering van de subdomeinen verwijzen we naar www.examenblad.nl/examen/biologie-vwo-2/2023</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Schoolexamens (SE):</span> Alle cijfers tellen mee voor het SE. De PO´s 502 en 504 zijn in 5 vwo reeds afgesloten en tellen voor respectievelijk 5% en 10% mee in het SE-cijfer.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Praktische opdrachten (PO):</span> In 5 vwo heb je twee PO's gedaan die meetellen voor het SE. In de 6e komt daar nog één bij. Je gaat in groepjes een posterpresentatie geven over een ecologisch of moleculair onderwerp naar keuze (in overleg  met de docent). Verschillende vaardigheden uit domein A worden hiermee geëxamineerd, maar het is vooral heel leuk om te doen.</span></p>\n<p> </p>\n<h2><span class=\"font-size-18px\"><em>    Algemeen</em></span></h2>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Herkansingen:</span> Voor de herkansingsregels verwijzen we naar de studiegids bovenbouw. Hierbij geldt dat alleen SE-toetsen herkansbaar zijn.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">Weging:</span> Bij iedere beoordeling staat in het PTA weergegeven wat de weegfactor is voor de overgang en (indien van toepassing) wat de weegfactor is voor het schoolexamen.</span></p>\n<p><span style=\"color:#000000;\"><span class=\"underline\">(Sub)domeinen:</span> Bij iedere beoordeling voor een schoolexamen staan de (sub)domeinen weergegeven in het betreffende PTA.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>     Bronnen</h2>\n<p><span style=\"color:#000000;\">SLO. (2022, 22 september). <em>Het PTA</em>. Geraadpleegd op 21 oktober 2022, van https://www.slo.nl/handreikingen/vmbo/handreiking-se-tent-vmbo/pta/</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7307737"
            },
            "heading": {
                "type": "heading",
                "content": "PWS ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2><span style=\"color:#006400;\">    PWS op het Pallas Athene College</span></h2>\n<p><span style=\"color:#000000;\">Om je diploma te halen leg je school- en centrale examens af en lever je een meesterproef. Deze term duidt op het werkstuk dat een ambachtsman in de 17de en 18de eeuw aan het einde van zijn opleiding moest afleggen om toegelaten te kunnen worden tot een gilde. Een edelsmid maakte een schitterend juweel, een timmerman een kunstig kabinet. Met deze meesterproef toonde de ambachtsman aan de leden van het gilde welke technieken hij beheerste en welke topkwaliteit hij kon leveren. Het spreekt voor zich dat de ambachtsman iets maakte waar hij/zij zeer trots op was. De meesterproef die de leerling gaat maken, draagt de naam Profielwerkstuk. Hiermee laat hij/zij zien dat zij een meester zijn in de kennis en vaardigheden die van je verwacht worden. Je krijgt als leerling de kans om al je talenten te tonen aan de hand van een onderwerp dat zij zelf hebben uitgekozen en dat hen aanspreekt.</span></p>\n<p><span style=\"color:#000000;\">Een Profielwerkstuk doe je niet 'even'. Je zult er samen met je partner vanaf nu tot medio november regelmatig aan werken. Daarom nu alvast een tip: het is heel belangrijk een interessant onderwerp en een geschikte partner te kiezen! Met beiden zul je lange tijd aan de slag moeten. Kies dus zorgvuldig. De titel 'Profielwerkstuk' heeft zowel betrekking op de opdracht (bijvoorbeeld een open onderzoek of een ontwerp) als op de wijze waarop je dit afrondt: een onderzoeksverslag en de presentatie van je onderzoek.</span></p>\n<p><span style=\"color:#000000;\">Uiteindelijk vormt het Profielwerkstukcijfer één van de cijfers in het zogenaamde 'combinatiecijfer' dat op de cijferlijst van het diploma komt te staan. Ook buiten school kun je als leerling hulp krijgen. Veel universiteiten of hogescholen helpen leerlingen bij het vinden van een geschikt onderwerp. Soms kun je er ook voor vragen of het uitvoeren van een onderzoek terecht. Ook zijn er op Internet diverse fora waar je vragen kunt stellen.</span></p>\n<p><span style=\"color:#000000;\">Het PWS bestaat uit vier fasen:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Fase 1 Voorbereiding</span></li>\n<li><span style=\"color:#000000;\">Fase 2 Inhoud</span></li>\n<li><span style=\"color:#000000;\">Fase 3 Uitvoering</span></li>\n<li><span style=\"color:#000000;\">Fase 4 Eindproduct</span></li>\n</ul>\n<p><span style=\"color:#000000;\">In de eerste fase moeten de leerlingen duo's vormen en een onderwerp kiezen. Zodra dit bekend is worden de leerlingen bij een vak ingedeeld. Binnen de vaksectie worden de profielwerkstukken verdeeld over de docenten. Vaak gaan de profielwerkstukken naar docenten die lesgeven in het eerstegraads gebied, maar bij sommige vakken is dit niet mogelijk i.v.m. de hoeveelheid aanvragen per vak. Zodra de leerlingen een begeleider toegewezen hebben gekregen gaan ze (onder begeleiding) verder met fase 1. De leerlingen oriënteren op het onderwerp en stellen een passende hoofdvraag en deelvragen op. Er wordt vanuit de handleiding geadviseerd om zeker een keer per twee weken contact te houden met de begeleider. Hierin wordt het initiatief bij de leerlingen zelf neergelegd. De leerlingen zijn zelf verantwoordelijk voor het tijdig inleveren van het onderzoeksplan voor beoordelingsmoment 1. In het onderzoeksplan worden achtereenvolgens opgenomen: de hoofdvraag, de deelvragen, hypothesen/verwachtingen (bij een natuurwetenschappelijk onderzoek), werkwijze/methode, informatiebronnen/ hulpmiddelen, de taakverdeling.</span></p>\n<p><span style=\"color:#000000;\">In de tweede fase verzamelen de leerlingen zoveel mogelijk trefwoorden rond een onderwerp. Aan de hand daarvan kunnen de leerlingen in de bibliotheek bruikbare bronnen vinden. De leerlingen moeten op kritische wijze een selectie maken van bruikbare bronnen. Ze moeten direct volledige gegevens noteren van bruikbare boeken, tijdschriften, artikelen en internetsites in de literatuurlijst. Hiermee voorkomen de leerlingen, bij het definitief samenstellen van de literatuurlijst, veel onnodig zoekwerk achteraf. De leerlingen moeten de resultaten van deze zoektocht interpreteren zodat ze kunnen vaststellen of ze antwoorden op de vragen gevonden hebt en welke conclusie ze kunnen trekken. Dit is de theorieverkenning van je PWS. Ook door middel van een interview, een enquête, het uitvoeren van proeven, veldwerk, een excursie, een bezoek aan bedrijven of instellingen kunnen de leerlingen veel gegevens verzamelen. Dit is de praktijkverkenning van het onderzoek.</span></p>\n<p><span style=\"color:#000000;\">De leerlingen moeten bij beoordelingsmoment twee het volgende inleveren: een Inleiding, de uitwerking van de hoofd- en deelvragen en het literatuuronderzoek. Je bent begonnen met de uitwerking van de theorie op papier. Bij een experiment, enquête of product dient het voorbereidende werk te zijn afgerond. Bij een theoretisch onderwerp dient een koppeling aan leerstof worden gegeven. Met het oog op de bronvermelding, houd je je aan de richtlijnen van APA. Op Magister zijn voldoende handleidingen en instructievideo's te vinden voor de leerlingen.</span></p>\n<p><span style=\"color:#000000;\">In de derde fase leveren de leerlingen het PWS op papier in. Het verslag moet voldoen aan alle eisen die in het beoordelingsformulier worden gesteld. De praktijkverkenning (Uitwerking / uitvoering experiment, enquête of product) moet uitgevoerd zijn. Alle deelvragen zijn beantwoord en de conclusie (het antwoord op de hoofdvraag) is overtuigend en onderbouwd door valide data.</span></p>\n<p><span style=\"color:#000000;\">De vierde, en laatste fase van het PWS is het eindproduct maken en presenteren. De leerlingen maken het eindproduct dat bestaat uit een verslag met daarin de werkwijze en resultaten en in sommige gevallen nog iets extra's (een folder, spel, ontwerp, kunstwerk). Wat voor presentatie de leerlingen ook doen, ze moeten zichzelf altijd de volgende basisvragen stellen:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Voor wie is de presentatie bedoeld?</span></li>\n<li><span style=\"color:#000000;\">Wat is de voorkennis van het publiek?</span></li>\n<li><span style=\"color:#000000;\">Wat wil ik dat het publiek doet met de informatie die ik geef?</span></li>\n</ul>\n<p><span style=\"color:#000000;\">Pas nadat je deze vragen hebt beantwoord, kunnen de leerlingen de presentatie gaan voorbereiden. Het uitgangspunt is dat ieder duo een tafel als kraampje inricht om de resultaten te tonen. Daarbij geven ze een mondelinge toelichting voor het publiek. In ieder lokaal op de eerste verdieping geven ongeveer vier groepjes hun presentatie. Natuurlijk is het mogelijk dat de leerlingen ervoor kiezen de presentatie op een andere manier te geven (bijvoorbeeld als de leerlingen een film hebben gemaakt). In dat geval gaat dat in overleg met de begeleider. Op de presentatieavond kiest het publiek een winnaar onder zowel de HAVO- als VWO-profielwerkstukken.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Voor de leerlingen</h2>\n<p><span style=\"color:#000000;\">De leerlingen krijgen een presentatie en een handleiding mee bij de start van het profielwerkstuk.</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Profielwerkstuk handleiding",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/21dda8a7e5b8abaa1ec51bfb1db33ce928ad64d7.docx"
                },
                {
                    "type": "file",
                    "title": "PWS boekje",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/02f45757fefbabb59c6dbb573397e751f0c8b456.pdf"
                },
                {
                    "type": "file",
                    "title": "Instructie presentatie PWS",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5ce1b0373ebfce7649ac41198452d11cfd6b0b2c.ppt"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">Het PWS bestaat uit vier fasen. Aan het einde van iedere fase moeten de leerlingen een product inleveren. Wat ze in welke fase moeten inleveren staat uitgebreid beschreven in de handleiding. Aan iedere fase zit ook een beoordeling verbonden met een maximaal haalbare punten en deadlines:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Fase 1 Voorbereiding     10 puntendinsdag          1 februari 2022</span></li>\n<li><span style=\"color:#000000;\">Fase 2 Inhoud                20 puntenvrijdag            10 juni 2022</span></li>\n<li><span style=\"color:#000000;\">Fase 3 Uitvoering           34 puntenvrijdag            21 oktober 2022</span></li>\n<li><span style=\"color:#000000;\">Fase 4 Eindproduct        36 puntendinsdag          15 november 2022</span></li>\n</ul>\n<p> </p>\n<p><span style=\"color:#000000;\">De producten die de leerlingen voor de bovenstaande data moeten inleveren worden beoordeeld door de begeleider binnen twee weken. De producten worden gepunt a.d.h.v. beoordelingsmodellen. Voor ieder beoordelingsmoment is een beoordelingsmodel gemaakt. Deze beoordelingsmodellen zijn ook gedeeld met de leerlingen.</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsmoment 1: Ontwerp",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e25874c9b6cfd625bf806051a5cfe8016a6c439c.docx"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsmoment 2: Inhoud",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3692e9f5568099f5facec2d948f4c4e15e5cebbd.docx"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsmoment 3: Uitvoering",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/00fbf4320bdc708860e8a0b1a6722051b942449f.docx"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsmoment 4: Afwerking",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a7bb1aea250896f9ddc172328047cf1429dc2263.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">Op het Pallas Athene college zijn nauwelijks externe partijen betrokken bij het PWS. Het initiatief ligt bij de leerlingen om externe partijen voor vragen of interviews in te schakelen. Er is echter wel veel mogelijk in overleg met de begeleider of coördinator. Ook ten aanzien van internationalisering.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Begeleiding van het PWS</h2>\n<p><span style=\"color:#000000;\">De leerlingen krijgen na het vaststellen van het onderwerp en het vormen van de duo's een begeleider toegewezen vanuit de PWS-coördinator. Deze coördinator verzameld alle gegeven van de leerlingen en verdeeld de duo's onder de vaksecties. De vaksecties verdelen de duo's onder de eerstegraads docenten en indien dat niet kan (door een tekort aan eerstegraads docenten of een te hoog aantal profielwerkstukken) ook onder tweedegraads docenten.</span></p>\n<p><span style=\"color:#000000;\">Het Pallas Athene College heeft geen handleiding voor begeleiders, en verwacht veel van de leerlingen zelf. Het initiatief voor het inplannen en uitvoeren van begeleidingsgesprekken en beoordelingsgesprekken ligt volledig bij de leerlingen zelf.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>     Beoordeling</h2>\n<p><span style=\"color:#000000;\">Gedurende de tijd dat er wordt gewerkt aan het profielwerkstuk worden er twee soorten gesprekken gevoerd met de begeleider: begeleidingsgesprekken en beoordelingsgesprekken. Er zijn vier beoordelingsmomenten. Iedere keer vindt de beoordeling op basis van een bepaald product plaats. Het is van groot belang dat de producten steeds tijdig ingeleverd worden. In het beoordelingsgesprek met de4 begeleider krijgen de leerlingen te horen wat goed of minder goed was en hoeveel punten ze hebben behaald. Meer informatie over de beoordelingscriteria zijn te vinden op de beoordelingsformulieren bij de kop \"<em>Voor de leerlingen</em>\".</span></p>\n<p><span style=\"color:#000000;\">Op de dag van de eindpresentatie leveren de leerlingen het eindproduct persoonlijk in bij de begeleider. De vierde beoordeling vindt plaats op basis van zowel het eindproduct als de presentatie op deze avond. Voor de vier beoordelingsmomenten samen kunnen de leerlingen 100 punten krijgen. Het profielwerkstukcijfer is het puntentotaal gedeeld door 10, afgerond tot een geheel getal. Het puntentotaal wordt pas omgezet in een cijfer als de leerlingen zowel het profielwerkstuk hebben gepresenteerd als een schriftelijk eindproduct hebben ingeleverd. Het eindcijfer valt soms slecht uit. De slaag/zakregeling voor het centraal examen kent een minimumcijfer voor het PWS: het profielwerkstukcijfer mag afgerond geen 3 of lager zijn. De beoordelende docent kan bij onvoldoende resultaten ervoor kiezen weinig punten toe te kennen. Het kan echter ook zo zijn dat hij/zij voorziet dat de leerling met het onderzoek een dusdanig verkeerde weg is ingeslagen dat de leerlingen ook de volgende beoordelingsmomenten weinig of geen punten zult krijgen waarmee de leerling in het  puntentotaal kans maakt een eindcijfer 3 of lager te krijgen. In dat geval kan de docent ervoor kiezen een \"no go\" toe te kennen. Dit betekent dat de leerling het werk voor het betreffende beoordelingsmoment opnieuw moet doen. De docent zal een nieuwe inleverdatum met de leerlingen afspreken. De inleverdata van daarop volgende beoordelingsmomenten blijven ongewijzigd. Niet of te laat inleveren van tussen- of eindproducten heeft de volgende consequenties:</span></p>\n<p><span style=\"color:#000000;\">• Voor het betreffende beoordelingsmoment worden 0 punten toegekend aan de relevante onderdelen.</span></p>\n<p><span style=\"color:#000000;\">• De leerlingen dienen de middagen na de voorgeschreven inleverdatum op school aan het profielwerkstuk te werken, net zolang tot dat je het product hebt ingeleverd.</span></p>\n<p><span style=\"color:#000000;\">Bij overige onregelmatigheden kan de rector maatregelen nemen, conform het examenreglement van school en de wettelijke regels aangaande het schoolexamen.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Mijn mening over het PWS</h2>\n<p><span style=\"color:#000000;\">In schooljaar 2020-2021 en 2021-2022 ben ik begeleider geweest van enkele (biologische) profielwerkstukken. Ik heb hierdoor ervaring opgedaan met het traject wat leerlingen moeten doorlopen naar hun eindproduct, het profielwerkstuk.</span></p>\n<p><span style=\"color:#000000;\">Ik vind dat de informatie voor de begeleiding vanuit het Pallas Athene College erg ondermaats is. Er is géén richtlijn of handleiding voor de begeleiders. Hierdoor zit er nogal veel verschil in de manier van begeleiden per begeleider. De ene begeleider is meer procesgericht en schenkt hier meer aandacht aan tijdens het begeleidingstraject en de andere begeleider is meer gefocust op het doel, ofwel de beoordeling. Dit is een worsteling voor zowel leerlingen als (nieuwe) begeleiders. Ondanks dat het Pallas Athene college een PWS-coördinator heeft blijft er veel onduidelijkheid over de begeleiding en de verantwoording over zaken zoals de beoordeling. Op de inhoud wordt redelijkerwijs op dezelfde manier beoordeelt vanwege de beoordelingsmodellen. Hierin staat per punt waar de leerlingen of het product aan moeten voldoen.</span></p>\n<p><span style=\"color:#000000;\">Ik merk zelf als begeleider dat ik erg doelgericht ben en minder geef/gaf om het proces daaromheen. Dit heeft alles te maken met mijn eigen stijl van begeleiden, maar ook omdat de leerlingen ook meestal erg doelgericht zijn en ik daarom geneigd ben daarin mee te willen gaan. Ik heb gemerkt bij de leerlingen die ik heb mogen begeleiden dat ze heel erg gericht zijn op het uiteindelijke cijfer en minder op de weg daarnaartoe. Ze zien de beoordelingsmodellen dan ook vaak als een soort checklist. Veel van de leerlingen die ik heb begeleid laten ook een soort irritatie doorschemeren bij het beoordelingsgesprek als ik minder of soms zelfs geen punten toeken bij één of meer onderdelen. Ik krijg vaak als reactie van de leerling(en): \"ja, maar het staat er toch in?\". Dit wijst sterk naar de mate van doelgerichtheid van de leerling(en). Om de discussie te ondervangen probeer ik altijd vanuit het beoordelingsmodel per punt een korte toelichting te schrijven met eventueel feed-up en feed-forward.</span></p>\n<p><span style=\"color:#000000;\">Ook collega's herkennen deze stijl van leerlingen. Iedere collega probeert daar op zijn/haar manier mee om te gaan. Sommige leerlingen hebben bijvoorbeeld wat meer behoefte aan voortgangsgesprekken terwijl de andere leerlingen juist meer behoefte hebben aan losgelatenheid. De PWS-coördinator geeft aan dat hij door ervaring kan zeggen dat het voorhouden van een spiegel heel helpend kan zijn. \"Wat ik altijd als een fijne methode heb ervaren om die discussie tegen te gaan is het samen beoordelen van het product\" zegt hij. Hij stelt voor om een beoordelingsgesprek juist niet voor te bereiden en de leerlingen laten beoordelen in bijzijn van jou als begeleider zodat je altijd kan ingrijpen en bijsturen waarbij de leerling dus direct duidelijkheid heeft over het waarom. De PWS-coördinator beoefent deze functie al lang. Ik heb hem ook gevraagd naar een verantwoording voor de keuzes die het Pallas Athene college heeft gemaakt t.o.v. het PWS. Hier kreeg ik echter nauwelijks duidelijkheid in. Hij gaf aan dat veel dingen wel moeten veranderen, zoals een betere begeleiding voor de (nieuwe) begeleiders. Veel dingen lopen nou eenmaal zo omdat we het altijd zo hebben gedaan geeft hij aan. Een verantwoording voor de keuzes die het Pallas Athene college heeft gemaakt t.o.v. het PWS mist daarom ook.</span></p>\n<p><span style=\"color:#000000;\">Ik vind het ook heel erg jammer dat het Pallas Athene college nauwelijks wat doet met externe instanties. Het lijkt mij juist heel erg waardevol als de leerlingen inzien dat het profielwerkstuk buiten de school treedt. Vanuit het Pallas Athene college zou hier meer op gestuurd mogen worden. De verantwoordelijkheid ligt volledig bij de leerling zelf waardoor het contact met externe instanties heel erg beperkt blijft. Het zou volgens mij al heel helpend kunnen zijn als de school een overzicht of lijst zou aanbieden zodat leerlingen weten waar ze in de buurt eventueel terecht kunnen.</span></p>\n<p><span style=\"color:#000000;\">Zo'n overzicht zou er dan ongeveer zo uit kunnen zien:</span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-127-pixels\">\n<p><span style=\"color:#000000;\"><strong>Instantie</strong></span></p>\n</td>\n<td class=\"width-208-pixels\">\n<p><span style=\"color:#000000;\"><strong>Contactpersoon</strong></span></p>\n</td>\n<td class=\"width-317-pixels\">\n<p><span style=\"color:#000000;\"><strong>Voor</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-127-pixels\">\n<p><span style=\"color:#000000;\">WUR</span></p>\n</td>\n<td class=\"height-76-pixels width-208-pixels\">\n<p><span style=\"color:#000000;\">Mirjam Troost</span></p>\n</td>\n<td class=\"height-76-pixels width-317-pixels\">\n<p><span style=\"color:#000000;\">PWS begeleiding en vragen over wereldvoedselvraagstuk</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-127-pixels\">\n<p><span style=\"color:#000000;\">WUR</span></p>\n</td>\n<td class=\"height-76-pixels width-208-pixels\">\n<p><span style=\"color:#000000;\">Wouter van As</span></p>\n</td>\n<td class=\"height-76-pixels width-317-pixels\">\n<p><span style=\"color:#000000;\">PWS begeleiding en vragen over plantkunde</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-127-pixels\">\n<p><span style=\"color:#000000;\">WUR</span></p>\n</td>\n<td class=\"height-76-pixels width-208-pixels\">\n<p><span style=\"color:#000000;\">Vincent Romeijn</span></p>\n</td>\n<td class=\"height-76-pixels width-317-pixels\">\n<p><span style=\"color:#000000;\">PWS begeleiding en vragen over aardrijkskunde</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-127-pixels\">\n<p><span style=\"color:#000000;\">CHE/Aeres/Van Hall Larenstein</span></p>\n</td>\n<td class=\"height-76-pixels width-208-pixels\">\n<p><span style=\"color:#000000;\">info@hvhl.nl</span></p>\n</td>\n<td class=\"height-76-pixels width-317-pixels\">\n<p><span style=\"color:#000000;\">De Food Valley Havo PWS-prijs is een profielwerkstukprijs speciaal voor havisten binnen het thema van <em>Groen en Gezond</em>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-127-pixels\">\n<p><span style=\"color:#000000;\">NVLM</span></p>\n</td>\n<td class=\"height-76-pixels width-208-pixels\">\n<p><span style=\"color:#000000;\">-</span></p>\n</td>\n<td class=\"height-76-pixels width-317-pixels\">\n<p><span style=\"color:#000000;\">De NVLM organiseert al enige tijd  voor Havo en Vwo leerlingen die met een maatschappijwetenschappelijk onderwerk een profielwerkstuk hebben geschreven.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-127-pixels\">\n<p><span style=\"color:#000000;\">KNAW onderwijsprijs</span></p>\n</td>\n<td class=\"height-76-pixels width-208-pixels\">\n<p><a href=\"https://maken.wikiwijs.nl/mailto:info@knawonderwijsprijs.nl\" target=\"_self\"><span style=\"color:#000000;\">info@knawonderwijsprijs.nl</span></a></p>\n</td>\n<td class=\"height-76-pixels width-317-pixels\">\n<p><span style=\"color:#000000;\">Deze prijs is alleen voor vwo-leerlingen. Elk onderwerp kan ingezonden worden. Een school mag per profiel 3 inzendingen doen.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Bronnen</h2>\n<p><span style=\"color:#000000;\">Er is geen gebruik gemaakt van (externe) bronnen.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7307739"
            },
            "heading": {
                "type": "heading",
                "content": "Pre-concepten/mis-concepten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>           Wat is een pre-concept</h2>\n<p><span style=\"color:#000000;\">Wanneer we de wereld om ons heen proberen te begrijpen, ontstaan er in ons hoofd logische redeneringen en visualisaties hoe een verschijnsel zou kunnen werken. Bij mensen gebeurt dit dagelijks, ook bij onze leerlingen in de klas gebeurt dit iedere dag. Soms worden deze redeneringen en denkbeelden onjuist begrepen en ontstaat er een pre- of misconcept. Deze misconcepten in het onderwijs ontstaan door o.a. informele cultuuroverdracht tijdens de opvoeding en contact met leeftijdsgenoten (Ruud de Moor Centrum, 2009). De betekenissen die leerlingen aan een vakbegrip toekennen, komen dan niet overeen met het vakspecifieke concept (\"Pre- en misconcepten\", z.d.). Mensen zijn geneigd om nieuwe informatie aan al bestaande kennis toe te voegen. In het onderwijs wordt dit veroorzaakt door onjuiste of onduidelijke onderwijsinhouden (Beuker, de Boer &amp; Linthout, 2007). Deze theorie is in lijn met de leertheorie; het constructivisme. Bij het sociaal constructivisme wordt leren gezien als een sociaal proces waarbij op een actieve wijze inzicht wordt verworven door het aanbrengen van relaties tussen nieuwe informatie en reeds aanwezige kennis (Veen, van der &amp;. Wal, van der, 2012). Om iets nieuws te leren over een bepaald onderwerp, moet de nieuwe kennis aansluiten bij de voorkennis van de leerling. Pas wanneer de nieuwe concepten daarin passen, kan er met nieuwe kennis worden gewerkt en worden voortgebouwd. Echter is er bij misconcepten sprake van een conflict met de bestaande kennis (Kortland, Mooldijk &amp; Poorthuis, 2017). In het vak biologie ontstaan deze pre- en misconcepten met regelmaat. Dit komt omdat er van leerlingen in de 2<sup>e</sup> fase wordt verwacht dat zij de meer abstractere onderwerpen in de bètavakken begrijpen (Redactie Leraar24, 2020). Voorbeelden van enkele misconcepten zijn dat antibiotica kuren helpen tegen het griepvirus en dat koolstoffixatie in planten alleen in het donker plaatsvindt. De betekenissen die leerlingen aan een vakbegrip toekennen, komen dan niet overeen met het vakspecifieke concept (Pre- en misconcepten, z.d.).</span></p>\n<p><span style=\"color:#000000;\">Er is binnen deze concepten onderscheid te maken tussen preconcepten en misconcepten. Met het begrip preconcepten worden visualisaties en denkbeelden bedoeld voordat de leerling daadwerkelijk voldoende bewijs en diepgaande kennis heeft verworven. Bij misconcepten is er sprake van een begripsprobleem (Lerarenredactie, 2009). Dit kennisprobleem kan ontstaan door kennisoverdracht of kennisaanbod. Dit kan bijvoorbeeld komen door foutieve interpretatie van illustraties of het niet uit de context kunnen halen van een concept, waarbij de leerling moeizaam kan uitzoomen op organisatieniveau. Ook kunnen misconcepten ontstaan door onduidelijke uitleg. In sommige gevallen komt dit doordat de leraar een te sterk vereenvoudigde uitleg geeft, volgens Sewell-Smith (2004) kan simplificatie van uitleg het ontstaan van misconcepten in de hand werken.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>           Ontdekken van misconcepten</h2>\n<p><span style=\"color:#000000;\">Het is algemeen bekend dat misvattingen van studenten over wetenschap een belemmering vormen voor de leerprestaties bij het vak biologie (Soyibo, 1995). Het opsporen van deze misconcepten kan een uitdaging zijn. Een goede manier om misconcepten binnen de les op te sporen is door leerlingen veel aan het woord te laten. Op deze manier hoor je de manier van redenering en kan de docent gemakkelijker vinden waar het misconcept vandaan komt. Hierbij is het belangrijk dat de docent vragen stelt om zo ook achter de oorzaak van het misconcept te komen (Beuker, de Boer &amp; Linthout, 2007). Een andere manier is door aandacht te schenken aan de oriëntatiefase tijdens de start van een onderwerp. Hierbij verhelder je informatie vanuit de context of de behandelde stof van de voorgaande studiejaren. Ook kan het helpen om de leerlingen bij diagnostische toetsen op te laten schrijven hoe zij aan een bepaald antwoord komen. Hierdoor kun je als docent de denkstappen van een leerling beter begrijpen en kan de docent inhaken op een foutieve gedachtegang (Beuker, de Boer &amp; Linthout, 2007). Leerlingen moeten overtuigd worden van de onjuistheid van hun denkbeeld. Vaak is hun misconcept zo hardnekkig dat ze alleen bereid zijn het te verwerpen wanneer ze zelf ontdekken dat het misconcept fout is (Lewis, 2004; Sewell-Smith, 2004).</span></p>\n<p><span style=\"color:#000000;\">Helaas worden misconcepten vaak na het maken van een toets door de docent ontdekt. Dit blijkt dan uit dat leerlingen een concept niet goed begrijpen en hierdoor verkeerd beredeneren op de toets. Het nadeel hiervan is dat leerlingen na de toets minder gemotiveerd zijn om zich te verdiepen in het afgetoetste onderwerp omdat er een nieuw onderwerp wordt besproken.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>          Oplossen van de misconcepten</h2>\n<p><span style=\"color:#000000;\">Het mogelijk oplossen van de misconcepten onder de leerlingen is afhankelijk van de  persoonlijkheid van de docent. Het oplossen van de misconcepten is lesstijl afhankelijk. Het aanpakken van een misconcept kan op verschillende manieren. De eerste is het visueel maken van concepten door bijvoorbeeld: concept mapping en het gebruik van cartoons of andere visualisaties (Kumandaş, Ateskan &amp; Lane, 2018). In een concept map worden de relaties tussen verschillende onderdelen en begrippen weergegeven. Het begeleiden van kleinschalig onderzoek kan bij leerlingen tevens leiden tot nieuwe inzichten. Bij zowel concept-mapping als het ondersteunen bij onderzoek is wel een fundament aan theorie nodig voordat de leerlingen hiermee kunnen werken.</span></p>\n<p><span style=\"color:#000000;\">De misconcepten kunnen ook ontstaan vanuit andere bètavakken zoals scheikunde en natuurkunde. In dat geval zouden interdisciplinaire voorbeelden kunnen helpen. Bij misconcepten met betrekking tot abstractere onderwerpen zou het uitspelen van een rollenspel een oplossing kunnen bieden (Redactie Leraar24, 2020). Hierbij zijn leerlingen actief en visueel aan het werk. De leerlingen kunnen dan ook zelf tegen het misconcept aanlopen en direct het grotere probleem herkennen en wellicht oplossen. Het is van belang dat de docent de leerlingen de gelegenheid geeft om zelf het denkpatroon bij te stellen.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>         Onstaan misconcept osmose/diffusie</h2>\n<p><span style=\"color:#000000;\">Leerlingen baseren hun denkbeelden op basis van de informatie welke zij eigen hebben gemaakt aan de hand van de informatie die zij beschikken. Soms worden deze redeneringen onjuist aangenomen of begrepen en zo ontstaat er een pre- of misconcept. Eén van de redenen dat deze misconcepten ontstaan is door o.a. informele cultuuroverdracht tijdens de opvoeding en contact met leeftijdsgenoten (Ruud de Moor Centrum, 2009).</span></p>\n<p><span style=\"color:#000000;\">Het onderwerp diffusie en osmose is één van de meest voorkomende onderwerpen waar misconcepten bestaan. Het concept osmose is ook sterk verbonden met concepten uit de natuurkunde zoals diffusie en specifieke aard van stoffen. Dit wordt als een van de moeilijkste thema's in het biologieonderwijs ervaren (Boersma, Van Graft &amp; Knippels, 2009). Volgens de Kennisbank van Universiteit Utrecht bestaat er bij leerlingen veelal het volgende misconcept (Universiteit Utrecht, z.d.):</span></p>\n<p><span style=\"color:#000000;\"><em>\"De leerling denken dat osmose ontstaat door verschil in concentratie opgeloste stof en uiteindelijk stopt doordat er een evenwicht ontstaat tussen de concentraties aan weerszijde van het semipermeabele membraan.\"</em></span></p>\n<p><span style=\"color:#000000;\">Er zijn verschillende oorzaken die ervoor zorgen dat de leerlingen dit misconcept creëren. Vaak herkennen de leerlingen niet dat in een oplossing altijd water zit. Ze hebben geen juist concept van een chemische oplossing als een stof opgebouwd uit watermoleculen en andere moleculen. Dit misconcept heeft echter ook effect op andere vakken zoals bijvoorbeeld scheikunde/chemie (Universiteit Utrecht, z.d.).</span></p>\n<p><span style=\"color:#000000;\">Wat ook een vaak gemaakte denkfout van leerlingen is dat water een plastische rol speelt in processen. De leerlingen herkennen osmose niet als het resultaat van de netto-beweging van water door een semipermeabel membraan heen. En als laatste denken leerlingen snel dat de diffusie stopt zodra er een osmotisch evenwicht is bereikt (Universiteit Utrecht, z.d.).</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>          Aanpak 1 misconcept osmose/diffusie</h2>\n<p><span style=\"color:#000000;\">Het leren van ingewikkelde concepten in wetenschappelijk onderwijs, met name abstracte concepten is uitdagend voor leerlingen. Een klassieke aanpak door onderwijzers om de leerling dit concept bij te brengen is het gebruik van context. Toch is dit regelmatig onvoldoende, met name bij vakken als wiskunde, biologie en scheikunde waar het voor leerlingen lastig is om scenario's voor zich te zien (Smith, King, &amp; Hoyte, 2014). In het bijzonder tijdens het leren van complex abstracte concepten is het menselijk brein gelimiteerd wanneer het niet het volledige scenario voor zich kan zien. Shams en Seitz (2008) beschrijven zelfs dat het menselijk brein specifiek geëvolueerd is om multisensorisch informatie te verwerken in plaats van uni sensorisch. Tijdens multisensorisch leren worden meerdere zintuigen tegelijkertijd, waaronder geur, smaak, balans, ingezet om op meerdere manieren hetzelfde concept te verwerken en zodanig beter te onthouden en begrijpen (Ghazanfar &amp; Schroeder, 2006)(Chandrasekaran, 2017).</span></p>\n<p><span style=\"color:#000000;\">Geen van Duin (2010), destijds biologiedocent op het Cartesius Lyceum in Amsterdam heeft een werkvorm ontwikkeld genaamd osmo-gooien, dit was de inspiratie voor onze werkvorm. Het is een werkvorm die gebruik maakt van kinesthetisch en visueel leren waaraan vooraf abstracte theorie met contextuele voorbeelden wordt behandeld. Het combineren van verschillende zintuigen bij het leren stimuleert de aanmaak van lange termijn herinneringen in de neocortex ten opzichte van korte termijn herinneringen bij het gebruik van individuele zintuigen (Ghazanfar &amp; Schroeder, 2006). Bovendien heeft multisensorisch leren een hogere leeropbrengst dan wanneer er enkel uitleg plaatsvindt van een complex concept (National Research Council, 2000).</span></p>\n<p><span style=\"color:#000000;\">Een ander leer bevorderend aspect van het osmo-gooien van van Duin is de gamificatie van het concept osmose. Niet alleen osmose kan er mee worden geïllustreerd maar ook het vergelijkbaar complexe concept diffusie. Gamificatie kan logischerwijs worden herleid uit de taxonomie van Bloom (1956) waar stapsgewijs de verrijking van kennis wordt bereikt omdat het onthouden, begrijpen en toepassen combineert. Gamificatie, met de implementatie gebruikt in osmo-gooien, draagt bij aan een effectieve methode van instructie. Competitieve motivatie in deze werkvorm is waarschijnlijk een van grootste bijdragers bij de leeropbrengst (Sailer &amp; Homner, 2020). Wanneer gamificatie en multisensorisch leren worden gecombineerd is er sprake significante verhoogde leeropbrengst ten opzichte van het individueel gebruik van beide methoden. De leeropbrengst wordt dusdanig versterkt dat leerlingen zonder enige kennisbasis succesvol complexe concepten kunnen leren (Chang, Kuo, Hou, &amp; Koe, 2022). Gamificatie is een bekende werkwijze om pre- en misconcepten aan te pakken omdat de gebruikte werkvormen vaak directe feedback verzorgen. Uit onderzoek blijkt dat tot wel 85% van misconcepten kan worden verwijderd, hierbij bestaat echter de valkuil dat er is geobserveerd dat mannelijke deelnemers sterker gemotiveerd raken door gamificatie dan vrouwelijke (Lohitharajah &amp; Youhasan, 2022).</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>  Aanpak 2 misconcept osmose/diffusie</h2>\n<p><span style=\"color:#000000;\">Nog een methode om leerlingen op het juiste spoor te zetten is het uitvoeren van practicum. Practicum kan ervoor zorgen dat leerlingen abstracte begrippen in bètavakken zichtbaar kunnen maken. Zo kunnen misconcepten worden voorkomen of worden hersteld (Redactie Leraar24, 2020).</span></p>\n<p><span style=\"color:#000000;\">Voor het thema osmose en diffusie zijn ook verschillende practica te bedenken waarbij het effect van deze begrippen zichtbaar kan worden gemaakt. Op verschillende scholen wordt een practicum met waterpest ingezet om osmose zichtbaar te maken. In dit practicum moeten de leerlingen een prepraat maken van een waterpest blad. Na het instellen/scherpstellen van de microscoop moeten de leerlingen een biologische tekening maken van de isotone cel(len). Vervolgens voegen ze een paar druppels Kaliumnitraat (KNO<sub>3</sub>) oplossing toe.</span></p>\n<p><span style=\"color:#000000;\"></span><span style=\"color:#000000;\">Hiermee veranderen de leerlingen het milieu van de waterpest cellen waardoor er diffusie van water zal gaan plaatsvinden, en de cel zal zijn turgor verliezen (Figuur 1). Kaliumnitraat kan namelijk niet door het semipermeabele membraan van de cellen. Deze methode is net zoals het osmo-gooien multisensorisch leren wat betekend dat er een hogere leeropbrengst zal zijn dan wanneer er enkel uitleg plaatsvindt van een complex concept (National Research Council, 2000).</span></p>\n<p><span style=\"color:#000000;\">TechniScience (2018) beschrijft op hun website dat het nut van practicum erg groot is. Het allergrootse nut van practicum is dat leerlingen door het doen, zien en ervaren, beter begrijpen wat de theorie inhoudt. Wanneer ze de wet van Boyle zelf met een experiment kunnen uitvoeren, beklijft het beter. Wat er gebeurt als je magnesium verbrandt kun je beter zelf zien, horen en ruiken dan lezen uit een boek. En daarmee heeft het practicum ook vooral een motiverende functie. Veel leerlingen vinden het leuk om bezig te zijn en iets te doen en zelf te ontdekken. Nog een bijkomend voordeel is dat een goed uitgevoerd practicum zorgt voor tijdswinst. Practica welke de nieuwsgierigheid prikkelen en de theorie goed ondersteunen zorgen voor een effectiever leerproces (TechniScience, 2018).</span></p>\n<p></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3cb13e09fbad3cd8f8c62113270b46dd38ab99a2.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f9ec2af8539eb4fa414e14bfec6676e9d1225f26.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3c3819ac1633e83ab9a3293ec329479c049bf03a.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d84773d422d0ec726fa5366ac4ac7d1769e32a68.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1e89357a605497245c9bd83cabc44702816c0395.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Terugkoppeling</h2>\n<p><span style=\"color:#000000;\">Koen Memelink geeft les op de Vinse School te Amsterdam, hier geeft hij onder andere les aan 4 havo en 4 vwo. Bij hem op school gebruiken zij de methode 'Biologie voor Jou', waar in het eerste hoofdstuk membraantransport aan bod komt. Bij membraantransport worden actief en passief transport behandeld en wordt vrij gedetailleerd ingegaan op diffusie en osmose.</span></p>\n<p><span style=\"color:#000000;\">Aangezien leerlingen die nieuw in de bovenbouw komen, dit soms een erg lastig en abstract onderwerp vinden heeft hij er voor gekozen om met 'osmo-gooien' het concept van passief membraantransport beter te illustreren. Hij heeft gekozen voor deze werkwijze omdat dit gebruik maakt van multisensorisch leren. Uit ervaring merkte hij dat een complex concept op meerdere manieren leren werkt bij ingewikkelde onderwerpen. Deels door herhaling maar ook doordat het gebruiken van verschillende zintuigen tijdens het leren lijdt tot een hogere leeropbrengst (Ghazanfar &amp; Schroeder, 2006).</span></p>\n<p><span style=\"color:#000000;\">Bij uitvoering heeft hij eerst de theorie van diffusie en osmose uitgelegd aan de leerlingen. Dit heeft hij verder onderbouwd met illustraties en modellen en heeft hij ook het gepoogd het pre-concept, dat opgeloste stoffen en water stilstaan bij evenwicht, in feite niet het geval is. Tot slot heeft hij de werkvorm osmo-gooien toegepast om dit pre- en misconcept hopelijk definitief te verwijderen. Hij heeft allereerst de werkvorm volledig uitgelegd (Bontenbal), waarna hij propjes papier verdeelde. De klas (15 en 17 leerlingen) had hij in tweeën gedeeld waarbij hij de ene helft 10 propjes gaf en de andere helft 30. Het daadwerkelijke gooien heeft hij beperkt tot 60 seconden waarna iedereen stopte met gooien. In de praktijk kwam het voor dat een enkele leerling nog een hand vol propjes gooide na de verstreken 60 seconden wat de eindbalans van propjes verpestte. Na afloop konden alle leerlingen uitleggen wat het pre-concept was en wat er daadwerkelijk gebeurt tijdens een evenwicht bij diffusie en osmose.  Dit heeft hij getest door leerlingen een aantal vragen op socrative.com te laten beantwoorden.</span></p>\n<p><span style=\"color:#000000;\">Reflecterend op de les en werkvorm denkt hij dat osmo-gooien een duidelijke waarde had tijdens de les. Hij denkt dat zonder dit multisensorische aspect van de les, het concept te abstract zou blijven en dat het werkelijk observeren van vliegende deeltjes dit abstracte deels weggehaald. Bovendien denkt hij dat dit gepaard gaat met een meer langdurig begrip van het concept dan wanneer osmo-gooien niet wordt gebruikt. Het is echter te snel na uitvoering om dit te kunnen toetsen, daarnaast mist een controle groep.</span></p>\n<p><span style=\"color:#000000;\">Een valkuil van deze werkvorm is dat sommige leerlingen veel efficiënter propjes kunnen gooien dan anderen waardoor er een onbalans ontstaat in het aantal gegooide propjes. Hij merkte zelf dat één van de helften veel enthousiaster aan het gooien was en dat die achteraf ook minder propjes aan hun kant hadden liggen. Dit zou potentieel een nieuw misconcept kunnen creëren. Persoonlijk zou hij willen aanraden om in beide groepen een vergelijkbare hoeveelheid jongens en meisjes te stoppen.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>    Bewijsmaterialen van de les</h2>\n<p><img alt=\"Foto van het osmo-gooien: (4vwo. Vinse school, Amsterdam)\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5d36bfe2ac5565fae22f615bbe658b42e6bf593.jpg\" class=\"height-604-pixels width-1243-pixels float-left\"/><img alt=\"Handtekening werkplekbegeleider Koen \" src=\"https://maken.wikiwijs.nl/userfiles/1/11b5fa134c70541b2f03856d638ddd7066018f16.png\" class=\"height-129-pixels width-358-pixels\"/></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>        Bronnen</h2>\n<p><span style=\"color:#000000;\">Bahar, M. (2003). Misconceptions in biology education and conceptual change strategies. Educationaal Sciences: Theory &amp; Practice</span></p>\n<p><span style=\"color:#000000;\">Beuker, S., Boer, C., de &amp; Linthout, D. (2007). Misconcepten in geneticaonderwijs. Geraadpleegd op 21 september 2022, van</span> <a href=\"http://igitur-archive.library.uu.nl/student-theses/2007-0810-201418/Misconcepten.pdf\"><span style=\"color:#000000;\">http://igitur-archive.library.uu.nl/student-theses/2007-0810-201418/Misconcepten.pdf</span></a></p>\n<p><span style=\"color:#000000;\">Bloom, B. S., Engelhart, M. D., Furst, E. J., Hill, W. H., &amp; Krathwohl, D. R. (1956). <em>Taxonomy of educational objectives: The classification of educational goals. Handbook 1: Cognitive domain.</em> New York, Toronto: Longmans, Green.</span></p>\n<p><span style=\"color:#000000;\">Boersma, K., Van Graft, M. &amp; Knippels, M. C. (2009). <em>Concepten van kinderen over natuurweten- schappelijke thema's</em>. <em>Universiteit Utrecht</em>. Enschede, nl: SLO. Geraadpleegd van https://elbd.sites.uu.nl/wp-content/uploads/sites/108/2017/04/1715_21_conceptenvankinderenslo.pdf</span></p>\n<p><span style=\"color:#000000;\">Bontenbal, C. (sd). <em>Activerende Didactiek en Samenwerkend Leren.</em> Opgeroepen op Oktober 5, 2022, van bontenbal.nl: https://www.bontenbal.nl/caspar/wp-content/uploads/2016/09/Caspar-Bontenbal-Verslag-ADSL.pdf</span></p>\n<p><span style=\"color:#000000;\">Chandrasekaran, C. (2017). computational principles and models of multisensory integration. <em>Current Opinion in Neurobiology</em>(43), pp. 25-34. doi:http://dx.doi.org/10.1016/j.conb.2016.11.002</span></p>\n<p><span style=\"color:#000000;\">Chang, C. S., Kuo, C. C., Hou, H. T., &amp; Koe, J. Y. (2022). Design and evaluation of a multi-sensory scaffolding gamification science course with mobile technology for learners with total blindness. <em>Computers in Human Behavior</em>(128). doi:https://doi.org/10.1016/j.chb.2021.107085</span></p>\n<p><span style=\"color:#000000;\">Ghazanfar, A. A., &amp; Schroeder, C. E. (2006, Juni). Is neocortex essentially multisensory? <em>Trends in Cognitive Sciences</em>, pp. 278-285. doi:https://doi.org/10.1016/j.tics.2006.04.008</span></p>\n<p><span style=\"color:#000000;\">Kramer, E. M. &amp; Myers, D. R. (2012). Five popular misconceptions about osmosis. <em>American Journal of Physics</em>, <em>80</em>(8), 694-699. https://doi.org/10.1119/1.4722325</span></p>\n<p><span style=\"color:#000000;\">Kumandaş, B., Ateskan, A. &amp; Lane, J. (2018). Misconceptions in biology: a meta-synthesis study of research, 2000-2014. <em>Journal of Biological Education</em>, 53(4), 350-364. https://doi.org/10.1080/00219266.2018.1490798</span></p>\n<p><span style=\"color:#000000;\">Lewis, J. (2004). Traits, genes, particles and information: re-visiting students' understanding of genetics. <em>International Journal of Science Education</em>, 26(2), 195-206</span></p>\n<p><span style=\"color:#000000;\">Lohitharajah, J., &amp; Youhasan, P. (2022). Utilizing gamification effect through Kahoot in remote teaching of immunology: Medical students' perceptions. <em>Journal of Advances in Medical Education &amp; Professionalism, 10</em>(3), p. 156. doi:10.30476/JAMP.2022.93731.1548</span></p>\n<p><span style=\"color:#000000;\">National Research Council. (2000). <em>How People Learn: Brain, Mind, Experience, and School: Expanded Edition.</em> Washington: DC: The National Academies Press. doi:https://doi.org/10.17226/9853.</span></p>\n<p><span style=\"color:#000000;\">Oztas, F. (2014). How do High School Students Know Diffusion and Osmosis? High School Students' Difficulties in Understanding Diffusion &amp; Osmosis. <em>Procedia - Social and Behavioral Sciences</em>, 116, 3679-3682.</span> <a href=\"https://doi.org/10.1016/j.sbspro.2014.01.822\"><span style=\"color:#000000;\">https://doi.org/10.1016/j.sbspro.2014.01.822</span></a></p>\n<p><span style=\"color:#000000;\"><em>Pre- en misconcepten.</em> (z.d.). Geraadpleegd op 21 september 2022, van</span> <a href=\"https://husite.nl/leoned/theorie-begripsontwikkeling/pre-en-misconcepten/\"><span style=\"color:#000000;\">https://husite.nl/leoned/theorie-begripsontwikkeling/pre-en-misconcepten/</span></a></p>\n<p><span style=\"color:#000000;\">Redactie Leraar24. (2020). <em>Misconcepten: zo zet je leerlingen op het juiste spoor.</em> Geraadpleegd op 21 september 2022, van https://www.leraar24.nl/307845/misconcepten-zo-zet-je-leerlingen-op-het-juiste-spoor/</span></p>\n<p><span style=\"color:#000000;\">Ruud de Moor Centrum, (2009). Kennisbank misconcepten in de biologie. Geraadpleegd op 21 september 2022, van</span> <a href=\"http://www.ntwpracticumnet.ou.nl/content-e/Kennisbank_biologie_misconcepten/\"><span style=\"color:#000000;\">http://www.ntwpracticumnet.ou.nl/content-e/Kennisbank_biologie_misconcepten/</span></a></p>\n<p><span style=\"color:#000000;\">Sailer, M., &amp; Homner, L. (2020). The Gamification of Learning: a Meta-analysis. <em>Educational Psychology Review, 32</em>(1), pp. 77-112.</span></p>\n<p><span style=\"color:#000000;\">Sewell-Smith, A. (2004). Teaching does not necessarily equal learning. <em>Teaching Science</em>, 50(1), 22-26.</span></p>\n<p><span style=\"color:#000000;\">Shams, L., &amp; Seitz, A. R. (2008). Benefits of multisensory learning. <em>Cell Press</em>. doi:doi:10.1016/j.tics.2008.07.006</span></p>\n<p><span style=\"color:#000000;\">Smith, C., King, B., &amp; Hoyte, J. (2014). Learning angles through movement: Critical actions for developing understanding in an embodied activity. <em>The Journal of Mathematical Behavior</em>. doi:https://doi.org/10.1016/j.jmathb.2014.09.001</span></p>\n<p><span style=\"color:#000000;\">Soeharto, S., Sabri, T., Dewi, F., Sarimanah, E., &amp; Csapó, B. (2019). A review of Students misconceptions in science and their diagnostic assessment tools. <em>Jurnal Pendidikan IPA Indonesia</em>.</span></p>\n<p><span style=\"color:#000000;\">Sokpop, S. S. (2010). <em>Plasmolyse</em>. Geraadpleegd van https://nl.wikipedia.org/wiki/Plasmolyse</span></p>\n<p><span style=\"color:#000000;\">Soyibo, K. (1995). A Review of Some Sources of Students' Misconceptions in Biology. <em>Singapore Journal of Education</em>, 15(2), 1-11. https://doi.org/10.1080/02188799508548576</span></p>\n<p><span style=\"color:#000000;\">TechniScience. (2018, 24 april). <em>Het nut van practicum</em>. Geraadpleegd op 28 september 2022, van https://www.techniscience.com/nl/nl/het-nut-van-practicum/news/20/</span></p>\n<p><span style=\"color:#000000;\">Tekkaya, C. (2003). Remediating High School Students' Misconceptions Concerning Diffusion and Osmosis through Concept Mapping and Conceptual Change Text. <em>Research in Science &amp; Technological Education</em>, <em>21</em>(1), 5-16. https://doi.org/10.1080/02635140308340</span></p>\n<p><span style=\"color:#000000;\">Universiteit Utrecht. (z.d.). <em>Misconcept: Diffusie en osmose</em>. Geraadpleegd op 25 september 2022, van https://www.fisme.science.uu.nl/biologie/index.htm</span></p>\n<p><span style=\"color:#000000;\">van Duin, G. (2010). <em>Osmo-gooien.</em> Opgeroepen op September 19, 2022, van nemosciencemuseum.nl: https://www.nemosciencemuseum.nl/media/filer_public/bc/e9/bce96116-1b4b-46d8-8e95-6686160a6974/osmo-gooien.pdf</span></p>\n<p><span style=\"color:#000000;\">Veen, van der T., Wal, van der J. (2012). <em>Van leertheorie naar onderwijspraktijk.</em> Houten, Nederland: Noordhoff Uitgevers.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#aeeda5"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Visie op biologie en onderwijs",
                "reference": {
                    "value": "7307735"
                },
                "sections": []
            },
            {
                "title": "PTA",
                "reference": {
                    "value": "7307736"
                },
                "sections": []
            },
            {
                "title": "PWS ",
                "reference": {
                    "value": "7307737"
                },
                "sections": []
            },
            {
                "title": "Pre-concepten/mis-concepten",
                "reference": {
                    "value": "7307739"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}