{
    "documentAuthors": [
        "R. Bos"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "R. Bos",
            "referenceName": null,
            "reference": {
                "value": "127893"
            },
            "firstName": "R.",
            "infix": null,
            "lastName": "Bos",
            "emailAddress": "R.Bos02@drenthecollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-04T13:40:34Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 190816,
    "title": "Huishoudelijke zorg - Het doen van de was",
    "description": "Lesmateriaal voor het doen van de was voor het vak huishoudelijke zorg.",
    "lastModifiedDate": "2022-12-04T13:40:34+01:00",
    "dateCreated": "2022-09-28T18:31:26+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bos, R.",
                "reference": {
                    "value": "127893"
                },
                "firstName": "R.",
                "infix": null,
                "lastName": "Bos",
                "emailAddress": "R.Bos02@drenthecollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/190816/"
    },
    "sections": [
        {
            "reference": {
                "value": "7316257"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als verzorgende-ig kan het voorkomen dat je de was van zorgvragers zult moeten doen. Om het gehele proces van het doen van de was tot een goed einde te brengen, zul je verschillende onderdelen langs moet gaan. Per onderdeel moet je vervolgens weer een aantal stappen doorlopen. Besef je altijd dat het wasgoed dat je wast, het wasgoed van een zorgvrager is. Ga zorgvuldig met het wasgoed om.</p>\n<p>Het wasproces bestaat uit de volgende onderdelen:</p>\n<p>Onderdeel 1 Het sorteren van de was</p>\n<p>Onderdeel 2 Het doseren van het wasmiddel</p>\n<p>Onderdeel 3 Het instellen van de wasmachine</p>\n<p>Onderdeel 4 Het drogen van de was en het instellen van de droogtrommel</p>\n<p>Onderdeel 5 Het strijken van de was</p>\n<p>Onderdeel 6 Het vouwen van de was </p>\n<p>In het linkermenu vind je per onderdeel meer informatie.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7333248"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesdoelen, eindtermen en kwalificatiedossier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je deze module hebt doorgewerkt, weet je:</p>\n<p>- Hoe je de was op een juiste manier moet sorteren.</p>\n<p>- Het verschil tussen een behandelingsetiket en een samenstellingsetiket.</p>\n<p>- Wat de symbolen betekenen die op een behandelingsetiket staan.</p>\n<p>- Hoe je het wasmiddel op een juiste manier moet doseren.</p>\n<p>- Hoe je de wasmachine op een juiste manier moet instellen.</p>\n<p>- Op welke manieren je was kunt drogen.</p>\n<p>- Hoe je een droogtrommel op een juiste manier moet instellen.</p>\n<p>- Hoe je de was op een juiste manier kunt strijken.</p>\n<p>- Hoe je de was op een juiste manier kunt vouwen.</p>\n<p>De lesstof uit de module sluit aan bij de onderstaande werkproces uit het kwalificatiedossier (versie 2020) van de mbo-opleiding Verzorgende-IG. Onder het werkproces staat vermeld aan welke criterea de student moet voldoen. Alleen de critera die betrekking hebben op de lesstof van deze module worden vermeld.</p>\n<p><span class=\"underline\">Werkproces 4 Voert zorg- en begeleidingsactiviteiten uit.</span></p>\n<p>- Je (= de mbo-student) ondersteunt de zorgvragers en het sociale netwerk bij het uitvoeren van de regie bij wonen en stimuleert en activeert waar nodig.</p>\n<p>- Je kunt de zorgvrager begeleiding op maat geven bij het vergroten van de eigen regie bij wonen en huishouden.</p>\n<p>- Je kunt de zorgvrager helpen bij het structureren en plannen van de zorg voor wonen en huishouden.</p>\n<p>- Je kunt de begeleiding bij het huishouden afstemmen op de wensen, behoeften en mogelijkheden van de zorgvrager en de naastbetrokkenen.</p>\n<p>- Je kunt rekening houden met de normen en waarden van jou en de zorgvrager bij huishouden en wonen.</p>\n<p> </p>\n<p>De lesstof sluit aan bij de onderstaande eindtermen van het examenprogramma voor het vmbo. De informatie is ontleend aan de sylabus Zorg en Welzijn van het examenjaar 2022.</p>\n<p>De kandidaat kan:</p>\n<p>1. Etiketten lezen, interpreteren en er naar handelen</p>\n<p>2. Was sorteren.  </p>\n<p>3. een wasbehandeling uitvoeren.</p>\n<p>4. strijken, vouwen en opbergen van de was.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7316259"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 1 Het sorteren van de was",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voordat je daadwerkelijk aan het wassen zelf kunt beginnen, is een fase van voorbereiding nodig. Je zult de was moeten sorteren. Het kan voorkomen dat een zorgvrager een ongelukje heeft gehad waardoor het wasgoed besmet raakt met bijvoorbeeld urine, bloed of braaksel. Houd bij het sorteren sterk bevuild wasgoed en minder sterk bevuild wasgoed gescheiden. Het sorteren van de was gebeurt vervolgens op basis van de informatie zoals vermeld op de etiketten in het kledingstuk. Een kledingstuk bevat een samenstellingsetiket en een behandelingsetiket Op het samenstellingsetiket staat waarvan het kledingstuk gemaakt is en op het behandelingsetiket staat hoe het kledingstuk gewassen mag worden. Sorteer de was vervolgens op kleur, materiaal en stof en tempratuur.</p>\n<p><span class=\"underline\">Sorteren op kleur</span></p>\n<p>Grofweg gezegd zijn er qua kleur drie soorten was te onderscheiden: bonte (gekleurde) was, witte was en donkere (zwarte en grijze) was. Bij de bonte was kun je onderscheid maken tussen licht bonte was en donkere bonte was. Het is aan te raden beide soorten bonte was apart te wassen. Wanneer je lichte en donkere bonte was gezamenlijk wast, kan de donkere bonte was ervoor zorgen dat de lichte bonte was een grauwe kleur krijgt. Dit is natuurlijk niet de bedoeling.</p>\n<p><span class=\"underline\">Sorteren op materiaal</span></p>\n<p>Wasgoed bestaat uit verschillende soorten stoffen en materiaal. Het materiaal waarvan het wasgoed gemaakt is, is van invloed op hoe het gewassen moet worden. Zo moet een wollen trui bijvoorbeeld op een veel lagere tempratuur worden gewassen dan een katoenen onderbroek.</p>\n<p><span class=\"underline\">Sorteren op wastempratuur</span></p>\n<p>Tot slot sorteer je de was op tempratuur. Ondanks dat iets dezelfde kleur heeft en van hetzelfde materiaal is gemaakt kan het zijn dat het toch op een verschillende tempratuur gewassen moeten worden. Zo wordt een wit katoenen tafellaken bijvoorbeeld warmer gewassen dan een wit katoenen overhemd.</p>\n<p>Doorloop bij het sorteren van de was de volgende stappen:</p>\n<p>- Lees de informatie op de samenstelling- en behandelingsetiketten van het wasgoed dat je wilt wassen.</p>\n<p>- Sorteer de was, op basis van de informatie op het samenstellings- en behandelingsetiket, vervolgens op kleur, materiaal en tempratuur.</p>\n<p>Tijdens het sorteren van de was controleer je het wasgoed. Doe het volgende:</p>\n<p>- Haal de zakken leeg. Eventuele losse voorwerpen zoals munten of paperclips, die nog in de zakken zitten, kunnen de wasmachine beschadigen.</p>\n<p>- Draai gebreide truien, broeken en textiel van spijkerstof en ribfluweel binnenstebuiten, dan blijven ze langer mooi.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7333245"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het lezen van behandelings- en samenstellingsetiketten ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In textiel zitten twee soorten etiketten:</p>\n<p>Behandelingsetiket: op het behandelingsetiket staat hoe het textiel behandeld moet worden tijdens het wassen en drogen van het textiel. Op het behandelingsetiket wordt gewerkt met symbolen. Op de afbeelding hieronder kun je zien wat de verschillende symbolen betekenen.</p>\n<p>Samenstellingsetiket: op het samenstellingsetiket staat van welke stoffen het textiel gemaakt is. Ook staat aangegeven voor hoeveel procent het textiel bestaat uit een bepaalde stof.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/915bd0ebd59342a9d8caa97c5300fe07910f88f9.png",
                            "altText": "De symbolen die je kunt tegenkomen op een behandelingsetiket.",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7333251"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructiekaarten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bijgevoegd vind je twee instructiekaarten, waarin de eerder behandelde theorie beknopt staat weergegeven.</p>\n<p>Instructiekaart 1 gaat over het lezen van waslabels.</p>\n<p>Instructiekaart 2 gaat over het sorteren van de was.</p>\n<p>Bij instructiekaart 2 hoort een filmpje. Het filmpje vind je via onderstaande link:</p>\n<p><a href=\"https://www.youtube.com/watch?v=_Ke0nYAj7KM\">https://www.youtube.com/watch?v=_Ke0nYAj7KM</a></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/26657acbc167eb8a7ffdeb317fd00991ccc7180b.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/26657acbc167eb8a7ffdeb317fd00991ccc7180b.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/1f6eb436454667fed6d51e7f78242a3bc51bf9b7.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1f6eb436454667fed6d51e7f78242a3bc51bf9b7.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7316261"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 2 Het doseren van het wasmiddel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor verschillende soorten was moet je verschillende soorten wasmiddelgebruiken. De samenstelling van het wasmiddel is afgestemd op het type wasgoed waar het voor bedoeld is. Het is belangrijk het wasmiddel op een goede manier te doseren. Teveel of te weinig wasmiddel heeft invloed op de kwaliteit van het wasproces. Zo kan bij te weinig wasmiddel de was grauw worden en/of wordt het vuil onvoldoende verwijderd. Bij teveel wasmiddel kan er veel schuim ontstaan waardoor het wasmiddel zijn werk niet goed kan doen. Achterblijvende zeepresten kunnen vervolgens gaan stinken en belasten het milieu.</p>\n<p>De hoeveelheid benodigde wasmiddel is afhankelijk van de streek in Nederland. In sommige delen is er zacht water, dit bevat weinig kalk en in andere delen van Nederland is er hard water, dit bevat juist veel kalk. Veel kalk in het water zorgt ervoor dat het wasmiddel zijn werk minder goed kan doen. In gebieden met hard water heeft men dus meer wasmiddel nodig per was dan in een gebied met zacht water.</p>\n<p>Doorloop bij het doseren van het wasmiddel de volgende stappen:</p>\n<p>- Zoek uit welke hardheid het water in jouw regio heeft.</p>\n<p>- Kies een wasmiddel dat geschikt is voor het type was dat je wilt wassen.</p>\n<p>- Lees op de verpakking van het wasmiddel hoeveel wasmiddel er nodig is voor een normale was.</p>\n<p>- Vul de maatschep tot de gewenste hoeveelheid.</p>\n<p>- Doe het wasmiddel in de wasmachine en start het gewenste wasprogramma (zie onderdeel 3).</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7333269"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructiekaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bijgevoegd vind je een instructiekaart, waarin de eerder behandelde theorie beknopt staat weergegeven.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/212fa203b8705e4518b369ee2715d3fce2845a67.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/212fa203b8705e4518b369ee2715d3fce2845a67.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7316263"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 3 Het instellen van de wasmachine",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals je bij onderdeel 1 geleerd hebt, kan de informatie op het etiket van het kledingstuk je helpen bij het sorteren van de was. Wanneer je de was eenmaal gesorteerd hebt, zul je een geschikt wasprogramma moeten kiezen voor bepaalde was en de wasmachine op de juiste manier instellen.</p>\n<p>De meeste (nieuwere) wasmachines hebben tegenwoordig handige menu's waar je kunt aangeven welk soort wasgoed je wilt wassen en waarnaar automatisch de bijbehorende tempratuur en tijdsduur wordt ingesteld. Ondanks deze handige machines moet je ook in staat zijn om zelf de wasmachine in te stellen. De informatie op de kledingetiketten is leidend. Soms zijn etiketten uit de kleding verwijderd. Je zult dan zelf een inschatting moeten maken van de juiste wasbehandeling. Zie onderstaande tabel om een indruk te krijgen van de verschillende soorten wasgoed en de bijbehorende behandeling.</p>\n<p>Niet alle was is overigens geschikt om in de wasmachine te wassen. Sommige kledingstukken moeten d.m.v. handwas gewassen worden. Je herkent dit in het kledingetiket door het symbool met een tobbe met daarin een handje.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-609-pixels\">\n<tbody>\n<tr>\n<td class=\"width-151-pixels\">\n<p><strong>Soort was</strong></p>\n</td>\n<td class=\"width-94-pixels\">\n<p><strong>Tempratuur</strong></p>\n</td>\n<td class=\"width-348-pixels\">\n<p><strong>Welk textiel</strong></p>\n</td>\n<td class=\"width-16-pixels\">\n<p><strong>Centrifugestand</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Besmet wasgoed</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>90 - 95 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>Beddengoed van iemand die ziek is of echt vieze vaatdoeken.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Hoog</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Bonte was</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>60 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>Beddengoed en handdoeken en onderbroeken of slipjes van katoen.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Hoog</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Witte was</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>60 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>Witte lakens en witte handdoeken van katoen.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Hoog</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Witte was</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>40 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>T-shirts, hemden en overhemden van synthetische vezels of katoen.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Hoog</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Spijkergoed</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>40 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>Spijkerbroeken.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Hoog</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Bonte was</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>30 of 40 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>Bovenkleding en sokken van synthetische vezels en katoen.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Hoog</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Fijne was</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>30 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>Kwetsbaar textiel, zoals lingerie, bh's panty's en kleding van halfsynthetische stoffen zoals viscose en bamboe.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Laag</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Wolwas</p>\n</td>\n<td class=\"width-94-pixels\">\n<p>30 ℃</p>\n</td>\n<td class=\"width-348-pixels\">\n<p>(lams)wollen truien, dassen en mutsen.</p>\n</td>\n<td class=\"width-16-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Doorloop bij instellen van de wasmachine de volgende stappen:</p>\n<p>- Geef aan welk type wasprogramma je wilt gebruiken.</p>\n<p>- Geef aan op welke tempratuur je met het gekozen wasprogramma wilt wassen (tegenwoordig zijn er ook wasmachines die dit automatisch instellen, nadat het wasprogramma gekozen is).</p>\n<p>- Geef aan op hoeveel toeren je de was wilt centrifugeren.</p>\n<p>- Stel eventuele extra opties in (zoals een voorwas- of kreukvrijprogramma). De extra opties die mogelijk zijn is afhankelijk van het type wasmachine.</p>\n<p>- Druk vervolgens op de startknop om de wasmachine de, bij de voorgaande stappen ingestelde zaken, te laten uitvoeren.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7333277"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructiekaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bijgevoegd vind je een instructiekaart, waarin de eerder behandelde theorie beknopt staat weergegeven.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/e7cb5945a3a281ae723775b5d78007aeda529d0d.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e7cb5945a3a281ae723775b5d78007aeda529d0d.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7316265"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 4 Het drogen van de was en het instellen van de droogtrommel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Na het wassen volgt het centrifugeren. Dit zit tegenwoordig meestal automatisch in het wasprogramma van de wasmachine verwerkt, maar centrifugeren kan ook als apart programma gedaan worden. Centrifugeren zorgt ervoor dat het wasgoed niet kletsnat uit de machine komt. Bij centrifugeren draait de trommel met wasgoed zo snel rond, dat het water uit het textiel wordt geslingerd. Bij het centrifugeren kun je het toerental instellen. Hoe hoger het toerental, hoe sneller de trommel ronddraait. Hoe hoog (of laag) het toerental moet worden ingesteld is afhankelijk van het type wasgoed (zie hiervoor ook de tabel bij onderdeel 3). Sommige typen wasgoed hoeven niet te worden gecentrifugeerd. Zo kun je bijvoorbeeld wol en zijde het beste druipnat ophangen.</p>\n<p>Nadat de was gecentrifugeerd is, is het nog niet helemaal droog. Voor het echte droogwerk heb je twee opties: de was ophangen (binnen of buiten) óf de was in de droogtrommel doen. Voor welke manier van drogen je kiest in mede afhankelijk van het type wasgoed dat er gedroogd moet worden. Bepaalde typen textiel zoals overhemden kun je beter hangend drogen. Wol kan beter liggend gedroogd worden. Er is zelfs textiel dat helemaal niet in de droogtrommel kan. Dit staat vermeld op het behandelingsetiket. In het algemeen kan gesteld worden dat het hangend of liggend drogen van de was beter is voor het textiel én het milieu. Het drogen van het wasgoed in de droogtrommel bespaart echter veel tijd. Dit is ook de reden dat je als verzorgende in zorginstellingen vaak droogtrommels zult aantreffen.</p>\n<p>Er zijn bestaan twee soorten droogtrommels:</p>\n<p>- Een condensatiedroger: het vocht uit het textiel wordt opgevangen in een condensatiebak, die leegloopt via een afvoerbuis of na afloop geleegd moet worden.</p>\n<p>- Een ventilatie- of luchtafvoerdroger: het vocht uit het textiel wordt via een buis naar buiten afgevoerd.</p>\n<p>Beide soorten drogers kunnen het wasgoed op verschillende manieren drogen. De manier van drogen kun je instellen. Hieronder zullen we de verschillende manieren bespreken:</p>\n<p>- Strijkdroog: bij strijkdroog is het wasgoed nog een klein beetje vochtig, zodat het gemakkelijk strijkt. Wasgoed dat strijkdroog is, kreukt wel snel, dus laat het niet te lang in de droogtrommel zitten.</p>\n<p>- Kastdroog: bij kastdroog is dun wasgoed droog genoeg om op te bergen.</p>\n<p>- Extra droog: bij extra droog is dikker wasgoed droog genoeg om op te bergen.</p>\n<p>Wasdrogers zijn nogal brandgevaarlijk. Het is daarom belangrijk om met een aantal dingen rekening te houden:</p>\n<p>- Reinig het pluizenfilter.</p>\n<p>- Maak iedere maand ook de houder van het pluizenfilter schoon.</p>\n<p>- Zet niet brandbaars, zoals droge was, op de droogtrommel.</p>\n<p>Doorloop bij het drogen van het wasgoed de volgende stappen:</p>\n<p>- Kies een passende manier van drogen voor het type wasgoed dat gedroogd moet worden.</p>\n<p>- Als je ervoor kiest op het wasgoed te drogen m.b.v. een droogtrommel zorg er dan voor dat je op de hoogte bent van de werking van het type droogtrommel. Raadpleeg indien nodig eerst de gebruikshandleiding.</p>\n<p>- Sorteer opnieuw het schone, vochtige wasgoed. Zorg dat het wasgoed de grond niet raakt!</p>\n<p>- Raadpleeg de behandelingsetiketten voor de toegestane droogtempratuur. Sorteer de het textiel van dezelfde samenstelling bij elkaar.</p>\n<p>- Doe niet meer dan het maximaal toegestane gewicht aan wasgoed in de wasdroger. Een wasdroger stop je nooit helemaal vol. Natte was is immers een stuk compacter dan droge was.</p>\n<p>- Bepaal welke droogstand passend is voor het te drogen wasgoed. Stel vervolgens de droogtrommel in en zet hem aan.</p>\n<p>- Controleer na afloop of de was droog genoeg is. Laat de was, indien nodig, nog even verder drogen.</p>\n<p>- Reinig de pluizenfilter van de droogtrommel en maak indien nodig de pluizenfilter schoon.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7333280"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructiekaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bijgevoegd vind je een instructiekaart, waarin de eerder behandelde theorie beknopt staat weergegeven.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/c23a2c6596a4cad6f4a93612d0628e40fcd6e292.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c23a2c6596a4cad6f4a93612d0628e40fcd6e292.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7316267"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 5 Het strijken van de was ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Sommige soorten wasgoed, zoals overhemden moet je strijken. Als je de was zorgvuldig behandelt, heb je meestal weinig strijkgoed. Je strijkt het wasgoed om vouwen en  kreukels te verwijderen en om bacteriën te doden.</p>\n<p>Voor het strijken van wasgoed gebruik je een (stoom)strijkijzer of een strijkmachine. Strijkijzers gebruik je voornamelijk voor kleding en kleinere stukken wasgoed. Een strijkmachine gebruik je voor grotere hoeveelheden plat wasgoed, zoals tafellakens en theedoeken.</p>\n<p>Op het behandelingsetiket staat hoe warm je een stuk textiel mag strijken. Aan de hand van de informatie op het behandelingsetiket stel je de tempratuur van het strijkijzer of de strijkmachine in.</p>\n<p>Hanteer bij het strijken de onderstaande volgorde:</p>\n<p>- Begin met de kledingstukken die je lauw strijkt, zoals synthetisch materiaal.</p>\n<p>- Strijk daarna het wasgoed dat warm gestreken wordt, zoals katoen.</p>\n<p>- Strijk als laatst het linnen. Dat wordt namelijk het heetst gestreken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7333255"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructiefilmpje",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Meer informatie over het strijken (en vouwen) van de was vind je in bijgevoegd instructiefilmpje. Dat filmpje vind je via de volgende link:</p>\n<p><a href=\"https://www.youtube.com/watch?v=-dwEcGzSSOo\">https://www.youtube.com/watch?v=-dwEcGzSSOo</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7316269"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 6 Het vouwen van de was",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Na het strijken vouw je de kleding en het overig textiel op, om het vervolgens op te bergen. Het opvouwen van de verschillende soorten textiel kan op meerdere goede manieren. De manier die je kiest is afhankelijk van het soort textiel, je persoonlijke voorkeur en de ruimte in de kast.</p>\n<p>Er zijn een paar aandachtspunten die we hieronder zullen bespreken.</p>\n<p>Vouw overhemden en blouses niet op, maar hang ze aan een kleerhanger in de kast. Daarmee voorkom je kreukels. Als het niet mogelijk is om overhemden en blouses op te hangen, vouw ze dan op een nette manier op.</p>\n<p>Meestal worden de onderstaande uitgangspunten gebruikt bij het vouwen van wasgoed. Hoe je daadwerkelijk bepaald wasgoed opvouwt, is afhankelijk van hoe je het thuis of op je werk hebt georganiseerd in de opbergkast. Dit kan natuurlijk enorm variëren. Wat hieronder staat aangegeven kun je gebruiken als uitgangspunt. Je kunt afwijken van de uitgangspunten als de situatie bij jou thuis of op jouw werkplek daarom vraagt.</p>\n<ul>\n<li>Theedoeken strijk je en vouw je op in vier delen.</li>\n<li>Broeken strijk je en vouw je op in twee delen.</li>\n<li>T shirt strijk je helemaal en vouw je op in drie delen.</li>\n<li>Zakdoeken strijk je en vouw je op in vier delen</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7316272"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordelingsformulier",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bijgevoegd vind je een beoordelingsformulier van de verschillende onderdelen van het wasproces.</p>\n"
                },
                {
                    "type": "file",
                    "title": "De was doen - beoordelingsformulier (herziene versie)",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f7a9c15e6ee94bb179fef60b1a0eacb2a714c624.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7333243"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor het samenstellen van dit lesproduct is gebruik gemaakt van de volgende bronnen:</p>\n<p>Nederlandse vereniging van zeepfabrikanten (NVZ). (z.d.). www.nvz.nl. Geraadpleegd op 15 oktober 2022, van (https://www.nvz.nl/consument/wasgoed/wassymbolen/.</p>\n<p>Noordhoff Uitgevers. (2022). <em>Zorgpad.</em> Groningen: Noordhoff Uitgevers.</p>\n<p>Van Eijkeren, M. M. (2016). <em>Leefomgeving MZ.</em> Amersfoort: ThiemeMeulenhoff.</p>\n<p>Verhey, G. (2016). <em>Huishouden en Wonen.</em> Amersfoort: ThiemeMeulenhoff.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7316257"
                },
                "sections": [
                    {
                        "title": "Lesdoelen, eindtermen en kwalificatiedossier",
                        "reference": {
                            "value": "7333248"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdeel 1 Het sorteren van de was",
                "reference": {
                    "value": "7316259"
                },
                "sections": [
                    {
                        "title": "Het lezen van behandelings- en samenstellingsetiketten ",
                        "reference": {
                            "value": "7333245"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructiekaarten",
                        "reference": {
                            "value": "7333251"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdeel 2 Het doseren van het wasmiddel",
                "reference": {
                    "value": "7316261"
                },
                "sections": [
                    {
                        "title": "Instructiekaart",
                        "reference": {
                            "value": "7333269"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdeel 3 Het instellen van de wasmachine",
                "reference": {
                    "value": "7316263"
                },
                "sections": [
                    {
                        "title": "Instructiekaart",
                        "reference": {
                            "value": "7333277"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdeel 4 Het drogen van de was en het instellen van de droogtrommel",
                "reference": {
                    "value": "7316265"
                },
                "sections": [
                    {
                        "title": "Instructiekaart",
                        "reference": {
                            "value": "7333280"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdeel 5 Het strijken van de was ",
                "reference": {
                    "value": "7316267"
                },
                "sections": [
                    {
                        "title": "Instructiefilmpje",
                        "reference": {
                            "value": "7333255"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdeel 6 Het vouwen van de was",
                "reference": {
                    "value": "7316269"
                },
                "sections": []
            },
            {
                "title": "Beoordelingsformulier",
                "reference": {
                    "value": "7316272"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "7333243"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}