{
    "documentAuthors": [
        "Maarten Hoek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Maarten Hoek",
            "referenceName": null,
            "reference": {
                "value": "149403"
            },
            "firstName": "Maarten",
            "infix": null,
            "lastName": "Hoek",
            "emailAddress": "0992699@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-04T16:17:43Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 191211,
    "title": "De Regenten en Vorsten",
    "description": "Dit is een samenvatting van hoofdstuk 2 van het MEMO boek deel A voor havo/vwo.",
    "lastModifiedDate": "2022-12-04T16:17:43+01:00",
    "dateCreated": "2022-10-13T10:53:25+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hoek, Maarten",
                "reference": {
                    "value": "149403"
                },
                "firstName": "Maarten",
                "infix": null,
                "lastName": "Hoek",
                "emailAddress": "0992699@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/191211/"
    },
    "sections": [
        {
            "reference": {
                "value": "7331536"
            },
            "heading": {
                "type": "heading",
                "content": "Voordat we beginnen.....",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>De Mentimeter.</strong></p>\n<p>Voordat wij meteen in het inhoudelijke deel van deze les duiken wil ik eerst van jullie weten waar jullie aan denken als jullie de woorden \"Gouden Eeuw\" horen.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://menti.com",
                    "title": "Mentimeter",
                    "description": "Klik op de link en vertel aan mij drie dingen die je weet over de Gouden Eeuw.",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Intro-test.</p>\n<p> </p>\n<p>Een paar van de leerlingen wil ik eerst testen op hun kennis en wil ik via een video een voorproefje geven. Deze leerlingen krijgen van mij een code die ze moeten invullen op nearpod.nl. Ga dus naar www.nearpod.nl en vul deze code in:</p>\n<p><strong>VOOR DE BEOORDELAAR:</strong></p>\n<p>De code van de nearpod zou ik pas in de wikiwijs zetten als ik de les zou geven aangezien de code random gegenereerd wordt. De onderdelen van nearpod staan in het verslag. De preview van de nearpod kan je hier zien: <a href=\"https://app.nearpod.com/?pin=50CF362584EDF847D17DE7D005AA5050-1\">https://app.nearpod.com/?pin=50CF362584EDF847D17DE7D005AA5050-1</a></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7331545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie: De Totale Drama van 17e en 18e eeuw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beste leergierige leerlingen,</p>\n<p> </p>\n<p>Welkom bij het afsluitende deel van hoofdstuk 2: Regenten en Vorsten. Het grote onderwerp van dit hoofdstuk zijn de politieke veranderingen in de 17e en 18e eeuw in Europa. Ook gaan wij het hebben over de zogenaamde \"Gouden Eeuw\" van Nederland.  Dit was een periode dat ons kleine landje een belangrijke rol ging hebben op het wereldtoneel. De jonge republiek werd rijk door handel en beroemd vanwege de schilderkunst. Maar het was niet allemaal zo rooskleurig, de jonge Republiek handeldde namelijk ook in slaven, een handel waardoor vele mensen kwamen te sterven.</p>\n<p>Sommigen van jullie zullen zich misschien afvragen wat precies de bedoeling is van deze hele site. Dit is wat jullie kunnen verwachten:</p>\n<p>1: Het eerste deel van deze site staat in het thema van herhaling, de belangrijkste punten van dit hoofdstuk worden onder elkaar gezet om jullie kennis te verfrissen of uit te breiden. Terwijl jullie deze informatie tot jullie nemen komen jullie een kennisclip en een opdracht tegen, bekijk de kennisclip en vergeet niet om de opdracht te maken.</p>\n<p>2: Wanneer jullie alle punten hebben doorgenomen gaan jullie aan de slag met een afsluitende opdracht over dit hoofdstuk. Zijn jullie klaar? Voor extra uitdaging en voorbereiding zit bij deze wikiwijs ook een tijdlijnopdracht.</p>\n<p> </p>\n<p>Heb je vragen over hoe de site werkt of wil je extra uitleg over de stof die voorbij komt? Vraag eerst je buurman of buurvrouw om hulp, help elkaar! Wanneer jullie er allebei niet uitkomen, steek dan je hand op en dan kom ik langs.</p>\n<p>Om een kleine introductie te krijgen van dit tijdperk, bekijk dan deze onderstaande plaatjes.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-24px underline\"><strong>Leerdoelen.</strong></span></p>\n<p>Dit zijn de leerdoelen voor deze les:</p>\n<p>De leerlingen moeten aan het eind van de les 2 oorzaken noemen voor het ontstaan van de Gouden Eeuw.</p>\n<p>1: De leerlingen moeten aan het einde van de les 2 gevolgen geven van de Gouden Eeuw.</p>\n<p>2: De leerlingen moeten aan het einde van de les 2 oorzaken geven voor het einde van de Gouden Eeuw.</p>\n<p>3: De leerlingen moeten aan het einde van de les 4 sociale groepen benoemen in Republiek tijdens de Gouden Eeuw.</p>\n<p>4: De leerlingen kunnen een verband leggen tussen de VOC en de welvaart in de Republiek.</p>\n<p>5: De leerlingen kunnen 2 voorbeeleen noemen van acties die de VOC ondernam in het oosten.</p>\n<p>6: De leerlingen kunnen twee voorbeelden geven van absolute macht.</p>\n<p>7: De leerlingen kunnen 3 verschillen benoemen tussen de WIC en de VOC.</p>\n<p>8: De leerlingen kunnen beargumenteren waarom de politieke situatie in de Republiek bijzonder was in het 16e en 17e eeuwse Europa.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/70df24b812f36de633174bdc30d5e70aad0e0822.jpg",
                            "altText": "De Nederlandse Gouden Eeuw stond onder andere in het teken van prachtige kunst, zoals dit schilderij van Johannes Vermeer.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.rawpixel.com/search?page=1&sort=curated&tags=%24johannesvermeer&topic=%24johannesvermeer&topic_group=%24publicdomain"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a0085d8d1397f8317019f1d36f21594cb59d5112.jpg",
                            "altText": "In de Gouden Eeuw was de Nederlandse vloot een beruchte kracht op de zee, hier verslaat een Nederlandse vloot een Portugese vloot in 1656.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://commons.wikimedia.org/wiki/File:The-capture-of-Cochin-and-victory-of-the-Dutch-VOC-over-the-Portuguese-in-1656.-Atlas-van-der-Hagen.-No-Copyright.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9c02f057565327f7099fda122a3ddcd130b745dd.png",
                            "altText": "De Republiek der Zeven Verenigde Nederlanden werd in de Gouden Eeuw bestuurd door zogenaamde regenten, deze hoge heren lieten zich graag op een mooi en duur schilderij zetten. Deze regenten waren altijd calvinistisch, calvinisten geloofden dat je je heel sobere moest kleden en droegen daarom altijd zwart.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://jenikirbyhistory.getarchive.net/media/adriaen-backer-amsterdam-almshouse-regents-7cb595?zoom=true"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7331597"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 1: Handel en Nijverheid in de Republiek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7331598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Rijkdom van de Republiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b9ecb5d0204806916a2957abe9426bd26db05406.png",
                            "altText": "Uit en rondom het blauwe gebied werd goedkoop graan gehaald.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://commons.wikimedia.org/wiki/File:Baltic_States_2.svg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen bij dit kopje:</strong></p>\n<p><strong>1:</strong> De leerlingen moeten aan het einde van de les 2 oorzaken geven voor het einde van de Gouden Eeuw.</p>\n<p><strong>2:</strong> De leerlingen kunnen 2 verschillen benoemen tussen de WIC en de VOC.</p>\n<p><strong>3:</strong> De leerlingen kunnen een verband leggen tussen de VOC en de welvaart in de Republiek.</p>\n<p><strong>4</strong>: De leerlingen kunnen 2 voorbeelden noemen van acties die de VOC ondernam in het oosten.</p>\n<p> </p>\n<p><strong>De Rijke Republiek.</strong></p>\n<p>De Republiek der Zeven Verenigde Nederlanden werd in de 16e eeuw steeds rijker. Maar hoe kwam dat precies? Hier zijn verschillende oorzaken voor.</p>\n<p>Oorzaak 1: De Republiek haalde goedkoop graan uit het Oostzeegebied en namen dit mee naar steden als Amsterdam. Hier werd het graan voor een hogere prijs verkocht aan handelaren.</p>\n<p>Oorzaak 2: Aan het begin van de 16e eeuw was Antwerpen de belangrijkste handelsstad in West-Europa. Maar na de inname van Antwerpen in 1576 blokkeerden de Nederlanders de rivier naar Antwerpen. Hierdoor stortte de handel in Antwerpen in, de handelaren uit Antwerpen vluchtten naar Amsterdam startten daar hun nieuwe handel. De handelaren waren niet de enigen die naar Amsterdam vluchtten, ook ambachtslieden vluchtten voor het geweld van de Spanjaarden naar Amsterdam en namen hun kennis mee. Hierdoor werd Amsterdam een rijke stad.</p>\n<p>Oorzaak 3: In deze tijd kwam het handelskapitalisme aan de gang, in dit stelsel worden goederen met winst verkocht, met deze winst kopen ze meer producten die ze dan weer voor meer geld verkopen. Zo werden steeds meer Nederlanders rijk.</p>\n<p>Oorzaak 4: Handelaren sloegen hun producten op in een pakhuis. Wanneer er een tekort was aan een product verkochten de handelaren hun opgeslagen goederen voor enorm veel winst.</p>\n<p>Oorzaak 5: De WIC (West-Indische Compagnie) en VOC (Verenigde Oost-Indische Compagnie) werden opgericht. De WIC verdiende veel geld aan de slavenhandel tussen Amerika en Afrika, de VOC verdiende vooral veel geld met de specerijen uit Azie.</p>\n<p><strong>Kort over de VOC en WIC:</strong></p>\n<p>De VOC bouwde veel handelsposten over heel Azie en had het recht om oorlog te voeren. De VOC werd opgericht 1602.</p>\n<p>De WIC was minder succesvol dan de VOC omdat zij moesten concurreren met landen als Engeland, Spanje en Portugal. De WIC werd opgericht in 1621.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/290200015a7531539e45a96eee4e3fbb1bbc9fac.jpg",
                            "altText": "Dat mensen in de Republiek in de Gouden Eeuw zo rijk waren zien we nog steeds. Kijk maar naar deze luxe grachtenpanden die de rijke handelaren van Nederland lieten bouwen in steden als Amsterdam, Utrecht en Haarlem.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://pxhere.com/tr/photo/1105150"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6d3143ba06711b6bab84d08e964ebf36fed877a2.jpg",
                            "altText": "Dit is een schilderij van Batavia, het hoofdkwartier van de VOC in wat nu Indonesie is. Dit hoofdkwartier is ondertussen uitgegroeid tot de stad Jakarta en heeft een bevolking van 10 miljoen mensen en is de hoofdstad van Indonesie.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://commons.wikimedia.org/wiki/File:Gezicht_op_de_stad_Batavia_The_city_of_Batavia_in_the_island_of_Java_and_capital_of_all_the_Dutch_factories_%26_settlements_in_the_East_Indies_(titel_op_object)_Nederzettingen_van_de_VOC_(serietitel),_RP-P-1921-693.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De WIC en slavernij.</strong></p>\n<p>De WIC verdiende enorm veel geld met de handel in duizenden slaven. De handel in slaven was deel van de driehoekshandel. Driehoekshandel betekent dat de WIC naar Afrika ging met wapens en buskruit naar Afrika en kochten daar slaven, die slaven verkochten ze in Amerika. Met dit geld kocht de WIC cacao en suiker die ze verkochten in Nederland. De slaven werkten op grote plantages waren ze dagelijks van zonsopgang tot zonsondergang in extreme hitte hard moesten werken. Als een slaaf te langzaam werkte of vluchtte werd hij hard gestraft, vaak werd met een zweep de huid van zijn lichaam geslagen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Vergeet niet om de onderstaande kennisclip over de VOC te bekijken!</strong></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=UgaoO_BXth4",
                            "align": "left",
                            "caption": "De geschiedenis van de VOC.",
                            "poster": "https://img.youtube.com/vi/UgaoO_BXth4/maxresdefault.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f1afdff609faa45c772e0a94e6873deff0d7bc77.png",
                            "altText": "De driehoekshandel, kijk goed naar wat naar van Afrika naar Amerika ging en van Amerika naar Europa.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.worldhistory.org/image/13739/transatlantic-triangular-trade-map/"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7331696"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 2: Cultuur en Samenleving in de Republiek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7331738"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe de samenleving verandert",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen bij dit kopje:</strong></p>\n<p><strong>1:</strong> De leerlingen moeten aan het einde van de les 2 gevolgen geven van de Gouden Eeuw.</p>\n<p><strong>2:</strong> De leerlingen moeten aan het einde van de les 4 sociale groepen benoemen in Republiek tijdens de Gouden Eeuw.</p>\n<p> </p>\n<p>Zoals jullie hebben gelezen werd er veel geld verdiend in de Republiek tijdens de 16e en 17e eeuw. Dit geld werd vooral verdiend door de rijke bovenlaag van handelaren. Deze handelaren kochten veel kunst en huizen. Onder deze kleine rijke bovenlaag kwam een grotere groep: de gespecialiseerde ambachtslieden, denk aan scheepsbouwers, bierbrouwers en molenmakers. De derde en grootste groep waren de loonarbeiders, zij werkten hard en lang voor de bovenste twee groepen maar waren het armst. De laagste groep waren de armen, dit waren vaak mensen zonder werk, soms omdat ze te oud of ziek waren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kunst.</strong></p>\n<p>Een belangrijk gevolg van al die rijkdom was dat rijke burgers veel kunst gingen kopen. Kunst werd een luxeproduct, oftewel, iets wat je alleen kan kopen als je veel geld hebt. De luxeproducten van nu zijn tesla's, maserati's, bubbelbaden en VR-brillen, Vroeger waren dat dus schilderijen. Door deze schilderijen te kopen wilden de rijke heren van de Republiek indruk op elkaar maken. Een steeds groter deel van de Nederlandse bevolking werd steeds wat rijker en zo hadden steeds meer mensen geld voor kunst. Het is dan ook niet gek dat uit deze tijd de meest bekende schilderijen kwamen, zoals de Nachtwacht. De rijke Nederlandse handelaren lieten ook de bekende grachtenpanden bouwen, deze zijn nog steeds te bewonderen in steden als Amsterdam, Utrecht en Haarlem.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c89e2ff58debf25b65d8408d0c022c67765da805.jpg",
                            "altText": "De nachtwacht van Rembrandt van Rijn, geschilderd in 1642. Dit schilderij is nu te bewonderen in het Rijksmuseum in Amsterdam",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.dutchamsterdam.nl/139-rembrandt-night-watch"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Schilderij-opdracht.</strong></p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.thinglink.com/scene/1638880637639196673",
                            "title": "De Anatomische Les van Dr. Nicolaes Tulp ",
                            "description": "Dit is een bekend schilderij uit de Gouden Eeuw, klik op de link en klik daarna op de blauwe bolletjes, hier staan enkele vragen bij. Schrijf de antwoorden op de vragen in je schrift.",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Religie en wetenschap.</strong></p>\n<p>Na de onafhankelijkheid van de Republiek in 1588 werden de calvinisten de baas in Nederland. Sterker nog, alleen calvinisten mochten het bestuur. Deze baan was uitgesloten voor joden, katholieken en lutheranen. Wel mochten zij achter gesloten deuren hun religie beoefenen. Dat was uniek in het 17e eeuwse Europa, vaak werden mensen opgesloten, vermoord of verdreven als zij wat anders geloofden.</p>\n<p>Wat ook bijzonder was in de Republiek is dat er veel wetenschappelijke ontdekkingen werden gedaan. Dit was ook een gevolg van al het geld dat in de Republiek werd verdiend, met dit geld werden nieuwe universiteiten opgericht. Rijke families konden hun zonen naar dit soort universiteiten sturen.</p>\n<p>Christiaan Huygens ontdekte, bijvoorbeeld, dat licht zich in golven door de ruimte beweegt. Antoni van Leeuwenhoek ontwierp een microscoop waarmee hij het menselijke lichaam mee kon bestuderen. De filosoof Spinoza betoogde dat God geen persoon was en alles aan de natuurwetten moest gehoorzamen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5a3024afd949f055ea730ad92c8baf7e376410b2.jpg",
                            "altText": "De Joodse Portugese filosoof Spinoza, die naar Nederland vluchtte omdat hij in Portugal werd vervolgd vanwege zijn religie.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.maandvandegeschiedenis.nl/page/5701/spinoza-1632-1677"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c028f94eb3b70eae272ee279b0e0dbd250d966c1.png",
                            "altText": "Dit is de microscoop van Antonie van Leeuwenhoek, met deze microscoop werden allerlie nieuwe ontdekkingen gedaan.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://commons.wikimedia.org/wiki/File:Leeuwenhoek_Microscope.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7331697"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 3: Burgers aan de Macht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7331739"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Bazen van Nederland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen bij dit kopje:</strong></p>\n<p><strong>1: </strong>De leerlingen kunnen beargumenteren waarom de politieke situatie in de Republiek bijzonder was in het 16e en 17e eeuwse Europa.</p>\n<p> </p>\n<p><strong>De bijzondere Republiek.</strong></p>\n<p>De Republiek der Zeven Verenigde Nederlanden was in zijn tijd een uniek land, dat had twee redenen.</p>\n<p>Reden 1: Ten eerste was Nederland een land zonder koning, dit noemen wij een republiek. In de Republiek der Zeven Verenigde Nederlanden was geen koning de baas maar de regenten. Een kleine groep rijke mannen die hun geld verdiende aan handel en winst van de verkoop van producten.</p>\n<p>Reden 2: De Republiek had bijna geen centraal bestuur, in andere landen werd het land bestuurd vanuit 1 plek, vaak de hoofdstad. Maar de republiek bestond uit zeven gewesten die elk hun eigen bestuur hadden: de Gewestelijke Staten. Die Gewestelijke Staten bepaalden zelf wat er gebeurde in hun gewest. Had de Republiek dan helemaal geen overheid? Nee, soms kwamen afgevaardigden namens de gewesten samen in de Ridderzaal in Den Haag om samen te beslissen over buitenlandse politiek, oorlog en de kolonien in Amerika, Afrika en Azie.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/13fa5d0e3a4e8949a147834c259fc02f87dd64fe.jpg",
                            "altText": "De Republiek der Zeven Verenigde Nederlanden in 1650",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://commons.wikimedia.org/wiki/File:Kaart_van_de_Republiek_der_Zeven_Verenigde_Nederlanden_Belgii_pars_septentrionalis_communi_nomine_vulgo_Hollandia_(titel_op_object),_RP-P-AO-1-51B.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/10d1d8e6cd92b90ab3febb8689383d32e5f1c77a.jpg",
                            "altText": "De Ridderzaal in Den Haag in onze tijd.",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": "https://commons.wikimedia.org/wiki/File:De_Ridderzaal_van_het_Binnenhof,_Den_Haag.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Regenten en Stadhouders.</strong></p>\n<p>De twee belangrijkste bestuurders in de Republiek waren de stadhouder en de raadspensionaris van Holland. De stadhouder was de baas van het leger en de vloot. De stadhouder werd gekozen door de Gewestelijke Staten. De Gewestelijke Staten benoemden de stadhouder altijd leden van de familie van Oranje, de erfgenamen van Willem van Oranje. De raadspensionaris was de hoogste ambtenaar van het gewest Holland. Hij adviseerde de Staten-Generaal over de buitenlandse politiek en was het contactpersoon tussen de Republiek en andere landen, hierdoor had hij veel invloed. De stadhouder had als baas over het leger en de vloot veel macht, teveel macht, vonden sommige regenten. Daarom kozen zij in 1650 geen nieuwe stadhouder, hiermee werd raadspensionaris Johan de Witt de machtigste man van de republiek.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dfd31fc1caf6b28b9e30a0afa7d9847fc3037c6d.jpg",
                            "altText": "Raadspensionaris Johan de Witt.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://nl.wikipedia.org/wiki/Johan_de_Witt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het einde van de Gouden Eeuw.</strong></p>\n<p>Aan alles komt een eind, zo ook aan de Gouden Eeuw. Zoals al eerder is vermeld werd de Republiek een erg machtig land door de VOC en WIC met al hun handel en kolonies in Azie, Afrika en Amerika. Met dit geld kon een enorme vloot gebouwd worden zodat de Republiek een nog meer gevreesde verschijning zou worden op het wereldtoneel. Andere machtige landen als Engeland en Frankrijk keken jaloers naar de Republiek met al zijn geld en verre kolonies. Deze landen wilden de macht van de Republiek breken en de handel overnemen. In 1672 werd de Republiek plotseling aangevallen vanuit de drie hoeken: vanuit de zee door de Engelsen en vanuit de land door de Duitsers en de Fransen. Tegen deze overmacht kon de Republiek niet opboksen. De Republiek verloor de oorlog en moest veel van zijn macht afstaan aan de Engelsen en Fransen. Raadspensionaris Johan de Witt en zijn broer werden door een woedende menigte vermoord, volgens de menigte waren zij verantwoordelijk voor deze ramp. 1672 wordt daarom ook wel het rampjaar genoemd. Na het rampjaar voerde de Republiek nog meer oorlogen met Engeland en Frankrijk die de Republiek wederom niet kon winnen, ook kon de Republiek de oorlogen steeds slechter betalen. Hiermee was de Gouden Eeuw officieel voorbij. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2de32c0c2277a186c215c0a3cfc95d434a9c78b2.jpg",
                            "altText": "De verovering van Abcoude door de Fransen in 1672.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://commons.wikimedia.org/wiki/File:Abcoude,_verwoest_door_de_Fransen_in_1672_Abcoude_(titel_op_object)_Reeks_van_dertien_afbeeldingen_van_de_dorpen_en_kastelen_in_de_provincie_Utrecht_door_de_Fransen_in_1672_verwoest_(serietitel),_RP-P-OB-77.089.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c3709906bd14da93e3a6012159977d250f3f152b.jpg",
                            "altText": "De lijken van de gebroeders de Witt na vermoord te zijn door de woedende menigte in Den Haag.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://jenikirbyhistory.getarchive.net/amp/media/jan-de-baen-de-lijken-van-de-gebroeders-de-witt-95e983"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7331699"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 4: Vorsten met Absolute Macht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7331737"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hongerig naar Macht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen bij dit kopje:</strong></p>\n<p> <strong>1: </strong>De leerlingen kunnen twee voorbeelden geven van absolute macht.</p>\n<p><strong>2: </strong>De leerlingen kunnen twee gevolgen geven van de invoering van absolute macht door Lodewijk XIV.</p>\n<p> </p>\n<p><strong>De hongerige koningen.</strong></p>\n<p>In de 17e eeuw waren de meeste landen in Europa een monarchie: een land dat bestuurd wordt door een koning. Dit koningschap werd overgedragen aan het oudste kind. In de middeleeuwen hadden de koningen vaak weinig macht. Dat kwam omdat zij de adel nodig hadden om hun grote rijk te besturen. Sommige van deze leenmannen waren niet trouw aan de koning maar aan zichzelf. Over de jaren heen waren er steeds meer edelen die niet meer naar de koning luisterden. In de late middeleeuwen kwam daar verandering in, dat kwam omdat de koning steeds meer geld gingen verdienen door de opkomst van handel en steden. De koningen gebruikten dit geld om ambtenaren en soldaten in te huren. Deze stonden onder directe controle van de koning. Zo had de koning de adel steeds minder nodig en kreeg de koning meer macht.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lodewijk XIV.</strong></p>\n<p>Lodewijk XIV (Lodewijk de 14e) werd geboren in 1638 en werd op 4-jarige leeftijd de koning van Frankrijk, hij zou uiteindelijk 72 jaar regeren!</p>\n<p>Lodewijk XIV gebruikte al deze nieuwe macht om een centraal bestuur op te bouwen. In plaats van dat elke Franse provincie zijn eigen wetten mag opstellen werd Frankrijk nu bestuurd vanuit 1 plek, namelijk Versailles, het paleis van Lodewijk XIV. Lodewijk werd hiermee de absolute baas van Frankrijk. Dat was hieraan te zien:</p>\n<p> </p>\n<p>1: Lodewijk XIV nam alle besluiten, bijvoorbeeld over nieuwe wetten en belastingen.</p>\n<p>2: Hij benoemde alle ministers en belangrijke ambtenaren, zij voerden zijn besluiten uit.</p>\n<p>3: Hij was de hoogste rechter, wie niet deed wat hij wilde, werd door hem bestraft.</p>\n<p> </p>\n<p>Omdat Lodewijk XIV de absolute macht in handen had, noemen wij zijn vorm van regeren absolutisme.</p>\n<p>Om zijn macht te behouden deed Lodewijk 4 dingen:</p>\n<p>1: De macht van adel verkleinen; dit deed hij door zijn adel te verplichten om in zijn paleis te wonen. Zo kon hij zijn adel goed in de gaten houden.</p>\n<p>2: De economie verbeteren, met dit geld bouwde hij nog meer paleizen en waren de Fransen nog meer onder indruk.</p>\n<p>3: Lodewijk vertelde aan iedereen dat God hem had gekozen om koning te worden. Als je tegen Lodewijk was, was je dus ook tegen de wil van God. Dat wilde Lodewijk het Franse volk wijs maken.</p>\n<p>4: Lodewijk breidde met zijn hoge belastingen het leger uit, met dit leger veroverde hij meer grondgebied en werd Frankrijk het machtigste land van Europa.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/682e13e5c5f72d6681aba5c3696a193c48fc25a5.jpg",
                            "altText": "Lodewijk XIV liet schilderijen van hem maken waarop hij te zien was met de duurste kleding, pruiken en sieraden. Op deze manier wilde hij aan iedereen laten merken hoe rijk en machtig hij was.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://snl.no/Ludvig_14."
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Andere machtige vorsten.</strong></p>\n<p>Andere koningen in Europa zagen hoe machtig en rijk Lodewijk werd door zijn manier van absolute macht. Veel van deze koningen namen zijn manier van regeren daarom over. De Russische Tsaar Peter de Grote gebruikte zijn macht om Rusland net zo modern te maken als veel Europese landen, zo liet hij een nieuwe vloot bouwen en stichtte hij een schippersacademie. Charles II van Engeland wilde de macht van het Engelse parlement verkleinen. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7335190"
            },
            "heading": {
                "type": "heading",
                "content": "Afsluiting",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7335191"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe goed ken jij het nog?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://docs.google.com/forms/d/e/1FAIpQLSf5Ozp7qcC6TsP3rT8MBCzlW2GlnMfPR66if_rOsqe5BFw0xA/viewform?usp=sf_link",
                            "title": "Oefentoets",
                            "description": "Vul nu de toetsvragen in om erachter te komen hoe goed je de stof kent, succes!",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Nu is het tijd om erachter te komen hoeveel er is blijven hangen van al deze informatie. Om deze les af te sluiten heb ik een tijdlijn opdracht voorbereid voor de echte bollebozen van de klas, ben jij zo'n bolleboos en ben je klaar voor een echte uitdaging? Klik dan straks op de link voor de tijdlijnopdracht. In die tijdlijn staan enkele plaatjes met een paar vragen. Klink op het plaatje om de vraag te lezen en je antwoord neer te zetten.</p>\n<p>Klik op de onderstaande link om met deze opdracht te beginnen.</p>\n<p><a href=\"https://padlet.com/0992699/zeskilm7w65z9rdq\">https://padlet.com/0992699/zeskilm7w65z9rdq</a></p>\n<p>Succes!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7347946"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De inhoudelijke informatie is gehaald uit het MEMO boek voor 2 havo/vwo.</p>\n<p> </p>\n<p>Goris, T. (z.d.). <em>MeMo 2 Havo/vwo Handboek: geschiedenis voor de onderbouw</em> (3de editie). Malmberg.</p>\n<p> </p>\n<p>Alle afbeeldingen die zijn gebruikt in deze wikiwijs zijn niet auteursrechtelijk beschermd. Alle afbeeldingen zijn gebruikt via de creative commons optie bij google afbeeldingen.</p>\n<p> </p>\n<p><a href=\"https://commons.wikimedia.org/wiki/File:Kaart_van_de_Republiek_der_Zeven_Verenigde_Nederlanden_Belgii_pars_septentrionalis_communi_nomine_vulgo_Hollandia_(titel_op_object),_RP-P-AO-1-51B.jpg\">https://commons.wikimedia.org/wiki/File:Kaart_van_de_Republiek_der_Zeven_Verenigde_Nederlanden_Belgii_pars_septentrionalis_communi_nomine_vulgo_Hollandia_(titel_op_object),_RP-P-AO-1-51B.jpg</a></p>\n<p> </p>\n<p><a href=\"https://pxhere.com/tr/photo/1105150\">https://pxhere.com/tr/photo/1105150</a></p>\n<p> </p>\n<p><a href=\"https://www.rawpixel.com/search?page=1&amp;sort=curated&amp;tags=%24johannesvermeer&amp;topic=%24johannesvermeer&amp;topic_group=%24publicdomain\">https://www.rawpixel.com/search?page=1&amp;sort=curated&amp;tags=%24johannesvermeer&amp;topic=%24johannesvermeer&amp;topic_group=%24publicdomain</a></p>\n<p> </p>\n<p><a href=\"https://commons.wikimedia.org/wiki/File:The-capture-of-Cochin-and-victory-of-the-Dutch-VOC-over-the-Portuguese-in-1656.-Atlas-van-der-Hagen.-No-Copyright.jpg\">https://commons.wikimedia.org/wiki/File:The-capture-of-Cochin-and-victory-of-the-Dutch-VOC-over-the-Portuguese-in-1656.-Atlas-van-der-Hagen.-No-Copyright.jpg</a></p>\n<p> </p>\n<p><a href=\"https://jenikirbyhistory.getarchive.net/media/adriaen-backer-amsterdam-almshouse-regents-7cb595?zoom=true\">https://jenikirbyhistory.getarchive.net/media/adriaen-backer-amsterdam-almshouse-regents-7cb595?zoom=true</a></p>\n<p> </p>\n<p><a href=\"https://commons.wikimedia.org/wiki/File:Baltic_States_2.svg\">https://commons.wikimedia.org/wiki/File:Baltic_States_2.svg</a></p>\n<p> </p>\n<p><a href=\"https://commons.wikimedia.org/wiki/File:Gezicht_op_de_stad_Batavia_The_city_of_Batavia_in_the_island_of_Java_and_capital_of_all_the_Dutch_factories_%26_settlements_in_the_East_Indies_(titel_op_object)_Nederzettingen_van_de_VOC_(serietitel),_RP-P-1921-693.jpg\">https://commons.wikimedia.org/wiki/File:Gezicht_op_de_stad_Batavia_The_city_of_Batavia_in_the_island_of_Java_and_capital_of_all_the_Dutch_factories_%26_settlements_in_the_East_Indies_(titel_op_object)_Nederzettingen_van_de_VOC_(serietitel),_RP-P-1921-693.jpg</a></p>\n<p> </p>\n<p><a href=\"https://www.worldhistory.org/image/13739/transatlantic-triangular-trade-map/\">https://www.worldhistory.org/image/13739/transatlantic-triangular-trade-map/</a></p>\n<p> </p>\n<p><a href=\"https://www.dutchamsterdam.nl/139-rembrandt-night-watch\">https://www.dutchamsterdam.nl/139-rembrandt-night-watch</a></p>\n<p> </p>\n<p><a href=\"https://commons.wikimedia.org/wiki/File:De_Ridderzaal_van_het_Binnenhof,_Den_Haag.jpg\">https://commons.wikimedia.org/wiki/File:De_Ridderzaal_van_het_Binnenhof,_Den_Haag.jpg</a></p>\n<p> </p>\n<p><a href=\"https://snl.no/Ludvig_14\">https://snl.no/Ludvig_14</a>.</p>\n<p> </p>\n<p><a href=\"https://commons.wikimedia.org/wiki/File:Abcoude,_verwoest_door_de_Fransen_in_1672_Abcoude_(titel_op_object)_Reeks_van_dertien_afbeeldingen_van_de_dorpen_en_kastelen_in_de_provincie_Utrecht_door_de_Fransen_in_1672_verwoest_(serietitel),_RP-P-OB-77.089.jpg\">https://commons.wikimedia.org/wiki/File:Abcoude,_verwoest_door_de_Fransen_in_1672_Abcoude_(titel_op_object)_Reeks_van_dertien_afbeeldingen_van_de_dorpen_en_kastelen_in_de_provincie_Utrecht_door_de_Fransen_in_1672_verwoest_(serietitel),_RP-P-OB-77.089.jpg</a></p>\n<p> </p>\n<p><a href=\"https://jenikirbyhistory.getarchive.net/amp/media/jan-de-baen-de-lijken-van-de-gebroeders-de-witt-95e983\">https://jenikirbyhistory.getarchive.net/amp/media/jan-de-baen-de-lijken-van-de-gebroeders-de-witt-95e983</a></p>\n<p> </p>\n<p>https://nl.wikipedia.org/wiki/Johan_de_Witt</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_a0085d8d1397f8317019f1d36f21594cb59d5112.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#4473f5"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Voordat we beginnen.....",
                "reference": {
                    "value": "7331536"
                },
                "sections": [
                    {
                        "title": "Introductie: De Totale Drama van 17e en 18e eeuw",
                        "reference": {
                            "value": "7331545"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 1: Handel en Nijverheid in de Republiek",
                "reference": {
                    "value": "7331597"
                },
                "sections": [
                    {
                        "title": "De Rijkdom van de Republiek",
                        "reference": {
                            "value": "7331598"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 2: Cultuur en Samenleving in de Republiek",
                "reference": {
                    "value": "7331696"
                },
                "sections": [
                    {
                        "title": "Hoe de samenleving verandert",
                        "reference": {
                            "value": "7331738"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 3: Burgers aan de Macht",
                "reference": {
                    "value": "7331697"
                },
                "sections": [
                    {
                        "title": "De Bazen van Nederland",
                        "reference": {
                            "value": "7331739"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 4: Vorsten met Absolute Macht",
                "reference": {
                    "value": "7331699"
                },
                "sections": [
                    {
                        "title": "Hongerig naar Macht",
                        "reference": {
                            "value": "7331737"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Afsluiting",
                "reference": {
                    "value": "7335190"
                },
                "sections": [
                    {
                        "title": "Hoe goed ken jij het nog?",
                        "reference": {
                            "value": "7335191"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen.",
                "reference": {
                    "value": "7347946"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Mentimeter",
                "origin": "Mentimeter",
                "customOrigin": null,
                "link": "http://menti.com",
                "visible": true
            },
            {
                "type": "video",
                "title": "De geschiedenis van de VOC.",
                "origin": "De geschiedenis van de VOC.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=UgaoO_BXth4",
                "visible": true
            },
            {
                "type": "link",
                "title": "De Anatomische Les van Dr. Nicolaes Tulp ",
                "origin": "De Anatomische Les van Dr. Nicolaes Tulp ",
                "customOrigin": null,
                "link": "https://www.thinglink.com/scene/1638880637639196673",
                "visible": true
            },
            {
                "type": "link",
                "title": "Oefentoets",
                "origin": "Oefentoets",
                "customOrigin": null,
                "link": "https://docs.google.com/forms/d/e/1FAIpQLSf5Ozp7qcC6TsP3rT8MBCzlW2GlnMfPR66if_rOsqe5BFw0xA/viewform?usp=sf_link",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}