{
    "documentAuthors": [
        "coen veling"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "coen veling",
            "referenceName": null,
            "reference": {
                "value": "127849"
            },
            "firstName": "coen",
            "infix": null,
            "lastName": "veling",
            "emailAddress": "cjveling@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-11-10T15:00:52Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 191941,
    "title": "persoonlijk profileren",
    "description": "keuzedeel persoonlijk profileren",
    "lastModifiedDate": "2022-11-10T15:00:52+01:00",
    "dateCreated": "2022-11-10T13:53:03+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "veling, coen",
                "reference": {
                    "value": "127849"
                },
                "firstName": "coen",
                "infix": null,
                "lastName": "veling",
                "emailAddress": "cjveling@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/191941/"
    },
    "sections": [
        {
            "reference": {
                "value": "7357482"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij dit keuzedeel gaat het om jezelf.</p>\n<p>Weten wat je wel en wat je niet kan. </p>\n<p>Weten waarom je wat doet en hoe je dat aanpakt.</p>\n<p>weten wat goede zorg bieden inhoudt.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7357398"
            },
            "heading": {
                "type": "heading",
                "content": "onderzoekt zichzelf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>bij dit werkprocess kijk je voornamelijk naar jezelf en je eigen handelen. het gaat er om hoe jij in je werk staat en wat jij kan gebruiken in het werkveld. Aan het begin van de opleiding wist ik weinig tot niks in vergelijking van wat ik nu weet. deze hele opleiding is een leerprocess en dat vind ik mooi om mee te maken. ik het begin was mijn kijk zeer oppervlakkig op het gebied van problematieken en wat daar achter kan liggen. hoe verder ik in de opleiding kwam hoe meer bleek hoe gecompliceerd problematieken zijn en hoe moielijk het soms is deze op te lossen. ik heb in deze opleiding ook goed gemerkt wat wel en wat niet bij mij past, ik heb geleerd dat begeleiden 1op1/groeps toch meer mijn ding blijkt te zijn en dat dat ook iets is waar ik mijn motivatie en kracht vandaan haal. groeien met de client of groei zien in poitieve zin doet het voor mij. mijn valkuilen liggen vooral in het documenteren (en methodisch denken). ik vind het vervelend/lastig om alles maar op papier te zetten en dat te onthouden. ik vind mijzelf het sterkste in de praktijk en op de werkvloer. ik heb gemerkt dat ik het best presteer in een regelmaat, planning en taakgericht werken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7357468"
            },
            "heading": {
                "type": "heading",
                "content": "verkent de ontwikkelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als het om de zorg gaat weten we allemaal wel een beetje dat het geldtekort heeft. Naast geldtekort heeft de zorg ook een gigantische schaarste aan werknemers te vinden in dit werkveld. Voornamelijk de jeugdzorg is een tak waar een giga te kort is aan specialisten. De zorg wordt zeker met het hart uitgevoerd op dit moment maar daar in tegen is er een tekort aan methoden en specialisten, mensen die op een pedagogisch level kunnen denken en redeneren. Als ik kijk in de zorg, voornamelijk jeugdzorg zie ik verspilde potenties. kinderen die heel wat in hun mars hebben maar geen materialen of stromen hebben om er wat mee te kunnen doen. de jeugdzorg zit vol met kinderen die zeer empatisch en gevoelsintelligent zijn. mijn visie is dan ook dat ik iedereen het zelfde behandel en dat ik probeer te kijken naar alle potenties in elk individu. want ik zie zeker dat bepaalde kinderen (als ze de goeie begeleiding hebben) het verder kunnen schoppen dan de greppel waar ze zich nu in verkeren. op mijn stage plek is dat wel een beetje anders. daar werk ik op een dagbesteding van werkpro wat gepaard gaat met psychische hulpvragen waar ik niet diep in gespecialiseerd ben, dus daar heb ik in ontwikkeling niet veel op te zeggen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7357477"
            },
            "heading": {
                "type": "heading",
                "content": "levert een bijdrage aan de wereld",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de zorg ben jij de enige die die een verschil kan maken. dit werkveld heeft te maken met veel verschillende meningen en vormen van zorg leveren. Het is belangrijk (dat vind ik) om alles echt te houden in deze tak van sport. al het positieve belonen en al het negatieve laten weten dat het niet in orde is. ik heb gemerkt in de jeugdzorg dat de kinderen daar daadwerkelijk ook wat aan hebben. wanneer je gedrag onder stoelen of banken schuift wennen ze er aan en gaat de structuur er uit. ik heb zelfs gemerkt dat ze aangeven dat ze structuur willen en regelmaat. daarom vraag ik ook altijd aan de jeugdigen voor feedback en belangen zodat ik daarop kan inspelen. Ik vraag of ze alles redelijk vinden en hun mening daarachter wanneer dat nodig is. ik ga niet in elke situatie in discussie maar ik laat wel weten dat ik daar voor hen ben en dit doe omdat het waarschijnlijk een positieve uitkomst gaat krijgen. ik hou van redelijkheid, alleen is dat natuurlijk een referentiekader voor ieder appart, daarom is communicatie van de clienten van groot belang. zorg bieden is niet een één richtingsverkeer maar een geoliede machine die heen en weer beweegt.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7357482"
                },
                "sections": []
            },
            {
                "title": "onderzoekt zichzelf",
                "reference": {
                    "value": "7357398"
                },
                "sections": []
            },
            {
                "title": "verkent de ontwikkelingen",
                "reference": {
                    "value": "7357468"
                },
                "sections": []
            },
            {
                "title": "levert een bijdrage aan de wereld",
                "reference": {
                    "value": "7357477"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}