{
    "documentAuthors": [
        "Dylan van der Heijden"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Dylan van der Heijden",
            "referenceName": null,
            "reference": {
                "value": "140318"
            },
            "firstName": "Dylan",
            "infix": null,
            "lastName": "van der Heijden",
            "emailAddress": "0982713@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-01-30T17:32:28Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 192181,
    "title": "Eindopdracht 'Formatief handelen met OLT' Dylan van der Heijden",
    "description": "Wikiwijspagina van Dylan van der Heijden - 0982713\r\nStudiejaar 2022-2023",
    "lastModifiedDate": "2023-01-30T17:32:28+01:00",
    "dateCreated": "2022-11-21T16:30:36+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Heijden, Dylan",
                "reference": {
                    "value": "140318"
                },
                "firstName": "Dylan",
                "infix": null,
                "lastName": "van der Heijden",
                "emailAddress": "0982713@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/192181/"
    },
    "sections": [
        {
            "reference": {
                "value": "7368062"
            },
            "heading": {
                "type": "heading",
                "content": "Voorpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hoofdvaardigheid: bewust vergroten van de woordenschat.</p>\n<p> </p>\n<p><em>Student: Dylan van der Heijden - 0982713<br/>\nMinor: Digitale Didactiek en nieuwe media 2022 - 2023 (IVL22MINDD)<br/>\nModule: Formatief handelen met OLT<br/>\nDocent: Robert Mol</em></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a0671dc23c8b31a455b487d41137da8a962acd7e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7368066"
            },
            "heading": {
                "type": "heading",
                "content": "Vaardighedenhiërarchie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9d5a25ffda49623bbba1030e6e84871706d3fc80.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7433239"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Doelgroep/context",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze eindopdracht is gebaseerd op de volgende doelgroep:</p>\n<p>Een eerstejaars mbo niveau 3 klas Travel op het ROC Mondriaan school voor Toerisme en Recreatie. De klas werkt voor Nederlands naar niveau 2F van het Referentiekader taal en rekenen (SLO, 2009).</p>\n<p>Ik heb voor deze doelgroep gekozen, omdat deze studenten bewust moeten leren hoe zij de betekenis van een woord kunnen achterhalen. Vaak gokken de studenten wat de betekenis van een woord is. Zodoende definiëren zij een onbekend woord regelmatig onjuist. <br/>\nDoor de studenten middels verschillende strategieën aan te leren hoe zij de betekenis van woorden kunnen achterhalen, kan dit probleem opgelost worden. </p>\n<p>De meest voor de hand liggende manier om een betekenis op te zoeken is middels internet of een woordenboek. De manier waarop je een woordenboek of internet gebruikt om een woord op te zoeken moet echter ook aangeleerd worden. Want in een woordenboek moet je leren zoeken en op internet staan er veel foute definities, dus je moet weten hoe je betrouwbare informatie vindt.</p>\n<p>De studenten zullen echter ook in situaties terecht komen waarin zij geen woordenboek of internet kunnen gebruiken om een woord op te zoeken. In zo'n situatie moet je dus gebruikmaken van woordraadstrategieën. Zeker deze aanpak is bij velen onbekend, dus dat moet volledig aangeleerd worden.</p>\n<p>Drie van deze deelvaardigheden staan hieronder uitgewerkt. Wanneer de studenten deze vaardigheden beheersen, kunnen zij bewust hun woordenschat vergroten. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7368068"
            },
            "heading": {
                "type": "heading",
                "content": "3 deelvaardigheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer de studenten de onderstaande drie deelvaardigheden beheersen, kunnen zij bewust hun woordenschat vergroten (hoofdvaardigheid).</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5b8df7f23ac7f7684348b20696f009c0c1dad8f1.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7433207"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woordraadstrategie: betekenis afleiden uit de tekst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1. Omschrijving deelvaardigheid + SMART leerdoelen</strong></p>\n<p><span class=\"underline\">SMART leerdoel:</span></p>\n<p>Aan het einde van de les kan de student:​</p>\n<ul>\n<li>\n<p>De betekenis van een onbekend woord achterhalen​ en uitleggen;</p>\n</li>\n<li>\n<p>Uitleggen hoe hij/zij de tekst/context waarin een woord staat gebruikt om de betekenis van een woord te achterhalen.</p>\n</li>\n</ul>\n<p><span class=\"underline\">Omschrijving deelvaardigheid:</span><br/>\nAls de student de betekenis van een belangrijk woord in een tekst niet kent, kan hij/zij een woordraadstrategie inzetten. Middels de deelvaardigheid 'Betekenis afleiden uit de tekst' kan de student de betekenis van een onbekend woord afleiden uit de tekst waarin dit woord wordt gebruikt.</p>\n<p>De student kan deze betekenis achterhalen door in de tekst te zoeken naar onder andere een synoniem, omschrijving, voorbeeld, tegenstelling of afbeelding die in verband staat met het betreffende onbekende woord.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2. Misconcepties</strong></p>\n<p>Volgens collega's en mijn eigen ervaring komt het regelmatig voor dat studenten de onderstaande fouten maken. Tijdens de uitleg moet er dus geanticipeerd worden deze misconcepties:</p>\n<p>- De studenten zoeken alleen in de alinea waar het onbekende woord in staat naar een synoniem, omschrijving, voorbeeld of tegenstelling. Soms staan deze elementen die kunnen helpen bij het achterhalen van de betekenis in omringende alinea's, dus daar moeten studenten ook zoeken.</p>\n<p>- De studenten gebruiken synoniemen, omschrijvingen, voorbeelden of tegenstellingen die geen betrekking hebben op het onbekende woord om de betekenis te achterhalen. Zij moeten dus leren hoe zij deze elementen kunnen koppelen aan het juiste woord. Dit kan door ze bewust te maken van bepaalde plaatsing of formulering van zinnen die deze tekstelementen bevatten. Daarnaast kunnen zij leren hoe signaalwoorden dergelijke elementen koppelen aan woorden.</p>\n<p>- De studenten zoeken naar een synoniem of omschrijving, komen erachter dat dit niet in de tekst staat en stoppen met zoeken naar overige tekstelementen die kunnen helpen bij het achterhalen van de betekenis. Wanneer de studenten geen synoniem of omschrijving kunnen vinden die past bij het onbekende woord, moeten zij kijken of andere tekstelementen zoals een voorbeeld, tegenstelling of afbeelding kan helpen bij het definiëren van een woord.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3. Keuze en verantwoording manier van toetsen</strong></p>\n<p>Testen of de studenten de deelvaardigheid 'Betekenis afleiden uit de tekst' beheersen doe ik middels de digitale tool Microsoft Forms.</p>\n<p>In deze tool kan ik namelijk op een overzichtelijke manier langere stukken tekst in de vragen zetten. Deze stukken tekst zijn nodig om deze deelvaardigheid te testen, omdat de studenten de betekenis van het onbekende woord moeten achterhalen door middel van tekstelementen die om het betreffende woord heen staan. Onderdelen zoals een synoniem, omschrijving, voorbeeld, tegenstelling of afbeelding kan de student namelijk helpen bij het afleiden van de betekenis van een woord uit de tekst.</p>\n<p>De studenten krijgen na het afronden van de formatieve toets ook automatisch gegenereerde feedback vanuit Microsoft Forms. Zo kunnen de studenten bij zichzelf controleren wat zij goed of fout hebben gedaan. Daarnaast lezen zij ook de uitleg van de vraag. Zo kunnen zij nalezen waarom het antwoord dat zij gegeven hebben fout is en het goede antwoord goed. Op deze manier kunnen de studenten leren van hun fouten.</p>\n<p>Door Microsoft Forms te gebruiken geef ik de studenten ook de ruimte om in hun eigen tempo te werken. De studenten zijn namelijk individueel bezig met deze formatieve toets en een competitief element ontbreekt. Zo kunnen zij dus rustig de teksten lezen en hun antwoorden noteren. Zeker omdat de leesvaardigheid van studenten op dit niveau verschilt is het beter om hen de ruimte te geven om aandachtig te lezen.</p>\n<p>Wanneer de studenten hun antwoorden hebben ingeleverd, krijg ik als docent te zien hoe een student heeft gepresteerd. Op deze manier kan ik in kaart brengen in welke mate er sprake is van beheersing van de deelvaardigheid in de klas.</p>\n<p>De toets is multiple choice, omdat de studenten na afronding van de toets automatisch te zien krijgen of zij het goede antwoord hebben ingevoerd. Zo hoeven zij niet te wachten op de beoordeling van de docent en kunnen zij zichzelf gelijk controleren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4. Formatieve toets</strong></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://forms.office.com/Pages/ResponsePage.aspx?id=zrpvyrp8U02GgaBihPf_Rk9pQA1b70lPqGVmpqmhLNVUQUtEWDE2RFBUN1dIUUFBWTY0NDNQMFhIRC4u",
                            "title": "Formatieve toets Microsoft Forms",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>5. Mogelijke vervolgstappen</strong></p>\n<p>Als de student de formatieve toets van deze deelvaardigheid heeft gemaakt, moet hij/zij de onderstaande vervolgstappen doorlopen:</p>\n<p>- Formatieve toets niet gehaald: de student gaat in de methode Nu Nederlands Online de extra module doorlopen die bij dit onderwerp hoort. In deze module staan kennisclips waarin de stof nog eens wordt uitgelegd. Deze wat uitgebreidere video's kunnen de student helpen om de stof beter te begrijpen. Vervolgens maakt de student de extra opgaven die op niveau worden aangeboden. Als de student deze opgaven goed maakt, gaat het niveau omhoog. Op deze manier wordt de student begeleid in het werken naar het gewenste resultaat. Doordat het programma opgaven geeft die net boven het niveau van de leerling zitten, bevinden de studenten zich steeds in de zone van naaste ontwikkeling. Hierdoor wordt het taal- en handelingsniveau van de studenten uitgebreid (Wij-leren, 2022). Wanneer het programma aangeeft dat de student de deelvaardigheid beheerst kan hij/zij verder naar de stap hieronder.</p>\n<p>- Formatieve toets wel gehaald: de student beheerst deze deelvaardigheid en kan verder naar de volgende deelvaardigheid. De student kan zich nu focussen op het zich eigen maken van de kennis en vaardigheden die bij die nieuwe deelvaardigheid horen. De student moet deze deelvaardigheid echter wel onderhouden, want anders raakt hij/zij dit langzaam kwijt. In de volgende les waarin de nieuwe deelvaardigheid wordt behandeld, zal de student dan ook bij het ophalen van de voorkennis oefenopgaven krijgen van deze deelvaardigheid. Wanneer de eindtoets eraan komt, moet de student de stof van deze deelvaardigheid leren en oefenopgaven maken in de methode van Nu Nederlands Online. Door de deelvaardigheid op deze manier meerdere keren te herhalen, behoudt de student deze vaardigheid (Bonset, De Boer en Ekens, 2019).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7433208"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woordraadstrategie: betekenis afleiden uit het woord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1. Omschrijving deelvaardigheid + SMART leerdoelen</strong></p>\n<p><span class=\"underline\">SMART leerdoel:</span></p>\n<p>Aan het einde van de les kan de student:</p>\n<ul>\n<li>\n<p>De betekenis van een onbekend woord achterhalen en uitleggen;</p>\n</li>\n<li>\n<p>Uitleggen hoe hij/zij de betekenis van bekende woorddelen gebruikt om de definitie van het onbekende woord te achterhalen;</p>\n</li>\n<li>\n<p>Uitleggen hoe de gelijkenis van het onbekende woord met een bekend woord helpt om de definitie van het onbekende woord te achterhalen.</p>\n</li>\n</ul>\n<p><span class=\"underline\">Omschrijving deelvaardigheid:</span></p>\n<p>Als de student de betekenis van een belangrijk woord in een tekst niet kent, kan hij/zij een woordraadstrategie inzetten. Middels de deelvaardigheid 'Betekenis afleiden uit het woord' kan de student de betekenis van een onbekend woord afleiden door bekende woorddelen te zoeken in het woord zelf.</p>\n<p>Door te zoeken naar bekende delen in een onbekend woord, kan de betekenis van een moeilijk of onbekend woord achterhaald worden.<br/>\nWanneer bijvoorbeeld een samenstelling of een woord met voor- en/of achtervoegsels bekende woorddelen bevat, kan dit de student helpen om de definitie van het volledige woord te achterhalen.<br/>\nDaarnaast kan een woord(deel) lijken op een woord (uit een andere taal), waardoor de student op basis van overeenkomst de definitie kan achterhalen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2. Misconcepties</strong></p>\n<p>Volgens collega's en mijn eigen ervaring komt het regelmatig voor dat studenten de onderstaande fouten maken. Tijdens de uitleg moet er dus geanticipeerd worden deze misconcepties:</p>\n<p>- Studenten zijn zich er niet van bewust dat een woord voor- en/of achtervoegsels bevat en gebruiken deze woorddelen dus niet om de betekenis te achterhalen.<br/>\nBijvoorbeeld een woord als asociaal wordt gezien als één vaststaand woord, maar bevat eigenlijk twee delen: 'a' (niet) en 'sociaal'. Als studenten het voorvoegsel 'a' kennen, kunnen zij dus de betekenis van dit woord achterhalen. Studenten moeten dus goed weten welke voor- en achtervoegsels bestaan en wat hun betekenis is, zodat zij dit moeiteloos in een onbekend woord kunnen herkennen en gebruiken bij de definiëring.</p>\n<p>- Studenten gebruiken verkeerde woorden die lijken op het onbekende woord om de betekenis te achterhalen, waardoor zij het woord fout definiëren.<br/>\nEen woord zoals 'problematisch' lijkt op het woord 'probleem', dus je kan nagaan dat de betekenis van 'problematisch' iets te maken heeft met een moeilijk oplosbare situatie. Wanneer er echter een vergelijkbaar woord herkend wordt in het te definiëren woord, dat geen definitie heeft die lijkt op het woord in kwestie, wordt er een foute betekenis bedacht. Een student kan een dergelijke fout omzeilen door na te gaan of de bedachte betekenis logisch is/past in de tekst/context waarin het woord staat.</p>\n<p>- De studenten benadrukken het tweede woorddeel van de samenstelling in de bedachte definitie, waardoor de betekenis van het woord niet klopt.<br/>\nMen neme bijvoorbeeld de woorden '<span class=\"underline\">vraag</span>prijs' en '<span class=\"underline\">prijs</span>vraag'. In het eerste woord ligt de nadruk op 'vraag', wat ertoe leidt dat 'vraag' iets zegt over 'prijs', ofwel: de gevraagde prijs. In het tweede woord ligt de nadruk op 'prijs', wat ertoe leidt dat 'prijs' iets zegt over 'vraag', ofwel: de prijs die hoort bij deze vraag. De nadruk van een samenstelling ligt dus op het eerste deel. Wanneer studenten de nadruk in samenstellingen lezen bij het tweede deel, bedenken zij een foute betekenis. Dit komt bij uitstek voor als het tweede deel van de te definiëren samenstelling bekend is bij de student. De studenten moeten zich ervan bewust zijn dat zij dit deel dus niet als leidend moeten beschouwen, want dat is het eerste woorddeel.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3. Keuze en verantwoording manier van toetsen</strong></p>\n<p>Testen of de studenten de deelvaardigheid 'Betekenis afleiden uit het woord' beheersen doe ik middels de digitale tool Socrative.</p>\n<p>Door deze tool in te zetten kan ik in real-time zien hoe de studenten presteren. Zo kan ik dus bekijken welk onderdeel zij goed beheersen en welk onderdeel niet. Hier kan ik dan gelijk of later op reageren.</p>\n<p>Deze tool biedt de studenten na het insturen van het antwoord een automatische beoordeling. Zo kunnen de studenten direct zien of zij iets goed of fout hebben gedaan. Bij de volgende vraag kunnen zij zichzelf gelijk verbeteren en ervoor zorgen dat zij dat antwoord wel goed hebben.</p>\n<p>Woorden ontleden om de betekenis te achterhalen is voor vele studenten van dit niveau lastig. Nadat er een vraag is geweest waar veel fouten bij zijn gemaakt is het dus verstandig om deze vraag kort te bespreken. Bij elke vraag staat een uitleg die ik in beeld kan laten komen, zodat ik de studenten kan laten zien wat ik uitleg. Door de functie 'Teacher pased' te gebruiken besluit ik wanneer de volgende vraag in beeld komt. De studenten werken op deze manier dus tegelijk aan vragen. </p>\n<p>Deze deelvaardigheid toets ik multiple choice, zodat de studenten iets gestuurd worden in hun denkproces. Doordat de studenten mogelijke antwoorden zien, kan dit hen op weg helpen bij het ontleden van een woord en betekenis hechten aan de morfemen. Dit is een onderdeel dat studenten op dit niveau over het algemeen lastig vinden, dus multiple choice toetsen helpt hen bij het achterhalen van de betekenis van een woord.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4. Formatieve toets</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c1b34534994363a910d25d43d9f9f727e733e1e3.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d83edb8c4571b32093890fb34dd50746ab4aee6a.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6f238440c3e0002f4e9d485cce92c552e3d77960.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/325097870303a5b0a869313adf98722ad61ad3c0.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e6b5a2a021b699a7735c77f3f1c81e8e331544d0.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f5685e9e7557fd7de43298e075b2bf32b529e770.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/52bc57933dd8466c4a1fb47295f0e634787f806d.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>5. Mogelijke vervolgstappen</strong></p>\n<p>Als de student de formatieve toets van deze deelvaardigheid heeft gemaakt, moet hij/zij de onderstaande vervolgstappen doorlopen:</p>\n<p>- Formatieve toets niet gehaald: de student gaat in de methode Nu Nederlands Online de extra module doorlopen die bij dit onderwerp hoort. In deze module staan kennisclips waarin de stof nog eens wordt uitgelegd. Deze wat uitgebreidere video's kunnen de student helpen om de stof beter te begrijpen. Vervolgens maakt de student de extra opgaven die op niveau worden aangeboden. Als de student deze opgaven goed maakt, gaat het niveau omhoog. Op deze manier wordt de student begeleid in het werken naar het gewenste resultaat. Doordat het programma opgaven geeft die net boven het niveau van de leerling zitten, bevinden de studenten zich steeds in de zone van naaste ontwikkeling. Hierdoor wordt het taal- en handelingsniveau van de studenten uitgebreid (Wij-leren, 2022). Wanneer het programma aangeeft dat de student de deelvaardigheid beheerst kan hij/zij verder naar de stap hieronder.</p>\n<p>- Formatieve toets wel gehaald: de student beheerst deze deelvaardigheid en kan verder naar de volgende deelvaardigheid. De student kan zich nu focussen op het zich eigen maken van de kennis en vaardigheden die bij die nieuwe deelvaardigheid horen. De student moet deze deelvaardigheid echter wel onderhouden, want anders raakt hij/zij dit langzaam kwijt. In de volgende les waarin de nieuwe deelvaardigheid wordt behandeld, zal de student dan ook bij het ophalen van de voorkennis oefenopgaven krijgen van deze deelvaardigheid. Wanneer de eindtoets eraan komt, moet de student de stof van deze deelvaardigheid leren en oefenopgaven maken in de methode van Nu Nederlands Online. Door de deelvaardigheid op deze manier meerdere keren te herhalen, behoudt de student deze vaardigheid (Bonset, De Boer en Ekens, 2019).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7433209"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Betekenis opzoeken: woord opzoeken op internet",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1. Omschrijving deelvaardigheid + SMART leerdoelen</strong></p>\n<p><span class=\"underline\">SMART leerdoel:</span></p>\n<p>Aan het einde van de les kan de student:​</p>\n<ul>\n<li>\n<p>De betekenis van een onbekend woord achterhalen​ en uitleggen;</p>\n</li>\n<li>\n<p>Snel en doelgericht een woord opzoeken middels een betrouwbare bron;</p>\n</li>\n<li>\n<p>De juiste betekenis van een woord selecteren die past in de tekst/context waar het woord in staat.</p>\n</li>\n</ul>\n<p><span class=\"underline\">Omschrijving deelvaardigheid:</span></p>\n<p>Als de student de betekenis van een belangrijk woord in een tekst niet kent, kan hij/zij een de betekenis van een woord opzoeken. Middels de deelvaardigheid 'Woord opzoeken op internet' kan de student de betekenis van een onbekend woord het snelst online vinden.</p>\n<p>Door deze deelvaardigheid kan de student op een snelle en doelgerichte manier op een betrouwbare, overzichtelijke website zoals vandale.nl, nl.wiktionary.org en woorden.org de betekenis van woorden vinden.<br/>\nDaarnaast moet de student zich ervan bewust zijn dat er verschillende betekenissen voor één woord bestaan (homoniemen). De student kan vervolgens bepalen welke betekenis van het opgezochte woord het best in de tekst/context past waar het woord in staat.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2. Misconcepties</strong></p>\n<p>Volgens collega's en mijn eigen ervaring komt het regelmatig voor dat studenten de onderstaande fouten maken. Tijdens de uitleg moet er dus geanticipeerd worden deze misconcepties:</p>\n<p>- Studenten kiezen een foute betekenis van het woord dat zij hebben opgezocht, want de definitie past niet in de tekst/context waar het woord zich in bevindt. Wanneer studenten een woord opzoeken dat meerdere definities heeft kunnen zij, vaak door snelheid en/of slordigheid, een betekenis van het woord kiezen dat niet in de zin past.<br/>\nNeem bijvoorbeeld het eenvoudige voorbeeld 'bank'. Dit woord heeft twee betekenissen:<br/>\n1) Een instelling waar mensen geldzaken kunnen regelen;<br/>\n2) Een zitmeubel voor meer dan één persoon.<br/>\nAls een student dan de volgende zin krijgt: 'Katie gaat zitten op de bank.' en de student vult de betekenis van 'bank' in met de eerste betekenis, dan definieerd hij/zij 'bank' in deze zin fout.<br/>\nDe student moet dus goed de context lezen waar het woord in staat, want dan kan de juiste betekenis gekozen worden.</p>\n<p>- Studenten kiezen een onbetrouwbare site en krijgen een onjuiste of onvolledige definite van een woord. Het kan ook zijn dat een site maar één van de vele definities van een woord geeft, waardoor de juiste definitie voor de context waarin het woord staat ontbreekt. De studenten moeten dus betrouwbare websites gebruiken waar zij woorden op kunnen zoeken, zodat de definities juist en compleet zijn.</p>\n<p>- Studenten typen een onbekend woord in een zoekmachine zoals Google en klikken op enter, waardoor zij veel resultaten krijgen die met dat woord te maken hebben, maar geen definitie vinden. Studenten moeten dus te allen tijde een woordje zoals 'betekenis' of 'definitie' achter het op te zoeken woord typen, zodat zij de betekenissen van dat woord in beeld krijgen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3. Keuze en verantwoording manier van toetsen</strong></p>\n<p>Testen of de studenten de deelvaardigheid 'Opzoeken op internet' beheersen doe ik middels de digitale tool Lesson Up.</p>\n<p>De studenten zien een zin op de Lesson Up slide waar een moeilijk woord in staat. Vervolgens zoeken zij de definitie op en zenden hun antwoord met bron (met link) in. Dan verschijnen er kaartjes op het bord met de namen van de studenten erop. Wanneer ik op een kaartje klik, verschijnt het antwoord en controleer ik met de klas of dit antwoord klopt. Het kan namelijk zo zijn dat de student een definite heeft gekozen die niet in de context van de zin past of een onbetrouwbare bron heeft gebruikt.<br/>\nZo behandel ik klassikaal een willekeurig aantal definities en benoem ik het juiste antwoord.</p>\n<p>In Lesson Up gebruik ik de functie van open vragen, zodat de studenten zo uitgebreid als ze zelf willen de definitie van een woord kunnen noteren. Zo moeten de studenten volledig zelfstandig een goede definitie opzoeken en nagaan of dit juist is. De studenten mogen een definitie kopiëren vanaf een website en noteren de link van de gebruikte bron bij hun definitie.</p>\n<p>Door op deze manier de deelvaardigheid te toetsen, kan ik direct nadat de studenten hun antwoord hebben ingezonden controleren of de antwoorden correct zijn. Wanneer er veel fouten worden gemaakt, kan ik hen gelijk corrigeren en uitleggen hoe zij zichzelf kunnen verbeteren.</p>\n<p>De studenten moeten voor zichzelf bijhouden hoeveel vragen zij goed hadden. Dit posten zij tot slot in de laatste dia, zodat de resultaten van de hele klas zichtbaar worden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4. Formatieve toets</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb1d5793fd78b717b846fde331fc3cd616a47f1a.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d945327df1d8bd9793e991d07fd7a25e8f5c458b.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8df43252fd7d9d64b98e6e4a5a4c09e735b185e7.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/57cd942014e562a78926219d4f38df3f5df6a15e.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3ba991dc16d73d27338e91012cc01b207df7dc30.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6dcfab8086c905b4db9544922b1fcb15827a5833.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8f1f98a1c761c288ae76b39802fa32b582c312e4.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d163b4f6f132073482d6a5e2244da0cd67bb4a5e.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b0e2487068bde80d7ee4a733b0be25987442522f.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>5. Mogelijke vervolgstappen</strong></p>\n<p>Als de student de formatieve toets van deze deelvaardigheid heeft gemaakt, moet hij/zij de onderstaande vervolgstappen doorlopen:</p>\n<p>- Formatieve toets niet gehaald: de student gaat in de methode Nu Nederlands Online de extra module doorlopen die bij dit onderwerp hoort. In deze module staan kennisclips waarin de stof nog eens wordt uitgelegd. Deze wat uitgebreidere video's kunnen de student helpen om de stof beter te begrijpen. Vervolgens maakt de student de extra opgaven die op niveau worden aangeboden. Als de student deze opgaven goed maakt, gaat het niveau omhoog. Op deze manier wordt de student begeleid in het werken naar het gewenste resultaat. Doordat het programma opgaven geeft die net boven het niveau van de leerling zitten, bevinden de studenten zich steeds in de zone van naaste ontwikkeling. Hierdoor wordt het taal- en handelingsniveau van de studenten uitgebreid (Wij-leren, 2022). Wanneer het programma aangeeft dat de student de deelvaardigheid beheerst kan hij/zij verder naar de stap hieronder.</p>\n<p>- Formatieve toets wel gehaald: de student beheerst deze deelvaardigheid. De student moet deze deelvaardigheid en de andere twee deelvaardigheden die hij/zij heeft geleerd echter wel onderhouden, want anders raakt hij/zij ze langzaam kwijt. De eindtoets is de volgende stap in het leerproces, dus de student moet ook de stof van deze deelvaardigheid leren en oefenopgaven maken in de methode van Nu Nederlands Online. Door alle deelvaardigheden op deze manier uiteindelijk meerdere keren te herhalen, behoudt de student deze vaardigheden (Bonset, De Boer en Ekens, 2019).</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7368071"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdvaardigheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7433255"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindtoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beschrijving eindtoets hoofdvaardigheid</strong></p>\n<p>Om te controleren of de studenten de hoofdvaardigheid beheersen, moeten zij aantonen dat zij de deelvaardigheden toe kunnen passen. Deze eindtoets bestaat uit drie opdrachten waarin de studenten hun kennis en vaardigheden aantonen. De eerste twee opdrachten moeten de studenten maken zonder internet. Bij de derde opdracht hebben de studenten internet nodig om de opdracht te maken. </p>\n<p><span class=\"underline\">Opdracht 1:</span> De studenten krijgen een tekst waar moeilijke, waarschijnlijk onbekende woorden in staan. Deze woorden zijn dikgedrukt in de tekst en staan genummerd onder de tekst vermeld. De studenten achterhalen de betekenis van de woorden door de tekst te gebruiken waar de woorden in staan. De studenten noteren vervolgens de betekenis van de woorden en leggen daarbij uit hoe een bepaald tekstelement heeft geholpen om deze betekenis te vinden. Zij verwijzen bij deze uitleg naar het betreffende tekstelement. Het is dus de bedoeling dat de student de juiste definitie van een woord heeft achterhaald middels tekstelementen zoals een synoniem, omschrijving, voorbeeld, tegenstelling of afbeelding.</p>\n<p><span class=\"underline\">Opdracht 2:</span> De studenten krijgen moeilijke, waarschijnlijk onbekende samenstellingen, woorden met voor- en achtervoegsels en woorden die op een ander woord lijken. De studenten gebruiken bekende woorddelen van deze woorden om de betekenis van het hele woord te achterhalen. Zij noteren vervolgens de definitie en leggen daarbij uit hoe zij deze betekenis bedacht hebben en welke woorddelen zij daarvoor gebruikt hebben. Het is de bedoeling dat de definitie correct is en de uitleg van het bedenken van de betekenis middels bekende woorddelen logisch is.</p>\n<p><span class=\"underline\">Opdracht 3:</span> De studenten krijgen korte stukjes tekst waar een moeilijk, waarschijnlijk onbekend woord in staat die meerdere betekenissen heeft. De studenten zoeken het woord op op internet en kijken welke definitie goed in de tekst/context past. Deze defintie noteren zij samen met de link die leidt naar de bron waar zij hun definitie hebben gevonden. Het is de bedoeling dat de definitie correct is en past in de tekst/context waar het woord in staat. Daarnaast moet de student een betrouwbare bron gebruikt hebben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7433256"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Single point rubric",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/72b990bdfd8bb52e6999a847f20564452d39f804.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7368074"
            },
            "heading": {
                "type": "heading",
                "content": "Proces",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7433257"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Peerfeedback ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Single point rubric eindopdracht nr. 1:</strong></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d5866a4c54b676806c6b4f2635be153a381e23ff.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/661f0397c008d0dc795866ff96e5d645b8f20f22.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Single point rubric eindodracht nr. 2:</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1319aacfc8c1a427b8a58701f04987712e9dd7c6.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3b8388fc6479e03773d01904b8876e81c0dbdc4a.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7454051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reactie op peerfeedback",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staan onderdelen van de peerfeedback die ik nuttig vind om mee te nemen, zodat ik mij in de toekomst kan verbeteren.</p>\n<p>- Aerin Kolfoort gaf in haar peerfeedback aan dat het haar beter lijkt om een digitale tool te gebruiken voor een formatieve toets die er uitnodigend uit ziet. Dit vind ik wel een goed idee, want ik denk dat een uitnodigende tool de motivatie van studenten iets verhoogt. Haar opmerking zette mij aan het denken, want ik denk ook dat een quiz met een alternatieve manier van vragen (bijvoorbeeld slepen) een welkome afwisseling is. </p>\n<p>- Anouk Esman gaf in haar peerfeedback aan dat ik beter had kunnen uitleggen hoe ik misconcepties tegen kan gaan. Dit is een sterk punt, want een betere beschrijving van dit onderdeel kan andere docenten helpen om gericht deze misconcepties uit de weg te helpen. Dit zou dus nog beter kunnen.</p>\n<p>- Anouk Esman gaf in haar peerfeedback aan dat ik in de eindtoets meer gericht ben op de deelonderwerpen, dan de daadwerkelijke eindtoets. Dit klopt ook, want de hoofdvaardigheid is vrij algemeen: 'Je kan op een bewuste manier je eigen woordenschat uitbreiden'. De deelvaardigheden zijn manieren waarop de woordenschat uitgebreid kan worden door het toedoen van de student zelf. Door dus deze manieren van uitbreiding van de woordenschat te toetsen, weet ik of de studenten de hoofdvaardigheid beheersen.<br/>\nIk zou wel nog een realistische opdracht in de toets kunnen doen waarin de studenten zelf mogen bepalen op welke manier zij de betekenis van een woord achterhalen. Dit zou dan een opdracht zijn waarin de studenten een tekst krijgen waar moeilijke woorden (onderstreept) in staan en de definitie mogen achterhalen middels één (of meer) van de geleerde deelvaardigheden. Vervolgens noteren zij de betekenis van het woord en de manier waarop zij deze betekenis hebben gevonden. Zo toets ik of de studenten zelf de meest gepaste deelvaardigheid kunnen kiezen om de betekenis van een onbekend woord in een tekst te achterhalen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7368075"
            },
            "heading": {
                "type": "heading",
                "content": "Reflectie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Korte reflectie op het volgen van deze module:</strong></p>\n<p>In deze module heb ik vooral geleerd wat het belang is van formatief handelen. In mijn hele opleiding heb ik veel gehoord over formatief toetsen en hoe je dit kan inzetten, maar nooit heb ik zo duidelijk ingezien wat het belang hiervan is. Vaak was formatief toetsen een oefentoets of diagnostische toets ter voorbereiding op de summatieve toets, maar het heeft natuurlijk een veel bredere functie.</p>\n<p>Door deze module ben ik in gaan zien dat formatief handelen studenten helpt om hun eigen kennis en vaardigheden in te zien. Als studenten tijdens het leerproces inzien waar zij staan, weten zij of zij goed op weg zijn, of ze extra aan iets moeten werken of dat ze juist voorop lopen. Als deze monitoring goed wordt georganiseerd stuurt dit het leerproces van een student dus aanzienlijk. </p>\n<p>Formatief handelen stopt echter niet bij de student inzicht geven in eigen kunnen. Formatief toetsen wordt pas formatief handelen op het moment dat de docent zijn handelen aanpast op basis van de resultaten van de leerlingen. Zo kan het einddoel alsnog behaald worden, ook wanneer dit soms moeilijk lijkt. Het helpt dus ook de docent bij het laten aansluiten van zijn onderwijs op de leerbehoeften van de studenten. </p>\n<p>Naast dat ik dus het belang van formatief handelen in ben gaan zien, heb ik ook meer tools ontdekt hoe ik dit in de praktijk kan brengen. Voordat ik de digitale tools vond die ik heb gebruikt, heb ik veel verschillende tools bekeken die kunnen helpen bij het realiseren van formatief handelen. Zo heb ik veel nieuwe mogelijkheden ontdekt. Een aantal tools heb ik zelfs 'bewaard voor later', omdat ik geïnspireerd raakte om deze tools in te zetten.<br/>\nIk wil in de toekomst dus graag meer van deze digitiale tools inzetten in mijn les en ik wil leren hoe ik formatief toetsen nog betekenisvoller adequater in kan zetten in mijn les. Formatief handelen wil ik vaker bewust opnemen in mijn lesvoorbereidingen, zodat ik het niet over kan slaan in mijn lessen.<br/>\nIk wil ook graag leren hoe ik beter kan differeniëren wanneer de resultaten van formatieve toetsen duidelijk zijn. Als een deel van de klas bijvoorbeeld iets slecht beheerst, zal het niet voor iedere student relevant zijn om de stof te herhalen. Ik wil dus beter leren hoe ik aan kan sluiten bij de leerbehoeften van alle studenten, zodat ze allemaal geactiveerd blijven leren.</p>\n<p>Naast alles wat ik heb geleerd over formatief handelen, ben ik ook het belang in gaan zien van anticiperen op misconcepties. Toen ik de misconcepties voor dit onderdeel van woordenschat formuleerde bedacht ik me dat dit erg belangrijk is om te behandelen tijdens de les. In de toekomst wil ik dergelijke misconcepties benoemen, zodat de studenten zich op voorhand bewust zijn van fouten die veel gemaakt worden. Zo kunnen zij deze fouten bij zichzelf voorkomen. Ook dit wil ik meenemen in mijn lesvoorbereidingen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7433259"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnenlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bonset, H., De Boer M., &amp; Ekens, T. (2019). <em>Nederlands in de onderbouw: een praktische didactiek</em> (6<sup>e</sup>, herziene druk). Bussum: Uitgeverij Coutinho.</p>\n<p>SLO. (2009). <em>Referentiekader taal en rekenen.</em> Amersfoort. Geraadpleegd op 24 oktober van <a href=\"https://maken.wikiwijs.nl/file:///C:/Users/dumva/Downloads/referentiekader_taal_en_rekenen_referentieniveaus%20(1).pdf\">https://maken.wikiwijs.nl/file:///C:/Users/dumva/Downloads/referentiekader_taal_en_rekenen_referentieniveaus%20(1).pdf</a></p>\n<p>Wij-leren. (2022, 4 augustus). <em>Zone van naaste ontwikkeling.</em> Geraadpleegd op 20 januari 2023, van <a href=\"https://wij-leren.nl/zone-van-naaste-ontwikkeling.php\">https://wij-leren.nl/zone-van-naaste-ontwikkeling.php</a></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Voorpagina",
                "reference": {
                    "value": "7368062"
                },
                "sections": []
            },
            {
                "title": "Vaardighedenhiërarchie",
                "reference": {
                    "value": "7368066"
                },
                "sections": [
                    {
                        "title": "Doelgroep/context",
                        "reference": {
                            "value": "7433239"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3 deelvaardigheden",
                "reference": {
                    "value": "7368068"
                },
                "sections": [
                    {
                        "title": "Woordraadstrategie: betekenis afleiden uit de tekst",
                        "reference": {
                            "value": "7433207"
                        },
                        "sections": []
                    },
                    {
                        "title": "Woordraadstrategie: betekenis afleiden uit het woord",
                        "reference": {
                            "value": "7433208"
                        },
                        "sections": []
                    },
                    {
                        "title": "Betekenis opzoeken: woord opzoeken op internet",
                        "reference": {
                            "value": "7433209"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdvaardigheid",
                "reference": {
                    "value": "7368071"
                },
                "sections": [
                    {
                        "title": "Eindtoets",
                        "reference": {
                            "value": "7433255"
                        },
                        "sections": []
                    },
                    {
                        "title": "Single point rubric",
                        "reference": {
                            "value": "7433256"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Proces",
                "reference": {
                    "value": "7368074"
                },
                "sections": [
                    {
                        "title": "Peerfeedback ",
                        "reference": {
                            "value": "7433257"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reactie op peerfeedback",
                        "reference": {
                            "value": "7454051"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Reflectie",
                "reference": {
                    "value": "7368075"
                },
                "sections": []
            },
            {
                "title": "Bronnenlijst",
                "reference": {
                    "value": "7433259"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Formatieve toets Microsoft Forms",
                "origin": "Formatieve toets Microsoft Forms",
                "customOrigin": null,
                "link": "http://forms.office.com/Pages/ResponsePage.aspx?id=zrpvyrp8U02GgaBihPf_Rk9pQA1b70lPqGVmpqmhLNVUQUtEWDE2RFBUN1dIUUFBWTY0NDNQMFhIRC4u",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}