{
    "documentAuthors": [
        "Sjors Keijzer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sjors Keijzer",
            "referenceName": null,
            "reference": {
                "value": "141646"
            },
            "firstName": "Sjors",
            "infix": null,
            "lastName": "Keijzer",
            "emailAddress": "s.keijzer@vu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-11-30T13:48:21Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 192446,
    "title": "Dissection steps",
    "description": "Dissection steps - Anatomy of the Mollusca - Lymnaea (Lymnaea stagnalis)",
    "lastModifiedDate": "2022-11-30T13:48:21+01:00",
    "dateCreated": "2022-11-30T13:46:14+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "3144"
        },
        "name": "Anatomy of the Mollusca - Lymnaea (Lymnaea stagnalis)",
        "members": [
            {
                "fullName": null,
                "referenceName": "Keijzer, Sjors",
                "reference": {
                    "value": "141646"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "Keijzer",
                "emailAddress": "s.keijzer@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Koene, Joris",
                "reference": {
                    "value": "170599"
                },
                "firstName": "Joris",
                "infix": null,
                "lastName": "Koene",
                "emailAddress": "joris.koene@vu.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/192446/"
    },
    "sections": [
        {
            "reference": {
                "value": "7379944"
            },
            "heading": {
                "type": "heading",
                "content": "Dissection steps",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4429ea9e67557813eda726a754795745a09de4ba.png",
                    "altText": "placeholder for video",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Place a specimen of the species Lymnaea stagnalis in a dish and look at the outside (morphology). The shell is wound and covered with a thin periostracum (a chitinous layer), which may be worn off at the apex. The shell consists of a hollow cone that is spirally wound around a central axis, the columella. The columella only becomes visible when the shell is broken open. Remove the animal from its shell by carefully breaking away the shell with a sturdy pair of forceps, small fragments at a time. Start at the aperture and work your way upwards along the suture of the body whorl. Be careful not to damage the underlying soft parts. Try to remove the shell material of the bottom 2 to 3 whorls completely, but keep the columella intact for the time being.</p>\n<p>The animal 'holds on to the shell' with the columella muscle. This strong muscle is visible as a broad, yellow-white ribbon that runs just under the skin along the columella. This muscle inserts into the foot.</p>\n<p>Locate the columella, the central axis of the shell and the attachment of the columella muscle. Carefully scrape this muscle off the shell with your forceps. Finally, 'corkscrew' the remaining apex of the shell off the visceral mass. Do not use too much force or the visceral mass will tear. Remove all shell fragments and if there are many small pieces submerge the snail completely in clean water to rinse them off.</p>\n<p><strong>Pinning down the snail &amp; cutting open</strong></p>\n<p>Fix the animal by inserting a pin through the back of the foot tissue and in the front through the lips. Open the body cavity with a longitudinal cut through the center of the body wall. Make this cut from caudal to rostral, starting between the pneumostome and the female opening. When using dissection scissors, be careful not to cut deeper than the body wall. It may help to grasp the thick mantle edge near the pneumostome with forceps using one hand and make the cut with your other hand (carefully tearing the body wall with two tweezers can also be an option; the body wall of this species is relatively thin). The space you are now exposing contains many organs close together.</p>\n<p>You should now be able to fold the mantle with the lung roof to the side, if not, prepare it a little further to the back. Do not cut into anything other than the thin, translucent mantel and body wall. Avoid cutting the organs that are in or under the mantle. Fold the mantle, which is still attached to the body at the back and left, to the animal's left side and, if necessary, use a pin to hold it in place.</p>\n<p>In this pinned-down part you can see the yellow nephridium (the kidney) that bulges out a bit.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_5a55194bb156839f7dcf309b8a62f6ee9b80ae78.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Dissection steps",
                "reference": {
                    "value": "7379944"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}