{
    "documentAuthors": [
        "Sjors Keijzer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sjors Keijzer",
            "referenceName": null,
            "reference": {
                "value": "141646"
            },
            "firstName": "Sjors",
            "infix": null,
            "lastName": "Keijzer",
            "emailAddress": "s.keijzer@vu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-11-30T14:06:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 192441,
    "title": "Anatomy of the Mollusca - Lymnaea (Lymnaea stagnalis)",
    "description": "Learning goals\r\nAfter this practical you are able to:\r\n•\tRecognise organs related to\r\no\tCirculatory circuit\r\no\tReproduction\r\no\tDigestion\r\n\r\n•\tDescribe where certain organs are located and how they are connected with each other and what the functions are",
    "lastModifiedDate": "2022-11-30T14:06:46+01:00",
    "dateCreated": "2022-11-30T13:23:21+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "3144"
        },
        "name": "Anatomy of the Mollusca - Lymnaea (Lymnaea stagnalis)",
        "members": [
            {
                "fullName": null,
                "referenceName": "Keijzer, Sjors",
                "reference": {
                    "value": "141646"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "Keijzer",
                "emailAddress": "s.keijzer@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Koene, Joris",
                "reference": {
                    "value": "170599"
                },
                "firstName": "Joris",
                "infix": null,
                "lastName": "Koene",
                "emailAddress": "joris.koene@vu.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/192441/"
    },
    "sections": [
        {
            "reference": {
                "value": "7379867"
            },
            "heading": {
                "type": "heading",
                "content": "Learning Goals",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>After this practical you are able to:</p>\n<ul>\n<li>Recognise organs related to\n<ul>\n<li>Circulatory circuit</li>\n<li>Reproduction</li>\n<li>Digestion</li>\n</ul>\n</li>\n<li>Describe where certain organs are located and how they are connected with each other and what the functions are</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4c6fe9f37b4f261c0828d8d6ba232e02d4c22731.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.9,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7379872"
            },
            "heading": {
                "type": "heading",
                "content": "General Information",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>Lymnaea stagnalis</em></strong></p>\n<p>The molluscs or Mollusca form a particularly large phylum, with many different representatives both in the marine environment, in freshwater and on land. A common feature of the phylum is the soft body, which is held in shape by hydrostatic pressure. Almost all Mollusca can form a calcium carbonate shell, which can be shaped like a shell (or a pair of shells; bivalves) in which the animals live.</p>\n<p><strong>The phylum Mollusca (molluscs) consists of five classes:</strong></p>\n<p>1.           Polyplacophora (Chitons)</p>\n<p>2.           Scaphopoda (Tusk shells or tooth shells)</p>\n<p>3.           Gastropoda (Snails)</p>\n<p>4.           Cephalopoda (Cuttlefish)</p>\n<p>5.           Bivalvia (Bivalves)</p>\n<p>The last three of the above classes, the Gastropoda (snails), the Bivalvia (bivalves) and the Cephalopoda (squids), contain the largest numbers of representatives.</p>\n<p> </p>\n<p><strong>Phylum Mollusca</strong></p>\n<ul>\n<li>Class Gastropoda\n<ul>\n<li>Order Hygrophila (Basommatophora)\n<ul>\n<li>Family Lymnaeidae\n<ul>\n<li>Genus <em>Lymnaea</em></li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n<p><strong>Dissection practical</strong></p>\n<p>The Pulmonate great pond snail, <em>Lymnaea stagnalis</em>, is widely distributed in Europe, North America and parts of Asia and preferably lives in slowly flowing or stagnant freshwater, such as ponds, lakes and ditches (Fodor et al. 2020, Koene 2010). Now we know where <em>Lymnaea stagnalis</em> is placed in the taxonomic tree and its general habitat, it is time to take a closer look at the animal itself.</p>\n<p>For this practical you will study the pond snail and its different systems. Below you will find the different parts of the practicum in order, namely:</p>\n<ul>\n<li>External anatomy</li>\n<li>Preparation dissection (follows these steps before you start dissection the snail)</li>\n<li>The reproductive system</li>\n<li>The digestive and central nervous system</li>\n</ul>\n<p>Good luck!</p>\n<p> </p>\n<p><strong>Disclaimer</strong></p>\n<p>For the production of the recorded dissection we followed the ASAB animal ethics guideline, we treated sacrificed animals with respect, limited the number of sacrificed animals, and we talk about sex.</p>\n<p> </p>\n<p><strong>References</strong></p>\n<p>Fodor, I., Hussein A.A.A., Benjamin, P.R., Koene, J.M. &amp; Pirger, Z. 2020. The unlimited potential of the great pond snail, <em>Lymnaea stagnalis</em>. <em>eLife</em> <strong>9</strong>: e56962 (<a href=\"https://doi.org/10.7554/eLife.56962\">https://doi.org/10.7554/eLife.56962</a>)</p>\n<p>Koene, J.M. 2010. Neuro-endocrine control of reproduction in hermaphroditic freshwater snails: mechanisms and evolution. <em>Frontiers in Behavioral Neuroscience</em> <strong>4</strong>: 167 (<a href=\"https://doi.org/10.3389/fnbeh.2010.00167\">https://doi.org/10.3389/fnbeh.2010.00167</a>)</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7379928"
            },
            "heading": {
                "type": "heading",
                "content": "External anatomy",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/ac70af2861a0d00f4017017b1e6616c646c1503b.png",
                    "altText": "placeholder video",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Shell &amp; columella muscle</strong></p>\n<p>The shell is wound and covered with a thin periostracum (a chitinous layer), which may be worn off at the apex. The shell consists of a hollow cone that is spirally wound around a central axis, the columella. Each complete turn of the spiral is called a turn. Most of the snail's body is located in the last (body) whorl. The other whorls are collectively called the spires and end in the apex (tip of the shell). The animal 'holds on to the shell' with the columella muscle. This strong muscle is visible as a broad, yellow-white ribbon that runs just under the skin along the columella. This muscle inserts into the foot. The columella only becomes visible when the shell is broken open.</p>\n<p>The columella muscle runs along the columella of the shell and runs from there into the body where it divides into several long muscle bundles that run across the bottom of the body cavity. Most of these are long, white, flattened and band-shaped and lie below the genitalia. The buccal retractor muscles are two branches of the columella muscle that run from their origin through the nerve ring and insert onto the buccal mass. They can retract the buccal mass and head into the body and into the shell. The rest of the columella muscle fans out in several paired bundles to all parts of the foot. These are the foot retractor muscles that retract the foot into the shell when the snail feels threatened.</p>\n<p><strong>Foot</strong></p>\n<p>The foot is a long, broad, muscular organ with a flat sole. The visceral mass is the large mass of tissue (i.e., the rest of the body). The visceral mass is normally completely covered by the shell, but becomes visible when the shell is removed for dissection.</p>\n<p><strong>Body wall</strong></p>\n<p>The mantle is the body wall on the dorsal side of the visceral mass. It surrounds the mantle cavity and produces the shell material. The mantle cavity is located immediately caudal to the head on the dorsal side of the animal. In lung snails (such as Lymnaea stagnalis), the mantle cavity functions as a lung, a large air-filled space, surrounded by the pleated mantle (but it is quite possible that in your specimen there is no longer any air in this space). The mantle margin, a high fleshy ridge between head and visceral mass, lies rostral to the mantle cavity. In the living animal, the mantle edge rests against the lip of the aperture of the shell.</p>\n<p><strong>Tentacles, lips and eyes</strong></p>\n<p>The head carries the mouth rostrally, and ventrally in an alive specimen the radula can be seen rasping the substrate. The mouth is flanked by the fleshy lips. The head also bears one pair of flattened, triangular tentacles. Locate the black eye at the base of each tentacle.</p>\n<p><strong>Mouth</strong></p>\n<p>From the bottom, we can also see their mouth very well. Inside of their mouth, they have radula, instead of teeth they have a chitinous structure that they use as a rasp to scrape off their food.</p>\n<p><strong>Pneumostome</strong></p>\n<p>The interior of the mantle cavity acts as a lung. The respiratory opening or pneumostome is located on the right side of the mantle edge. Although the opening of the lung is relatively small, the lung itself is very large and fills the entire lower part of the visceral mass. The lung roof, with the pleated mantle, is thin and translucent, with tree-like rows of branching pigment and pulmonary blood vessels. The anus is right next to the pneumostome. Its opening is small and often difficult to locate from the outside. Urinary excretory products exit the body through a tiny nephridiopore adjacent to the pneumostome.</p>\n<p><strong>Male and female gonopore</strong></p>\n<p>The genital openings (gonopore) of this simultaneously hermaphroditic animal are both located on the right side. The male opening is just behind the head, slightly caudal to the right eye and tentacle (and can be found by carefully probing the surrounding skin in a preserved specimen). The female opening is further towards the back (more dorsal to the male opening) and can be recognized by the white sphincter muscle that closes the entrance (to see this opening in a preserved specimen, you may have to push the mantle up a bit with a pair of forceps).</p>\n<p><strong>Heart</strong></p>\n<p>When seen from the left or bottom, you can see the beating of the heart through the partly transparent shell. The heart consists of an atrium in the front and a slightly larger ventricle in the back. A conspicuous and convoluted plexus of blood vessels on the lung roof converges at the front of the atrium through a large pulmonary vessel.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7379937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Draw the animal seen from the right side and name as many of the bold words above as possible</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7379944"
            },
            "heading": {
                "type": "heading",
                "content": "Dissection steps",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4429ea9e67557813eda726a754795745a09de4ba.png",
                    "altText": "placeholder for video",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Place a specimen of the species Lymnaea stagnalis in a dish and look at the outside (morphology). The shell is wound and covered with a thin periostracum (a chitinous layer), which may be worn off at the apex. The shell consists of a hollow cone that is spirally wound around a central axis, the columella. The columella only becomes visible when the shell is broken open. Remove the animal from its shell by carefully breaking away the shell with a sturdy pair of forceps, small fragments at a time. Start at the aperture and work your way upwards along the suture of the body whorl. Be careful not to damage the underlying soft parts. Try to remove the shell material of the bottom 2 to 3 whorls completely, but keep the columella intact for the time being.</p>\n<p>The animal 'holds on to the shell' with the columella muscle. This strong muscle is visible as a broad, yellow-white ribbon that runs just under the skin along the columella. This muscle inserts into the foot.</p>\n<p>Locate the columella, the central axis of the shell and the attachment of the columella muscle. Carefully scrape this muscle off the shell with your forceps. Finally, 'corkscrew' the remaining apex of the shell off the visceral mass. Do not use too much force or the visceral mass will tear. Remove all shell fragments and if there are many small pieces submerge the snail completely in clean water to rinse them off.</p>\n<p><strong>Pinning down the snail &amp; cutting open</strong></p>\n<p>Fix the animal by inserting a pin through the back of the foot tissue and in the front through the lips. Open the body cavity with a longitudinal cut through the center of the body wall. Make this cut from caudal to rostral, starting between the pneumostome and the female opening. When using dissection scissors, be careful not to cut deeper than the body wall. It may help to grasp the thick mantle edge near the pneumostome with forceps using one hand and make the cut with your other hand (carefully tearing the body wall with two tweezers can also be an option; the body wall of this species is relatively thin). The space you are now exposing contains many organs close together.</p>\n<p>You should now be able to fold the mantle with the lung roof to the side, if not, prepare it a little further to the back. Do not cut into anything other than the thin, translucent mantel and body wall. Avoid cutting the organs that are in or under the mantle. Fold the mantle, which is still attached to the body at the back and left, to the animal's left side and, if necessary, use a pin to hold it in place.</p>\n<p>In this pinned-down part you can see the yellow nephridium (the kidney) that bulges out a bit.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7379950"
            },
            "heading": {
                "type": "heading",
                "content": "The reproductive system",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5ac7140a673dc45dc43e8a4828d64fd78af90685.png",
                    "altText": "placeholder for video",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>The great pond snail is a simultaneously hermaphroditic species. That is, they have male and female functions within a single body. For example, this male-acting snails can swap their sex role to become female right after the first mating session. Watch this video to get a view of how the pond snails reproduce.</p>\n<p> </p>\n<p><strong>Ovotestis</strong></p>\n<p>To understand the reproductive system, we work from back to front. We cut the remaining columella muscle and remove the connective tissue towards the intestine to reveal their reproductive system. The reproductive system begins with a true hermaphrodite part, the ovotestis. This lies in the inner curves of the coiled hepatopancreas and is much lighter in colour. In fresh tissue you can see the ripe yellow eggs under the microscope. The sperm cells are also produced here.</p>\n<p> </p>\n<p><strong>Spermoviduct, seminal vesicles, hermaphroditic duct and carrefour</strong></p>\n<p>Let's first follow the path of eggs. Matured eggs are ovulated from the ovotestis and pass through the spermoviduct, seminal vesicles and hermaphroditic duct. Mature sperm are stored in the seminal vesicles which lie anterior from the ovotestis as a thin tortuous white tube. At the end of the seminal vesicles the reproductive tract divides into a male and a female part, this division is called the carrefour (or fertilization pouch), where supposedly fertilization occurs. The snail can use two types of sperm for fertilisation - either its own sperm [selfing] or sperm from mating partners [outcrossing].</p>\n<p> </p>\n<p><strong>Albumen gland</strong></p>\n<p>The first female gland that you encounter from the caudal side is the albumen gland, which is partly wound along with the visceral mass and ends at the carrefour. By carefully prying off the gland with a pair of fine forceps, you can see that it is not attached in the back. This gland provides each egg with albumin (nutrients for development in the egg).</p>\n<p> </p>\n<p><strong>Pars contorta, muciparous gland and oothecal gland</strong></p>\n<p>The following female glands are all involved in the packaging of each egg and the entire egg package: pars contorta (greyish and wounded), muciparous gland (globular), and oothecal gland (large and beige).</p>\n<p> </p>\n<p><strong>Female and male gonopore</strong></p>\n<p>The genital openings (gonopore) of this simultaneously hermaphroditic animal are both located on the right side. The male opening is just behind the head, slightly caudal to the right eye and tentacle (and can be found by carefully probing the surrounding skin in a preserved specimen). The female opening is further towards the back (more dorsal to the male opening) and can be recognized by the white sphincter muscle that closes the entrance (to see this opening in a preserved specimen, you may have to push the mantle up a bit with a pair of forceps). The female tract and glands eventually lead to the female gonopore, through which the egg package is stuck to a surface during oviposition. The egg mass is pushed out of the mother's body via the vaginal duct that connect to the female gonopore.</p>\n<p> </p>\n<p><strong>Bursa copulatrix</strong></p>\n<p>Just before this gonopore is another branch to the bursa copulatrix, the organ where excess sperm is broken down (although that channel only becomes visible if you can carefully prepare out the prostate gland, you do not have to do that now).</p>\n<p> </p>\n<p><strong>Spermoviduct and seminal vesicles</strong></p>\n<p>A small fraction of the donated spermatozoa (sperm cells) travels deeper into the female tract, via an allosperm duct that passes underneath the female glands. These sperm get stored for later use in fertilization. Note that we do not know exactly where the sperm storage organ is located. Matured sperm are transported via the spermoviduct (ovotestis duct) and stored in the seminal vesicles.</p>\n<p> </p>\n<p><strong>Prostate gland, vas deferens and preputium (carrying the penis)</strong></p>\n<p>The male reproductive system runs from the carrefour via a sperm duct through the large round prostate gland where seminal fluid is added to the sperm. This then ends up in the thin, long white vas deferens. The latter ends at the penis, which is connected to a much larger preputium (the penis-carrying organ, beige). The latter organ is turned inside out through the male gonopore to find the partner's female gonopore during mating for the transfer of the ejaculate via the intromitted penis. It is possible that the preputium is still partly attached to the body wall with a retractor muscle, if so you can cut it loose to see everything better.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7379953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Make a drawing of the entire reproductive system as you prepared it and name as many of the organs and structures in bold as possible.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7379960"
            },
            "heading": {
                "type": "heading",
                "content": "The digestive and central nervous system",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c254ea0f716bdbcc247638f70268b7a34c1f4cdd.png",
                    "altText": "placeholder for video",
                    "alignment": "center",
                    "scale": 0.8,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>The complex reproductive system (genitalia) also takes up the most space, especially on the right side where all the male organs can be found. If necessary, carefully free the genitalia from their membranous sheath and connective tissue from the dorsal body wall and position them to the right so as not to obstruct the view to locate the columella muscle, digestive tract and central nervous system.</p>\n<p><strong>Mouth and buccal mass</strong></p>\n<p>Locate the following structures to serve as landmarks. Locate the buccal mass in the front of the head. This large muscular lump contains the mouth, radula and jaw. You can gently make a longitudinal incision in the buccal mass to reveal the jaw and radula.</p>\n<p><strong>Oesophagus</strong></p>\n<p>The chewed food exits the buccal mass through the duct called the oesophagus. The narrow, tubular oesophagus emerges from the buccal mass and curves to the left where it attaches to the much wider crop and chewing stomach.</p>\n<p><strong>Salivary gland and duct</strong></p>\n<p>On each side of the start of the oesophagus, you can see yellow salivary glands. Via the salivary gland ducts, salivary secretion mixes with food.</p>\n<p><strong>Crop, chewing stomach and pylorus</strong></p>\n<p>The stomach has three compartments - crop, chewing stomach and pylorus. In the crop, the snails store food before digestion. The pylorus is a filter to let the soluble and finer food particles pass on to the intestine.</p>\n<p><strong>Intestine, caecum, rectum and anus</strong></p>\n<p>The intestine can be divided in the preintestine with the caecum and the postintestine leading to the rectum and anus. The tubular rectum runs along the right side of the mantle cavity (and is especially visible when it is filled). The rectum can be seen starting in the back of the lung and runs forward where it ends in the anus on the lower right side of the pneumostome.</p>\n<p><strong>Digestive gland (hepatopancreas)</strong></p>\n<p>The brown-coloured organ attached to the digestive system is the heptopancreas. This is the digestive gland or hepatopancreas that connects to the stomach near the pylorus.  The hepatopancreas lies beyond the stomach and almost completely fills the upper narrow convolutions of the visceral mass. This species eats quite a lot compared to its body size, but their digestive efficiency is not high. They often eat their feces to absorb more nutrients but they can sustain for many days without food. They then take up stored energy from the hepatopancreas. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7379964"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Central nervous system",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c254ea0f716bdbcc247638f70268b7a34c1f4cdd.png",
                            "altText": "placeholder for video",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>The central nervous system ('brain') consists of a large circumoesophageal nerve ring surrounding the oesophagus immediately behind the buccal mass. The individual ganglia can be recognized by their bright orange colour as well as the nerve bundles running from there into the body. If you look carefully (and up close) you can even recognize individual neurons in the ganglia, The cerebral ganglia can be seen lying on top of the oesophagus and if you look carefully you will also be able to locate the two buccal ganglia that regulate the activity of the buccal mass. The other ganglia are located below the oesophagus (and partly obscured from view).</p>\n<p>Just behind this are the two yellowish salivary glands on either side of the oesophagus. Each gland opens into the pharynx, located between the buccal mass and oesophagus, through a long salivary duct that runs through the nerve ring.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7379968"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment 3 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Draw the digestive tract and central nervous system and name the parts in bold.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_5a55194bb156839f7dcf309b8a62f6ee9b80ae78.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Learning Goals",
                "reference": {
                    "value": "7379867"
                },
                "sections": []
            },
            {
                "title": "General Information",
                "reference": {
                    "value": "7379872"
                },
                "sections": []
            },
            {
                "title": "External anatomy",
                "reference": {
                    "value": "7379928"
                },
                "sections": [
                    {
                        "title": "Assignment 1",
                        "reference": {
                            "value": "7379937"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dissection steps",
                "reference": {
                    "value": "7379944"
                },
                "sections": []
            },
            {
                "title": "The reproductive system",
                "reference": {
                    "value": "7379950"
                },
                "sections": [
                    {
                        "title": "Assignment 2",
                        "reference": {
                            "value": "7379953"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "The digestive and central nervous system",
                "reference": {
                    "value": "7379960"
                },
                "sections": [
                    {
                        "title": "Central nervous system",
                        "reference": {
                            "value": "7379964"
                        },
                        "sections": []
                    },
                    {
                        "title": "Assignment 3 ",
                        "reference": {
                            "value": "7379968"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Dissection steps",
                "url": "https://maken.wikiwijs.nl/192446/",
                "datePublished": "2022-11-30T13:48:21+01:00"
            },
            {
                "author": null,
                "title": "External Anatomy",
                "url": "https://maken.wikiwijs.nl/192445/",
                "datePublished": "2022-11-30T13:57:32+01:00"
            },
            {
                "author": null,
                "title": "General information",
                "url": "https://maken.wikiwijs.nl/192442/",
                "datePublished": "2022-11-30T13:37:26+01:00"
            },
            {
                "author": null,
                "title": "The digestive and central nervous system",
                "url": "https://maken.wikiwijs.nl/192448/",
                "datePublished": "2022-11-30T13:58:37+01:00"
            },
            {
                "author": null,
                "title": "The reproductive system",
                "url": "https://maken.wikiwijs.nl/192447/",
                "datePublished": "2022-11-30T13:51:54+01:00"
            }
        ]
    }
}