{
    "documentAuthors": [
        "Jason Arends",
        "Laura Beeftink",
        "Laura Beeftink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jason Arends",
            "referenceName": null,
            "reference": {
                "value": "116892"
            },
            "firstName": "Jason",
            "infix": null,
            "lastName": "Arends",
            "emailAddress": "j.arends@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "Laura Beeftink",
            "referenceName": null,
            "reference": {
                "value": "125230"
            },
            "firstName": "Laura",
            "infix": null,
            "lastName": "Beeftink",
            "emailAddress": "lj.beeftink@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "Laura Beeftink",
            "referenceName": null,
            "reference": {
                "value": "125230"
            },
            "firstName": "Laura",
            "infix": null,
            "lastName": "Beeftink",
            "emailAddress": "lj.beeftink@noorderpoort.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2023-02-21T21:08:23Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 192656,
    "title": "Module 5: Spelen & Leren",
    "description": "Modulair onderwijs, leerjaar 2, GPM & OA",
    "lastModifiedDate": "2023-02-21T21:08:23+01:00",
    "dateCreated": "2022-12-05T13:56:13+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Arends, Jason",
                "reference": {
                    "value": "116892"
                },
                "firstName": "Jason",
                "infix": null,
                "lastName": "Arends",
                "emailAddress": "j.arends@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Beeftink, Laura",
                "reference": {
                    "value": "125230"
                },
                "firstName": "Laura",
                "infix": null,
                "lastName": "Beeftink",
                "emailAddress": "lj.beeftink@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Beeftink, Laura",
                "reference": {
                    "value": "125230"
                },
                "firstName": "Laura",
                "infix": null,
                "lastName": "Beeftink",
                "emailAddress": "lj.beeftink@noorderpoort.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/192656/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/61807db8daa2f908bdf2e51602d6d1ece95f2fd0.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7384459"
            },
            "heading": {
                "type": "heading",
                "content": "Module 5: Spelen & Leren",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "7384460"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdelen periode 7",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7384462"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pedagogiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/797e7144636faf87569490039109afb0efcdffd4.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens dit onderdeel gaat het om beroepsmatig begeleiden, waarvoor een professionele beroepshouding noodzakelijk is. Je leert hoe je kunt bijdrag aan een veilige basis voor kinderen, waarbij je rekening leert houden met hun basisbehoeften. Je leert welke verschillende rollen kinderen vervullen in een groep en dat die verschillend zijn in een positieve en negatieve groep. In deze module komt aan bod hoe de groepsontwikkeling verloopt in fasen. Je leert welke factoren invloed hebben op de sfeer in een groep en hoe je als pedagogisch werker kunt bijdragen aan een goede sfeer.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Leerdoelen</h2>\n<p> </p>\n<p><strong>Een veilige basis</strong></p>\n<ul>\n<li>Je kunt benoemen wat nodig is voor eenveilig pedagogisch klimaat.</li>\n<li>Je kunt uitleggen wat het 'vierogenprincipe' inhoudt.</li>\n<li>Je kunt benoemen wat de drie basisbehoeften voor ontwikkeling inhouden.</li>\n<li>Je kunt uitleggen wat kinderparticipatie betekent.</li>\n<li>Je kunt uitleggen wat de aandachtspunten zijn voor een professionele beroepshouding.</li>\n<li>Je kunt voorbeelden noemen van interactievaardigheden.</li>\n</ul>\n<p> </p>\n<p><strong>Groepsprocessen</strong></p>\n<ul>\n<li>Je kunt omschrijven welke rollen er zijn in een positieve groep.</li>\n<li>Je kunt omschrijven welke rollen er zijn in een negatieve groep.</li>\n<li>Je kunt uitleggen wat een positieve groep is.</li>\n<li>Je kunt uitleggen wat een negatieve groep is.</li>\n<li>Je kunt toelichten wat de vijf fasen van de groepsontwikkeling inhouden.</li>\n<li>Je kunt motiveren wat het belang is van observatie in de groep</li>\n</ul>\n<p> </p>\n<p><strong>Werken aan een positieve sfeer in de groep</strong></p>\n<ul>\n<li>Je kunt uitleggen wat de drie basisvoorwaarden zijn voor een positieve groepssfeer.</li>\n<li>Je kunt toelichten wat de kenmerken zijn van een veilige en een onveilige groep.</li>\n<li>Je kunt voorbeelden geven van de manier waarop je de sfeer in een groep positief kan beïnvloeden.</li>\n<li>Je kunt toelichten wat sociale vaardigheden inhouden.</li>\n<li>Je kunt omschrijven hoe kinderen sociale vaardigheden leren.</li>\n<li>Je kunt uitleggen waarom feesten en rituelen belangrijk zijn voor een goede groepssfeer.</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Opdrachten &amp; beoordeling</h2>\n<p><span class=\"font-size-16px\">In deze periode werk je bij het onderdeel Pedagogiek aan de oefenopdrachten van het examen Veilig Pedagogisch Klimaat (B1K1W1). In periode 7 wordt alle leerstof behandeld die je nodig hebt om dit examen te maken. Je krijgt van je docent in deze periode de oefenopdrachten die bij dit examen horen. Dit betekent dat je ook opdrachten krijgt die je op je stage moet uitvoeren!</span></p>\n<p><span class=\"font-size-16px\">Ze worden beoordeeld op de feedbackpunten die bij de oefenopdrachten horen (in digibib).</span></p>\n<p><span class=\"font-size-16px\">Als je de opdrachten in periode 7 bij Pedagogiek goed hebt afgesloten lees je goed het examen 'Zorgt voor een veilig pedagogisch klimaat door'. Je maakt hiervoor een planning met je stagebegeleider en laat dit aan je SLB'er zien.</span></p>\n<p><span class=\"font-size-16px\">En dan ben je helemaal klaar om in periode 8 het examen te gaan doen, terwijl de lessen over dit onderwerp doorlopen.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">De opdrachten in het kort <span style=\"color:#FF0000;\">(let op: lees altijd de instructie van je docent bij deze opdrachten, dit is een hele korte versie):</span></span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-160-pixels\">\n<p>Opdracht 1</p>\n</td>\n<td class=\"width-444-pixels\">\n<p>Maak een brochure waarin je uitlegt:</p>\n<ul>\n<li>\n<p>Wat een Veilig Pedagogisch Klimaat inhoudt</p>\n</li>\n<li>\n<p>Wat de 4 basisprincipes daarbij zijn en hoe dat werkt</p>\n</li>\n<li>\n<p>Wat de 6 interactievaardigheden inhouden en hoe ze bijdragen aan een Veilig Pedagogisch klimaat</p>\n</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-160-pixels\">\n<p>Opdracht 2</p>\n</td>\n<td class=\"width-444-pixels\">\n<p>Interview een medestudent en een collega over hoe zij werken aan een Veilig Pedagogisch Klimaat</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-160-pixels\">\n<p>Opdracht 3</p>\n</td>\n<td class=\"width-444-pixels\">\n<p>Neem op je stage een groepje leerlingen onder je hoede en zorg daarbij voor een Veilig Pedagogisch Klimaat. Schrijf daarna een verslag waarin je uitlegt hoe je daarvoor gezorgd hebt.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7384463"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Communicatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/018363411ced8e0bc6e452343ac032412fed19d7.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In het pedagogisch werk voer je regelmatig gesprekken met anderen. Vaak gaat het om een gesprek met één ander, bijvoorbeeld een kind of jongere. Er is dan sprake van een tweegesprek. Bij tweegesprekken is het belangrijk dat je goed kunt inschatten welk gespreksmodel aan de orde is. Het heeft geen zin om met een jongere over oplossingen te praten als hij nog vol emoties zit.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Leerdoelen</h2>\n<ul>\n<li>Je kunt toelichten wat de kenmerken zijn van tweegesprekken.</li>\n<li>Je kunt uitleggen wat de voorwaarden zijn voor een effectief tweegesprek.</li>\n<li>Je kunt toelichten dat je als pedagogisch werker de rol van gesprekspartner of gespreksleider kunt hebben.</li>\n<li>Je kunt toelichten welke verschillende gespreksvaardigheden je inzet bij het voeren van gesprekken.</li>\n<li>Je kunt toelichten met welke aandachtspunten je rekening houdt bij de voorbereiding, uitvoering en afsluiting van een tweegesprek.</li>\n<li>Je kunt uitleggen wat de doelen en kenmerken zijn van verschillende soorten tweegesprekken in het pedagogisch werk.</li>\n<li>Je kunt met ouders en/of collega's een tweegesprek voeren</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7384464"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Methodiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/75223108b503cccda4cd0ef9109f616cc3ec0c94.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In deze module staat centraal hoe je een helder beeld kunt krijgen van de kinderen en jongeren met wie je werkt. Je leert hoe het waarnemingsproces werkt en wat observeren is. Door je waarneming of observatie juist te interpreteren, kun je je reactie beter afstemmen op het kind of de jongere met wie je werkt. Je leert welke valkuilen je hierbij kunt tegenkomen.<br/>\nDaarnaast besteden we in deze module aandacht aan rapporteren en registreren. Je leert welke verschillende functies rapporteren heeft en wanneer je deze kunt inzetten. Ook leer je hoe je zowel schriftelijk als mondeling goed kunt rapporteren. De verschillende vormen van rapporteren komen ook aan bod. We besteden ook speciale aandacht aan het registreren van observaties.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Leerdoelen</h2>\n<p> </p>\n<p><strong>Observeren</strong></p>\n<ul>\n<li>Je kunt uitleggen hoe het waarnemingsproces werkt.</li>\n<li>Je kunt toelichten hoe je door middel van je eigen referentiekader en waarnemingsprincipes interpreteert.</li>\n<li>Je kunt toelichten met welke aandachtspunten je als pedagogisch werker rekening houdt bij signaleren.</li>\n<li>Je kunt toelichten welke redenen er zijn om als pedagogisch werker te observeren.</li>\n<li>Je kunt toelichten met welke aandachtspunten en factoren je rekening houdt om professioneel te kunnen observeren.</li>\n<li>Je kunt uitleggen van welke valkuilen je je bewust moet zijn bij observeren.</li>\n<li>Je kunt uitleggen hoe je als pedagogisch werker methodisch observeert.</li>\n<li>Je kunt toelichten welke observatiemethoden je kunt inzetten om systematisch en doelgericht te observeren.</li>\n</ul>\n<p> </p>\n<p><strong>Rapporteren</strong></p>\n<ul>\n<li>Je kunt uitleggen wat verstaan wordt onder (formeel en informeel) rapporteren.</li>\n<li>Je kunt toelichten wat de verschillende functies van rapporteren zijn.</li>\n<li>Je kunt toelichten met welke aandachtspunten je rekening houdt bij mondeling en schriftelijk rapporteren.</li>\n<li>Je kunt toelichten welke verschillende rapportagevormen er zijn in het pedagogisch werk.</li>\n<li>Je kunt toelichten met welke aandachtspunten je rekening houdt bij verschillende soorten rapportages.</li>\n<li>Je kunt uitleggen op welke verschillende manieren je observatiegegevens kunt vastleggen.</li>\n<li>Je kunt toelichten met welke aandachtspunten je rekening houdt bij het vastleggen van observatiegegevens.</li>\n<li>Je kunt toelichten wat de verschillen zijn tussen continu observeren, event-sampling en time-sampling.</li>\n<li>Je kunt uitleggen hoe je zorgdraagt voor een heldere en correcte rapportage.</li>\n<li>Je kunt toelichten hoe je als pedagogisch werker omgaat met privacygevoelige informatie in een dossier.</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Opdrachten &amp; beoordeling</h2>\n<p><strong>Opdracht 1:  Verkennen van de ontwikkeling, behoeften en wensen van het kind</strong></p>\n<ol>\n<li>Ga in gesprek met je stagebegeleider over hoe zij een rapportage over de ontwikkeling van een kind opstelt. Vraag ook na welke observatiemethoden er in de organisatie worden gebruikt. Vraag tips bij het gebruik van deze methode(n). Maak hier duidelijke aantekeningen van</li>\n<li>Lees/ bekijk minimaal 2 rapportages over de ontwikkeling en behoeften en wensen van een kind binnen je organisatie (als dat mag). Bekijk ook de observatieverslagen. Schrijf voor jezelf de hoofdzaken op.</li>\n<li>Kies samen met je begeleider een kind dat jij wilt observeren en waarover jij een rapportage gaat schrijven over de behoeften en wensen.</li>\n</ol>\n<p>Bespreek je verslag met je stagebegeleider om te checken of alle belangrijke informatie erin staat.</p>\n<p> </p>\n<p><strong>Opdracht 2: Maak een observatieplan</strong></p>\n<p>Maak een observatieplan voor het kind dat je wilt observeren.</p>\n<ul>\n<li>Verzamel eerst informatie die al bekend is. Dit doe je door informatie te vragen aan collega's en als dit mag informatie uit het kindvolgsysteem of het kinddossier te lezen. Maak hiervan aantekeningen.</li>\n<li>Maak een observatieplan volgens de richtlijnen die je in de methodiek-les krijgt aangereikt. Je mag de observatiemethode van je organisatie gebruiken, maar ook een methode kiezen die je in de les krijgt aangereikt.</li>\n<li>Vraag feedback aan je stagebegeleider en verbeter je plan</li>\n<li>Kies alvast 1 observatiemoment om te oefenen met observeren</li>\n</ul>\n<p> </p>\n<p><strong>Opdracht 3: Voer een observatie uit en maak hiervan een rapportage</strong></p>\n<p>Voer één observatie uit je plan uit en maak hiervan een rapportage volgens de richtlijnen die je in de les aangereikt hebt gekregen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7384461"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdelen periode 8",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7384465"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pedagogiek",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7384466"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Speel- en leeromgeving",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Module 5: Spelen & Leren",
                "reference": {
                    "value": "7384459"
                },
                "sections": []
            },
            {
                "title": "Onderdelen periode 7",
                "reference": {
                    "value": "7384460"
                },
                "sections": [
                    {
                        "title": "Pedagogiek",
                        "reference": {
                            "value": "7384462"
                        },
                        "sections": []
                    },
                    {
                        "title": "Communicatie",
                        "reference": {
                            "value": "7384463"
                        },
                        "sections": []
                    },
                    {
                        "title": "Methodiek",
                        "reference": {
                            "value": "7384464"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdelen periode 8",
                "reference": {
                    "value": "7384461"
                },
                "sections": [
                    {
                        "title": "Pedagogiek",
                        "reference": {
                            "value": "7384465"
                        },
                        "sections": []
                    },
                    {
                        "title": "Speel- en leeromgeving",
                        "reference": {
                            "value": "7384466"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}