{
    "documentAuthors": [
        "Joris Hunnekens"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Joris Hunnekens",
            "referenceName": null,
            "reference": {
                "value": "93696"
            },
            "firstName": "Joris",
            "infix": null,
            "lastName": "Hunnekens",
            "emailAddress": "huj@ivo-deurne.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-12T11:07:30Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 192841,
    "title": "IVO Deurne: Teams als ELO",
    "description": "In dit arrangement vind je uitleg over Teams en hoe je Teams kunt gebruiken tijdens je lessen. Ook vind je hier afspraken en handleidingen rondom het gebruik van Teams.\nSucces!",
    "lastModifiedDate": "2022-12-12T11:07:30+01:00",
    "dateCreated": "2022-12-08T12:56:46+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hunnekens, Joris",
                "reference": {
                    "value": "93696"
                },
                "firstName": "Joris",
                "infix": null,
                "lastName": "Hunnekens",
                "emailAddress": "huj@ivo-deurne.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/192841/"
    },
    "sections": [
        {
            "reference": {
                "value": "7386558"
            },
            "heading": {
                "type": "heading",
                "content": "Inrichting en afspraken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7386560"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is Teams?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1> </h1>\n<p>Teams is een platform dat alle belangrijke Microsoft diensten met elkaar verbindt. Het is niet zozeer nóg een extra systeem, maar een samenvoeging van bestanden, communicatie en applicaties die je op het werk gebruikt. Dit alles wordt binnen Teams geopend; waardoor je vanuit één plek alles kunt vinden dat je nodig hebt.</p>\n<h2><a>De belangrijkste functionaliteiten</a></h2>\n<p>Alle Teams waar je lid van bent, worden overzichtelijk onder elkaar weergegeven. Elk team bestaat uit de onderstaande onderdelen die je met je team zelf kunt inrichten:</p>\n<h2> </h2>\n<h2><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e1f249c69772da2045df20bb6daee630f6aa5431.png\" class=\"height-328-pixels width-626-pixels\"/></h2>\n<h2><a>Kanalen</a></h2>\n<p>Elk team bestaat uit èèn of meerdere kanalen. Deze kun je gebruiken om documenten en communicatie rondom een specifiek onderwerp te ordenen. Na het aanmaken van een Team krijg je standaard het tabblad Algemeen. We raden aan om in het begin weinig kanalen te gebruiken om overzicht te behouden.</p>\n<h2><a>Tabbladen</a></h2>\n<p>Elk kanaal bestaat uit een aantal tabbladen. Hier kun je verschillende externe services (apps) van Microsoft openen en belangrijke actuele documenten uitlichten. Dit gebeurt in een nieuw tabblad. Je kunt hierdoor makkelijk wisselen zonder Teams af te sluiten.</p>\n<h2><a>Posts</a></h2>\n<p>Het eerste tabblad heet Posts / Gesprekken, dit is de plek waar je kunt chatten met alle teamleden. Je kunt berichten plaatsen en reageren op bestaande berichten. De reacties blijven netjes gegroepeerd onder het oorspronkelijke bericht waardoor de gespreksonderwerpen overzichtelijk blijven. Per kanaal is dit aan te passen. Er kan bijvoorbeeld ingesteld worden dat er niet gereageerd kan worden, of dat alleen de kanaaleigenaar berichten kan plaatsen. De eigenaar van het team kan dit instellen</p>\n<h2><a>Bestanden</a></h2>\n<p>Onder het tweede tabblad dat standaard toegevoegd wordt, vind je de gedeelde bestanden van je Team. Achter ieder Team zit een SharePoint-site gekoppeld waar alle bestanden worden opgeslagen. Voor elk kanaal wordt een nieuwe map aangemaakt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7386562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inrichting van Teams binnen IVO-Deurne",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de inrichting van de Teams hebben we globaal het onderstaande schema aangehouden:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6096eaaffb0daf1f930428f2734b95d35734b421.jpg\" class=\"height-482-pixels width-791-pixels\"/></p>\n<p>Voor het aanmaken van Teams kan een verzoek worden ingediend bij ICT via de campuz site.<br/>\nHierbij hanteren we de volgende afspraken*:</p>\n<p><strong>Een Team:</strong></p>\n<p>Een werkgroep krijgt een eigen Team toegewezen als:</p>\n<ol>\n<li>Externen moeten worden toegevoegd en/of;</li>\n<li>Als er binnen de werkgroep met privékanalen moet worden gewerkt  en/of;</li>\n<li>Als er <span class=\"underline\">geen</span> bestaand team is waar de werkgroep binnen past en/of;</li>\n<li>Als er sprake is van een combinatie personeel en leerlingen en/of;</li>\n<li>Als de werkgroep duidelijk aangeeft baat te hebben bij het gebruiken van verschillende kanalen.</li>\n</ol>\n<p><strong>Een kanaal:</strong></p>\n<p>Een werkgroep krijgt een kanaal in een bestaand team toegewezen als:</p>\n<ol>\n<li>Alleen intern personeel lid is van de werkgroep en/of;</li>\n<li>Er alleen bestanden hoeven te worden gedeeld en/of;</li>\n<li>Er alleen communicatie als groep plaats hoeft te vinden.</li>\n</ol>\n<p>Kanalen worden altijd als volgt gemaakt:</p>\n<ol>\n<li>Bij bovenschoolse werkgroepen wordt er een kanaal gemaakt in Team 'bovenschoolse werkgroepen'*</li>\n<li>Bij locatie gebonden werkgroepen wordt er een kanaal gemaakt in het Locatie-Team*</li>\n</ol>\n<p><strong><em>*in overleg zijn uitzonderingen altijd mogelijk</em></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7386564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemene afspraken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Stel je eigen notificaties in</strong></li>\n</ul>\n<p>Om niet overweldigd te worden door meldingen is het raadzaam om jouw instellingen dusdanig aan te passen, dat je alleen de relevante meldingen krijgt. Weet je niet hoe? Vraag jouw ICT-werkgroep* om hulp.</p>\n<p> </p>\n<ul>\n<li><strong>De like-knop gebruiken</strong></li>\n</ul>\n<p>Een duim omhoog geven is het alternatief voor een reactie. Hiermee geven we bijvoorbeeld aan: \"<em>Gesnapt!\",</em> <em>\"Duidelijk!\"</em> of <em>\"Ga ik doen!\"</em></p>\n<p> </p>\n<ul>\n<li><strong>Andere standaard reacties</strong></li>\n</ul>\n<p>Het duimpje omhoog is goed om aan te geven dat het bericht is aangekomen, de andere reacties zijn enkel bedoeld voor minder formele berichten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2a1af1a22401b328f1ead4794d8cbf4fa53bb724.jpg\" class=\"height-93-pixels width-685-pixels\"/></p>\n<p> </p>\n<ul>\n<li><strong>Teams is voor interne communicatie, Outlook voor communicatie met externen</strong></li>\n</ul>\n<p>Chat en berichten in Teams zijn bedoeld voor interne communicatie (communicatie tussen medewerkers en leerlingen). E-mail enkel voor communicatie met externen. Ontvang je een e-mail van externen bedoeld voor meerdere collega's, . Weet je niet hoe? Lees verder of vraag jouw ICT-werkgroep* om hulp.</p>\n<p> </p>\n<ul>\n<li><strong>Verzend links naar documenten en geen bijlagen</strong></li>\n</ul>\n<p>Samenwerken is krachtig binnen de Teams-omgeving, maar werkt alleen als de bron gelijk blijft. Verschillende versies van documenten zijn niet meer nodig en zorgen voor een onnodige hoeveelheid versies van één document. Weet je niet hoe je een link verzend? Vraag jouw ICT-werkgroep* om hulp.</p>\n<p> </p>\n<ul>\n<li><strong>Ben je eigenaar van een Team, houd het Team dan zelf up-to-date!</strong></li>\n</ul>\n<p>Zorg voor een herkenbare profielfoto van het Team en verwijder leden uit het Team als zij geen deel meer uit maken van het Team en voeg nieuwe leden zelf toe.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7386566"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afspraken rondom gesprekken in Teams en kanalen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoewel het veel weg heeft van Whatsapp is de gespreksfunctie van Teams dit absoluut niet (niet te verwarren met de privé-chat functie!). Met de volgende afspraken houden we gesprekken professioneel en geordend:</p>\n<ul>\n<li><strong>@noemen een persoon om hun aandacht te vragen en een reactie te krijgen.</strong></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e89560ffa1c757c3f1dfe9b4653925e50a37c0dd.png\" class=\"height-108-pixels width-226-pixels\"/></p>\n<p>Het noemen van een persoon staat gelijk aan het mailen van iemand in de 'aan' of 'cc' kolom. Gebruik het in noodzaak, niet te vaak, omdat het anders zijn kracht verliest en de ontvanger vele meldingen ontvangt.</p>\n<p> </p>\n<ul>\n<li><strong>Gebruik de backspace/ delete knop om achternamen en extra info te verwijderen.</strong></li>\n</ul>\n<p>Soms voegt teams informatie toe aan de naam zoals de functie, locaties of 'gastgebruiker'. Dit gebruikt onnodige ruimte in een bericht en kan daarom weggehaald worden.</p>\n<p> </p>\n<ul>\n<li><strong>Gebruik het @noemen van een team of kanaal niet, tenzij het bericht echt voor iedereen is.</strong></li>\n</ul>\n<p>Niemand wil onnodige notificaties.</p>\n<p> </p>\n<ul>\n<li><strong>Prioriteit gebruiken werkt hetzelfde als bij een email.</strong></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/936d48273e80da5f706c7ac4ce39d8f568b76a22.png\" class=\"height-214-pixels width-292-pixels\"/></p>\n<p>Verwacht niet meteen een reactie, geef iemand de tijd om te reageren. Ook als je @noemen gebruikt. Gebruik de ! knop om een bericht als belangrijk te markeren.</p>\n<p>Klik op de 3 puntjes aan de rechterkant in de balk. Vervolgens komt er een lijst met opties naar voren, daar klik je op 'markeren als belangrijk'.</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Gebruik de onderwerpsbalk wanneer je een gesprek begint</strong></li>\n</ul>\n<p>Een mail sturen zonder onderwerp zou je waarschijnlijk niet doen. Het geven van een onderwerp zorgt ervoor dat je het gesprek makkelijker terugvindt via de zoekfunctie.</p>\n<p><img alt=\"Afbeelding met tekstAutomatisch gegenereerde beschrijving\" src=\"https://maken.wikiwijs.nl/userfiles/6/699e2a8ae0e88d90d3fef85cf2164f865337e007.png\" class=\"height-52-pixels width-321-pixels\"/></p>\n<p>Klik op het icoontje 'opmaken', deze is blauw in de afbeelding.</p>\n<p><img alt=\"Afbeelding met tekstAutomatisch gegenereerde beschrijving\" src=\"https://maken.wikiwijs.nl/userfiles/4/42a064b12212753f2f9ef57a4e9398e913bc661c.png\" class=\"height-149-pixels width-324-pixels\"/></p>\n<p> </p>\n<p>Vervolgens krijg je het grote scherm met meer opties te zien. Daar staat ook 'onderwerp toevoegen'</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Gebruik aankondigingen op gepaste wijze.</strong></li>\n</ul>\n<p>Aankondigingen hebben een banner met grote tekst. Gebruik deze niet te vaak, ze nemen namelijk veel ruimte in en als het er te veel zijn zal het steeds minder de aandacht trekken en dus niet meer als belangrijk worden gezien. Klik op het icoontje 'opmaken' om voor aankondiging te kunnen kiezen.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dfd207bdc206b14a9615b4cb1ee8aef6e82a5571.png\" class=\"height-145-pixels width-327-pixels float-right\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>BELANGRIJK - verwar 'beantwoorden' en 'een nieuw gesprek starten' niet met elkaar.</strong></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/04724f8d3d2cefd5a62264c8df757d84889b31ce.png\" class=\"height-292-pixels width-399-pixels float-right\"/></p>\n<p>Het zijn verschillende knoppen en het is lastig om het overzichtelijk te houden als je op de verkeerde knop klikt. Met 'beantwoorden' ga je door op het gesprek wat gestart is, bij 'nieuw gesprek' start je een nieuw onderwerp. Hou alles gestructureerd door reacties op een onderwerp bij elkaar te houden.</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Nodig geen externe gasten uit tenzij iedereen het daar mee eens is.</strong></li>\n</ul>\n<p>Ook gasten hebben toegang tot alles wat in het Team staat, ook eerdere gesprekken. Zorg dat alle betrokkenen akkoord zijn voor je een gast of gebruiker toevoegt aan een Team. Het kan zijn dat ICT toestemming moet geven voor iemand lid mag worden van een Team.</p>\n<p> </p>\n<ul>\n<li><strong>Probeer berichten kort en bondig te houden.</strong></li>\n</ul>\n<p>Niemand houdt van een onnodig lang bericht en nog minder mensen houden van lange chat berichten. Probeer duidelijk te zijn en te vermijden dat je je te veel uitweidt.</p>\n<p> </p>\n<ul>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/247fb86481b63aa9d0f7b98d63e7599e89ce9d33.png\" class=\"height-124-pixels width-131-pixels float-right\"/><strong>Stuur</strong> <strong>e-mails</strong> <strong>door naar Teams voor interne communicatie voordat je antwoord via email.</strong></li>\n</ul>\n<p>Als er een e-mail in Outlook binnenkomt voor je sectie of andere groep, stuur deze dan door via Teams. Zo blijft interne communicatie via Teams verlopen. De knop op de afbeelding zie je in je mailprogramma.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7386568"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afspraken rondom kanalen in Teams",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kanalen in Teams zijn net als mappen in SharePoint of een gedeelde map/schijf. Het is een manier om de verschillende onderwerpen binnen een groep, team of klas op een overzichtelijke manier te ordenen. Zo is de informatie ook makkelijk terug te vinden en is de informatie gerichter te delen. Hoe kanalen ingedeeld kunnen zijn zie je in het hoofdstuk 'inrichting' op pagina 3.</p>\n<p>Het is belangrijk om als team-eigenaar vooraf goed na te denken over de kanaalstructuur binnen je groep of sectie en met elkaar spelregels af te spreken. De volgende zaken kunnen je daarbij helpen:</p>\n<ul>\n<li><strong>Gebruik de kanaalomschrijving.</strong><br/>\nDe kanaalomschrijving (te vinden via het (i) logo) is uitstekend geschikt om je team te omschrijven, doelen te formuleren, gedragsregels af te spreken en je werkwijze te beschrijven.</li>\n<li><strong>Geef een kanaal niet zomaar een andere naam zonder je Team daarover te informeren.</strong><br/>\nZo voorkom je dat je collega's informatie missen en 'verdwalen' in Teams.</li>\n<li><strong>Je hebt waarschijnlijk niet zoveel kanalen nodig als je denkt.</strong><br/>\nHou het simpel en overzichtelijk en check regelmatig of de indeling nog voldoet aan jullie manier van werken. Bovendien heb je vaak al snel teveel kanalen wat de boel onoverzichtelijk maakt. Herschik als dat nodig is en hef kanalen op die niet meer voldoen. Maak alleen nieuwe kanalen als dat nodig is.</li>\n<li><strong>Kies één kanaal voor memes, leuke dingen, weetjes en andere trivia.</strong><br/>\nLuchtigheid is belangrijk op zijn tijd, dus ruim daar ook een plek voor in. Het scheidt de hoofd- van de bijzaken en zorgt ervoor dat belangrijke informatie niet ondersneeuwt onder allerlei trivia.</li>\n<li><strong>Hou het kanaal 'Algemeen' ('General')</strong> <strong>echt alleen voor belangrijke informatie die teambreed van belang is.</strong><br/>\nJe hebt een plek nodig waar teambreed informatie gedeeld moet worden. Daar is dit kanaal voor bedoeld.</li>\n<li><strong>Benoem nieuwe mensen in je kanaal met een vermelding (@noemen)</strong><br/>\nZo weten ze dat ze toegevoegd zijn en kunnen ze eventueel de notificaties aanzetten.</li>\n<li><strong>Je bestanden in je kanaal staan ook in SharePoint</strong><br/>\nKijk bij het hoofdstuk 'Bestanden' voor meer belangrijke informatie, tips en aandachtspunten rondom het werken met bestanden in je kanaal.</li>\n<li><strong>Een reactie op een bericht is wel zo prettig</strong><br/>\nSoms plaatst iemand een opmerking of heeft een mededeling. Voor diegene is het vaak prettig te weten dat haar/zijn bericht gelezen is. Een emoji (duimpje bijvoorbeeld) is een nette, subtiele manier om een reactie te geven. Het is voor diegene die het bericht heeft geplaatst ook een manier om waardering voor de moeite die zij/hij in het bericht heeft gestoken te ontvangen.</li>\n</ul>\n<p><strong>Tenslotte; bepaal wie welke rechten heeft</strong><br/>\nHet kan chaotisch worden wanneer iedereen dezelfde rechten heeft. Soms is het handig als er alleen informatie gezonden wordt in een bepaald kanaal, zonder dat iemand daarop hoeft te reageren. Bespreek dit vooraf met alle betrokkenen.<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/076dd9e3956291b502effbcc77814e6fa6d5820a.png\" class=\"height-213-pixels width-554-pixels\"/></strong><br/>\n </p>\n<p><br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7386572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afspraken rondom Privé-kanalen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p>Privé-kanalen zijn afgeschermde delen <strong>binnen</strong> een team. Een privé-kanaal heeft dus aparte eigenaars en rechten. Wel is het zo dat alleen leden van een Team lid kunnen worden van een privé-kanaal. Ook al is dit een veel gevraagde functie, ben zuinig met het gebruik er van. Een privé-kanaal kent vele beperkingen en er kunnen maximaal 30 privé-kanalen per Team worden gemaakt.</p>\n<p>Hieronder volgen afspraken die zijn gemaakt rond het gebruik van privé-kanalen.</p>\n<ul>\n<li><strong>Eigen rechten en eigenaars</strong></li>\n</ul>\n<p>Een privé-kanaal kent een eigen rechtenstructuur. Let dus goed op wie je welke rechten geeft.</p>\n<p> </p>\n<ul>\n<li><strong>Leden van een privé-kanaal zijn altijd lid van het bovenliggende Team</strong></li>\n</ul>\n<p>Privé-kanalen bevatten altijd leden van het Team, iemand toevoegen buiten het Team is dus niet mogelijk. Houd hier rekening mee bij het toevoegen van leden aan het Team.</p>\n<p> </p>\n<ul>\n<li><strong>Privé-kanalen hebben hun eigen (privé) stukje SharePoint voor bestanden</strong></li>\n</ul>\n<p>Collega's die lid zijn van het Team, maar niet van het privé-kanaal hebben hierdoor <strong>geen</strong> toegang tot de bestanden. Let hier op bij het delen van links naar bestanden. Ze hebben dus niet automatisch toegang tot dat bestand.</p>\n<p> </p>\n<ul>\n<li><strong>Privé-kanalen missen een hoop functionaliteiten</strong></li>\n</ul>\n<p>Bij het maken en gebruiken van een privé-kanaal moet je rekening houden met het ontbreken van verschillende functies zoals:</p>\n<ul>\n<li>Geen apps als Planner</li>\n<li>Geen berichtbeheer (wie kan en mag plaatsen of reageren)</li>\n<li>Geen vergaderingen plannen</li>\n<li>Geen gedeelde kalender</li>\n</ul>\n</div>\n<p><br/>\n </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7386575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afspraken rondom bestanden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Teams is een plek waar je alleen of samen met collega's aan bestanden kan werken. De bestanden bevinden zich op een SharePoint Site die gekoppeld is aan het team. Je vindt je bestanden misschien via teams maar je werkt toch echt met SharePoint.</p>\n<ul>\n<li><strong>Bestanden kunnen niet grotere zijn dan 100GB</strong><br/>\nTeams bestanden mogen niet groter zijn dan 100GB. <em>Tip: Vaak zijn grotere bestanden video bestanden. Deze video bestanden kunnen geüpload worden naar Microsoft Stream. </em> Weet je niet hoe? Vraag jouw ICT-werkgroep* om hulp.</li>\n</ul>\n<p> </p>\n<p><strong>Gebruik niet te veel mapjes in mapjes</strong><br/>\nEen bestandenmapje in Teams (en dus ook SharePoint) is een soort van link naar een website. Omdat er een limiet zit aan het aantal tekens in zo'n link, is een reeks mapjes niet altijd handig. Probeer daarom niet meer dan 3 mapjes diep te werken.<br/>\n<em>Voorbeeld:  in het mapje 2022-2023 vind je het mapje H2a en daarin vind je het mapje toetsen. Als je nu een extra mapje aan maakt in het mapje toetsen kom je 4 mapjes diep. Let hier mee op!</em></p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Als je snel bestanden wil verplaatsen maak dan gebruik van de verplaatsen knop.</strong></li>\n</ul>\n<p> </p>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td><img alt=\"Afbeelding met tekstAutomatisch gegenereerde beschrijving\" src=\"https://maken.wikiwijs.nl/userfiles/4/46b5c90b9acb1a9bfa7beb276b2a91fa94bc82b4.png\" class=\"height-394-pixels width-513-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nIn teams zit een verplaatsknop. Deze kun je vinden als je bij een bestand op de 3 puntjes klikt.  Als je dan op verplaatsen klikt kom je in het volgende scherm. Vanuit hier kun je door de verschillende mappen en teams bladeren en je bestanden snel verplaatsen. <img alt=\"Afbeelding met tekstAutomatisch gegenereerde beschrijving\" src=\"https://maken.wikiwijs.nl/userfiles/6/63397d2db71d0a598bd086764369598d720ff05c.png\" class=\"height-131-pixels width-601-pixels\"/></p>\n<p> </p>\n<ul>\n<li><strong>Prive kanalen werken iets anders</strong></li>\n</ul>\n<p>Let op de bestanden functie in privé kanalen werkt iets anders. Hiervoor kun je terecht in het vorige hoofdstuk: 'privé-kanalen'.<br/>\n </p>\n<ul>\n<li><strong>Let op waar je bestanden opslaat.</strong><br/>\nSla je bestanden in een kanaal op dan gaan ze naar de SharePoint-omgeving. Deel je bestanden in een chat dan komt het terecht op je OneDrive. We raden aan om bestanden die voor collega's belangrijk zijn daarom te delen via de kanalen en teams, omdat ze zo ook op de SharePoint komen. OneDrive is een persoonlijke omgeving, voor jou alleen, en SharePoint om te delen. Ook de back-ups en beveiliging zijn via Teams en kanalen beter geregeld.</li>\n</ul>\n<p> </p>\n<p><strong>Kom je er niet helemaal uit? Vraag dan de ICT-werkgroep* van jouw team om hulp!</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7386578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afspraken rondom Privé-chat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6967674ab8f89421e2a4ea8c953a4f0b273aecb0.png\" class=\"height-32-pixels width-32-pixels\"/>Teams en kanalen zijn handig om te gebruiken op teamniveau. Wanneer je iemand privé wilt benaderen kun je daar de chat voor gebruiken. <br/>\nDeze chat is vergelijkbaar met elke andere Messenger-app zoals Whatsapp.</p>\n<p>Je kan de chat gebruiken voor vragen aan een bepaalde persoon met hoge prioriteit of om gezamenlijk iets te bespreken. </p>\n<p>Wanneer je in een Teams-bericht een bepaalde collega wilt attenderen dan kun je @noemen inzetten. Dit is een andere actie van de chatfunctie waarbij je een 1 op 1 gesprek hebt.</p>\n<ul>\n<li><strong>Groeps-chat</strong><br/>\nDe privé-chat is ook te gebruiken om gesprekken met meerdere personen te voeren. Bijvoorbeeld je collega's van de vaksectie.  Wanneer je een groeps-chat wilt aanmaken dan doe je dit als volgt:<br/>\nStart een chat met 1 persoon uit de groep.<br/>\nRechts zie je de optie met meerdere personen en een + teken. Wanneer je hier op klikt, kun je de andere collega's uitnodigen.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/26dfb0ade172b022d185b1a4cc9bc913e1a33318.png\" class=\"height-43-pixels width-605-pixels\"/></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a6de1c3bbcf8dd120e6c42ffdc01d5a4ec4c871b.png\" class=\"height-27-pixels width-23-pixels\"/>Deze privé-chatgroepen kan je  vervolgens ook een naam geven. Naast de namen verschijnt er namelijk een potloodje waarmee je de naam kunt veranderen.  Een onderwerp of groeps-specifieke naam kan de chat gemakkelijker te vinden maken en iedereen bij het onderwerp houden. </p>\n<ul>\n<li><strong>Beschikbaarheidsstatus van de collega's.</strong><br/>\nLet op de beschikbaarheidsstatus van je collega's.  Doordat collega's op Bezet, Niet Storen of Offline zijn zullen ze niet altijd direct in de gelegenheid zijn om je bericht te beantwoorden. <br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1ff4faadea93cfff1781f789dcd71cb124860382.png\" class=\"height-137-pixels width-132-pixels\"/></li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Bestanden</strong><br/>\nHet bestand wordt automatisch geüpload naar de map \"Microsoft Teams Chat-bestanden\" in de OneDrive van de persoon die uploadt en het wordt gedeeld met iedereen in de chat.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7387052"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afspraken rondom vergaderingen en video-gesprekken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Teams is niet zomaar een chat-app. Het is ook de plek voor online vergaderingen en gesprekken. Velen van ons zijn al vertrouwd in het omgaan met online telefoongesprekken en vergaderingen. Hier zijn enkele tips die bijdragen aan een positieve ervaring bij het gebruik van Teams.</p>\n<ul>\n<li><strong>Als je bij het plannen van een vergadering alle leden van een team uitnodigt, gebruikt je de optie <em>Kanaal toevoegen</em>.</strong><br/>\nAls je alleen bepaalde personen (inclusief externe gasten) wilt, gebruik deze optie dan niet. Iemand die niet in het kanaal zit, kan dan niet deelnemen.<br/>\n </li>\n<li><strong>Vergaderingen en oproepen werken beter met de desktop-app.</strong><br/>\nDe webversie van Teams is goed, maar heeft niet zo veel mogelijkheden als de desktop-app.<br/>\n </li>\n<li><strong>Gebruik video wanneer de omstandigheden en de internetverbinding dit ondersteunen.</strong><br/>\nVideo maakt een veel effectievere vergadering mogelijk dan audio. Video vraagt namelijk veel meer bandbreedte dan alleen audio.<br/>\n </li>\n<li><strong>Gebruik achtergrondvervaging om afleiding te minimaliseren.</strong><br/>\nJe kunt dan niet zien wat er achter je is. Dit om gênante situaties te voorkomen.<br/>\n </li>\n<li><strong>Zet de microfoon uit als je niet aan het woord bent.</strong><br/>\nNiemand wil je horen hoesten of je hond horen jammeren dat hij naar buiten moet.<br/>\n </li>\n<li><strong>Demp iedereen in het gesprek als achtergrondgeluid een probleem is.</strong><br/>\nVeel mensen vergeten de microfoon uit te zetten. Presentatoren en organisatoren van een vergadering hebben de mogelijkheid om iedereen of specifieke personen te dempen.<br/>\n </li>\n<li><strong>Zoom in bij het delen van webpagina's.</strong><br/>\nDit helpt je deelnemers om de inhoud goed te kunnen zien. Aan de deelnemerskant is het beeld meestal kleiner. Ctrl-'+' zoomt in de bij meeste browsers.<br/>\n </li>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/eaf1244ad30d4871c30b1055a3cc74dd9dc46fef.png\" class=\"height-160-pixels width-485-pixels float-right\"/><strong>Gebruik de chat om bronnen en informatie te delen tijdens vergaderingen zonder afleiding te veroorzaken.</strong><br/>\nHet is handig om webadressen, namen van contactpersonen, spelling en andere aanvullende informatie te delen terwijl iemand anders aan het praten is. Deze chats maken deel uit van de kanaal/Privé Chat, zodat iedereen er na de vergadering naar kan verwijzen, allemaal zonder het gesprek te verstoren.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Neem vergaderingen op voor toekomstig gebruik.</strong><br/>\nMeldt altijd van tevoren dat de vergadering wordt opgenomen. De video's kunnen handig zijn voor trainingen en mensen die afwezig waren. Microsoft Stream maakt zelfs automatisch een transcriptie van wat er is gezegd. Opnames van vergaderingen verschijnen automatisch in de chat van de vergadering en zijn ook te vinden in Stream onder <em>Mijn inhoud</em>.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Externe deelnemers (zoals ouders) kunnen rechtstreeks vanuit een browser deelnemen aan uw vergadering.</strong><br/>\nHet is niet nodig om een ​​plug-in te downloaden of een app te installeren om van buitenaf deel te nemen aan een Teams-vergadering. Bijna alle functies worden momenteel ondersteund (bijvoorbeeld scherm delen, videoconferenties) in Edge en Chrome.</li>\n</ul>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Je kunt geen vergaderingen plannen in privékanalen.</strong><br/>\nDit is een van de functiebeperkingen die gepaard gaan met het gebruik van privékanalen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7387058"
            },
            "heading": {
                "type": "heading",
                "content": "Handleidingen en tutorials",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7387059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Teams algemeen: Communiceren, meldingen en zoeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In onderstaande video worden de basisvaardigheden rondom het communiceren in Teams uitgelegd.</p>\n<p>Ook komt aan bod hoe je kunt instellen welke meldingen je wel of niet wenst te ontvangen.</p>\n<p>Vaak wordt er gezegd dat men bestanden of posts niet terug kan vinden in Teams. In de video wordt ook getoond hoe de zoekfunctie binnen Teams nou precies werkt.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Cnb8baEuXgE\" width=\"560\" class=\"video-item\"/></p>\n<p><img alt=\"\" src=\"https://youtu.be/Cnb8baEuXgE\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7387065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Teams: De opdrachtmodule",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In onderstaande video's krijg je een snel overzicht te zien van wat je kan doen met de opdrachtenmodule in Teams.</p>\n<p>Tips:</p>\n<ul>\n<li>Bij het toekennen van een opdracht aan een klassenTeam kunnen meerdere Teams ineens geselecteerd worden.</li>\n<li>Wil je leerlingen voor een langere tijd in een document laten werken (bijvoorbeeld zoals bij een portfolio), dan schakel je de optie \"leerlingen bewerken hun eigen exemplaar\" in. Zolang leerlingen niet inleveren kun ze in dit document blijven werken en kun jij als leraar hun voortgang inzien.</li>\n<li>Sinds kort kan er bij het aanmaken van een opdracht ook aangevinkt worden of er plagiaatcontrole <em>(optie heet Turnitin)</em> moet plaatsvinden.</li>\n<li>In de vaksectieTeams is het ook mogelijk om \"alvast\" opdrachten klaar te zetten, zodat je deze later in de klassenTeams kan overnemen. <em>Je doet dit door een opdracht aan te maken in het vaksectieTeam. Vervolgens kun je in het klassenTeam een opdracht maken \"vanuit bestaande\" en de betreffende opdracht uit het vaksectieTeam kiezen. </em></li>\n</ul>\n<p><em><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/qycMxrw1XPQ\" width=\"560\" class=\"video-item\"/></em></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5sk_PWkpdqk\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PhBjVTFEGP8\" width=\"560\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inrichting en afspraken",
                "reference": {
                    "value": "7386558"
                },
                "sections": [
                    {
                        "title": "Wat is Teams?",
                        "reference": {
                            "value": "7386560"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inrichting van Teams binnen IVO-Deurne",
                        "reference": {
                            "value": "7386562"
                        },
                        "sections": []
                    },
                    {
                        "title": "Algemene afspraken",
                        "reference": {
                            "value": "7386564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afspraken rondom gesprekken in Teams en kanalen",
                        "reference": {
                            "value": "7386566"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afspraken rondom kanalen in Teams",
                        "reference": {
                            "value": "7386568"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afspraken rondom Privé-kanalen",
                        "reference": {
                            "value": "7386572"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afspraken rondom bestanden ",
                        "reference": {
                            "value": "7386575"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afspraken rondom Privé-chat",
                        "reference": {
                            "value": "7386578"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afspraken rondom vergaderingen en video-gesprekken",
                        "reference": {
                            "value": "7387052"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Handleidingen en tutorials",
                "reference": {
                    "value": "7387058"
                },
                "sections": [
                    {
                        "title": "Teams algemeen: Communiceren, meldingen en zoeken",
                        "reference": {
                            "value": "7387059"
                        },
                        "sections": []
                    },
                    {
                        "title": "Teams: De opdrachtmodule",
                        "reference": {
                            "value": "7387065"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}