{
    "documentAuthors": [
        "Anneke Klinkhamer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anneke Klinkhamer",
            "referenceName": null,
            "reference": {
                "value": "128116"
            },
            "firstName": "Anneke",
            "infix": null,
            "lastName": "Klinkhamer",
            "emailAddress": "aekr@mboutrecht.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-30T20:04:10Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 193386,
    "title": "RZA Keuzedeel Niet Aangeboren Hersenletsel",
    "description": "keuzedeel",
    "lastModifiedDate": "2022-12-30T20:04:10+01:00",
    "dateCreated": "2022-12-30T19:29:14+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Klinkhamer, Anneke",
                "reference": {
                    "value": "128116"
                },
                "firstName": "Anneke",
                "infix": null,
                "lastName": "Klinkhamer",
                "emailAddress": "aekr@mboutrecht.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/193386/"
    },
    "sections": [
        {
            "reference": {
                "value": "7404787"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Introductie keuzedeel mensen met niet aangeboren hersenletsel</p>\n<ul>\n<li>Doelen en examen</li>\n<li>Opbouw van het keuzedeel</li>\n<li>Beginsituatie</li>\n<li>Studiebelastingsuren</li>\n</ul>\n<p>Inleiding start keuzedeel</p>\n<p>Opdrachten</p>\n<ul>\n<li>Opdracht 1</li>\n<li>Opdracht 2</li>\n<li>Reflectie</li>\n</ul>\n<p>Afsluiten keuzedeel/voorbereiden examen</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7404786"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie keuzedeel mensen met niet aangeboren hersenletsel",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7404789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Doelen en examen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ter voorbereiding op het examen van Mensen met niet aangeboren hersenletsel ga je één cliënt ondersteuning bieden.</p>\n<p>Hierover schrijf je een verantwoordingsverslag en deze lever je 2 weken voor de examendatum in bij de onderwijscoach.</p>\n<p>In het verslag verantwoord je de keuzes die je hebt gemaakt aan de hand van de beoordelingscriteria en verantwoord je op basis van kennis en vaardigheden die je hebt toegepast in jouw ondersteuning aan de cliënt.</p>\n<p> </p>\n<p>De geboden ondersteuning geef je op methodische wijze. Hiervoor start je met het inventariseren van de (nieuwe) mogelijkheden, wensen en behoeften van de NAH-cliënt. Daarna maak je een keuze uit drie verschillende onderwerpen waarin je ondersteuning biedt.</p>\n<ul>\n<li>Verliesverwerking</li>\n<li>Disharmonisch profiel</li>\n<li>Ontremd gedrag</li>\n</ul>\n<p> </p>\n<p>De volgende stappen doorloop je:</p>\n<ol>\n<li>Inventariseer de (nieuwe) mogelijkheden, wensen en behoeften van de cliënt. Verdiep jezelf hiervoor ook in het ziektebeeld van de cliënt</li>\n<li>Samen met de cliënt en/of het sociale netwerk stel je ondersteuningsbehoeften op. Je zorg dat de ondersteuningsdoelen ook afgestemd worden met collega's</li>\n<li>Verdiep je in de wet- en regelgeving en de richtlijnen van de organisatie die aansluiten bij de ondersteuningsdoelen.</li>\n<li>Je verdiept je in de methoden die aansluiten bij de organisatie en/of het ziektebeeld van de cliënt. Je kan de keuze voor de inzet van de methode ook verantwoorden.</li>\n<li>In de uitvoering van de ondersteuning houd je rekening met de volgende aspecten.</li>\n</ol>\n<ul>\n<li>Inzet van de communicatietechnieken</li>\n<li>Geven van voorlichting/advies van de cliënt en/of naasten</li>\n<li>Scheppen van kansen en mogelijkheden van de NAH-cliënt</li>\n<li>Een open houding en een professionele relatie met de cliënt</li>\n<li>Tijdig aangeven van je eigen grenzen</li>\n</ul>\n<p> </p>\n<p>Bedenk hoe je de geboden ondersteuning wilt gaan evalueren met de cliënt en collega's. Beschrijf je aandachtspunten naar aanleiding van de evaluatie.</p>\n<p>In het examengesprek verantwoord je de begeleiding die je hebt gegeven aan de NAH-cliënt. Hierin vertel je hoe je de persoonlijkheid en situatie van de NAH-cliënt van vóór het hersenletsel in kaart hebt gebracht. Je legt uit welke (nieuwe) mogelijkheden, wensen en behoeften je samen met de cliënt en naastbetrokkene(n) hebt geïnventariseerd (D1-K1-W1). Daarbij verantwoord je de ondersteuning van de NAH-cliënt en naastbetrokkene(n) in het accepteren dat zijn leven is veranderd door:</p>\n<p>● D1-K1-W2 verliesverwerking of</p>\n<p>● D1-K1-W3 disharmonisch profiel of</p>\n<p>● D1-K1-W4 ontremd gedrag en dat hij niet meer de persoon is die hij was.</p>\n<p>Ook houd je rekening met de wet-en regelgeving ten aan zien van de NAH-cliënt. Je verantwoordt je in het examengesprek op basis van gemaakte keuzes, kennis en vaardigheden die je hebt toegepast in jouw ondersteuning van de NAH-cliënt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404790"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opbouw van het keuzedeel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De beoordeling van het keuzedeel NAH vindt op onderstaande manieren plaats:</p>\n<ol>\n<li>Beoordeling van de docent</li>\n<li>Logboek</li>\n<li>individueel reflectieverslag (individueel)</li>\n</ol>\n<p>In het logboek noteer je alle activiteiten die zowel individueel als in samenwerking hebben plaatsgevonden voor deze eindopdracht. Denk hierbij aan literatuuronderzoek, taakverdeling, gemaakte afspraken, hoeveel tijd individueel, tijd aan samenwerking etc. Het is van belang dit goed te noteren om je uren te verantwoorden.</p>\n<h4><strong><a>Wat lever je in individueel of met je leerteam?</a></strong></h4>\n<p>Je maakt één (groeps) document welke je via teams inlevert. In dat (groeps)document moeten de volgende documenten zitten;</p>\n<ol>\n<li>Het voorlichtingsmateriaal (Is dit niet digitaal, dan maak je hier een foto van)</li>\n<li>Logboek</li>\n<li>Reflectie</li>\n</ol>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1168036/samenwerkingscontract%20keuzedeel.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>samenwerkingscontract</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1168035/Individueel%20reflectieverslag.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>individueel reflectieverslag</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1168040/beoordeling%20voorlichting.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Beoordeling opdracht 2</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404791"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beginsituatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor Verzorgende-IG/ Verpleegkundige en andere hulpverleners is het belangrijk dat zij dezelfde taal spreekt als het over Niet Aangeboren Hersenletsel gaat.</p>\n<p>Wat is Niet aangeboren Hersenletsel en wat zijn de gevolgen ervan voor de zorgvrager? Onderstaande websites bevatten duidelijke en actuele informatie die je als ondersteunend kunt gebruiken voor de  opdrachten die in dit keuzedeel worden behandeld.</p>\n<ul>\n<li>Vilans - thema Niet Aangeboren Hersenletsel http://www.vilans.nl/thema-niet-aangeboren-hersenletsel.html -</li>\n<li>Hersenletsel uitleg http://www.hersenletsel-uitleg.nl</li>\n<li>\n<p>De aflevering over NAH van \"je zal het maar hebben\"<a href=\"https://www.npostart.nl/je-zal-het-maar-hebben/02-07-2013/POW_00566476\">https://www.npostart.nl/je-zal-het-maar-hebben/02-07-2013/POW_00566476</a></p>\n</li>\n<li>\n<p>Erik Scherder is een Nederlandse hoogleraar neuropsychologie die verbonden aan de Vrije Universiteit in Amsterdam. Hij kan kgeweldig inspirerend vertellen over de werking van hersenen en het brein. <a href=\"https://youtu.be/KXoZOxhh5T8\">Embedded: youtube - https://youtu.be/KXoZOxhh5T8</a></p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404792"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studiebelastingsuren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><span class=\"font-size-18px\"><strong>Verantwoording vanuit het kwalificatiedossier</strong></span></h3>\n<p>Tijdens het werken aan het keuzedeel NAH wordt gewerkt aan de kerntaak en werkprocessen behorende bij het keuzedeel MBO \"mensen met niet-aangeboren hersenletsel\" wat gekoppeld is aan het kwallificatiedossier voor de opleiding tot Verzorgende IG en de opleiding Verpleegkundige niveau 4.</p>\n<p>Dit keuzedeel brengt in kaart welke verdieping nodig is voor het begeleiden en ondersteunen van de specifieke doelgroep mensen met niet-aangeboren hersenletsel (NAH). NAH-cliënten vergen een specifieke aanpak die aanvullende kennis en vaardigheden van jou vereisen. In dit keuzedeel leer je die. En je leert zelfstandig werken en verantwoordelijkheid dragen met betrekking tot de ondersteuning van NAH-cliënten.</p>\n<p><strong>Kerntaak</strong></p>\n<p>D1-K1: Begeleiden van NAH-cliënten in de gehandicaptenzorg</p>\n<p><strong>Werkprocessen</strong></p>\n<ul>\n<li>D1-K1-W1: Inventariseren van de (nieuwe) mogelijkheden, wensen en behoeften van de NAH-cliënt</li>\n<li>D1-K1-W2: Begeleiden van de NAH-cliënt en de naastbetrokkenen bij de verliesverwerking</li>\n<li>D1-K1-W3: Omgaan met het disharmonische profiel van de NAH-cliënt</li>\n<li>D1-K1-W4: Omgaan met ontremd gedrag van de NAH-cliënt</li>\n</ul>\n<p><strong>Inhoud van de kerntaak en de werkprocessen:</strong></p>\n<p>Voor de inhoud van de kerntaak en werkprocessen zie bijlage Kwalificatiedossier NAH:</p>\n<p><a href=\"https://mboutrecht.onderwijsonline.nl/manage/content/lessonfile/ODK1QxNP/eyJpdiI6IjhYNjNrRE5xVWxFOWdCekYySTZRXC9BPT0iLCJ2YWx1ZSI6IjhlVExKWWdrTTBKTW41NXVoZERvNDhRN3FuSWEybnJJbUxRWENiSjBtZlk4ZW1aVEk5NmtCaEx1WWNFb2g3RUIiLCJtYWMiOiI0ODY4ZGUwYjJjMjk2ZTM3OWQ0Mjg1MWJhZWQ0YTMyYzZlYWJhOTIwMzlmMTJkNTJkMTA3MjkyMzFjNDQ4NTFjIn0=\">Kwalificatiedossier NAH.pdf</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7404793"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding start keuzedeel  ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>NAH heeft een grote impact op iemands leven.</p>\n<p>Hersenletsel heeft niet alleen impact op de zorgvrager maar ook op de naastbetrokkenen. Ook voor hen is er sprake van verlies en van de verwerking ervan. Ook hun leven ondergaat een verandering. <em>Hersenletsel heb je nooit alleen.</em></p>\n<p>Maak aan de hand van het schema in de bijlage een overzicht van ziektebeelden en bijbehorende symptomen en verschijnselen die jij in de beroepspraktijk tegenkomt</p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1167894/ziektebeelden%20in%20de%20praktijk.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Ziektebeelden in de praktijk</a></p>\n<p>​Bekijk voor de startbijeenkomst de aflevering over NAH van \"je zal het maar hebben\" en beantwoord onderstaande vragen.</p>\n<ul>\n<li>Wie heeft er NAH Bob of Nicole</li>\n<li>Waarom heeft de een wel NAH en de ander niet?</li>\n<li>Bespreek klassikaal wat jullie allemaal al weten over NAH</li>\n<li>Bespreek klassikaal welke gevolgen Bob en Nicole ondervinden van hun hersenletsel</li>\n</ul>\n<p><a href=\"https://www.npostart.nl/je-zal-het-maar-hebben/02-07-2013/POW_00566476\" target=\"_blank\">Je zal het maar hebben (NAH)</a><br/>\nBekijk via deze link de aflevering over NAH van \"je zal het maar hebben\"</p>\n<p> </p>\n<p>In de zorg en begeleiding aan zorgvragers met NAH gaan we er vanuit dat de zorgvragen zelf kan invulling geven aan zijn leven en zijn leven kan inrichten op een manier die hij zelf prettig vind.</p>\n<p>Dat betekent dat jij als zorgverlener goed moet kunnen inventariseren wat de wensen zijn van de zorgvrager en op welke manier jij hem hier zo optimaal mogelijk in kan ondersteunen.</p>\n<p>Vragen die hierbij gesteld moeten worden zijn:</p>\n<ul>\n<li>Wat kan de zorgvrager zelf en wat kunnen anderen doen?</li>\n<li>op welke manier bepaal je de zelfredzaamheid van een persoon?</li>\n<li>In welke mate hangt de zelfredzaamheid af van het sociale netwerk?</li>\n<li>in hoeverre kun je het sociale netwerk hierbin betrekken zonder dat zij overbelast raken?</li>\n</ul>\n<p>Er zijn verschillende instrumenten beschikbaar die je als zorgverlener kan inzetten om een zo goed en duidelijk mogelijk beeld te krijgen van de wensen en mogelijkheden van de zorgvrager. Hiermee kan je informatie verzamelen over het leven van de zorgvrager voor en na het hersenletsel.</p>\n<p>Belangrijk is om tijdens het formuleren van wensen en zorgen in beeld te hebben in welke mate de zorgvrager ziekte-inzicht heeft.</p>\n<p>GZ psycholoog Arno Prinsen heeft vanuit zijn ervaring met zorgvragers  met NAH 3 typen zorgvragers onderscheiden:</p>\n<ul>\n<li><strong>De Voorbijganger:</strong> heeft een beperkt ziektebesef. Hij erkent niet dat hij een probleem heeft. De voorbijganger heeft dan ook geen hulpvraag.</li>\n<li><strong>De Zoeker:</strong> is er enig ziektebesef. Vaak komt dit tot uiting in een vage hulpvraag. De zoeker weet dat er iets met hem aan de hand is, maar weet niet wat.</li>\n<li><strong>De Klant:</strong> heeft een duidelijke vraag, maar weet niet welke hulpmiddelen hij daarbij kan inzetten.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7404794"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten  ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7404805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een interview houden meteen naastbetrokkenen. Het doel is om te achterhalen hoe zij ervaren hoe het is om met iemand met hersenletsel te leven. Wat de impact was en is en hoe zij betrokken zijn in het begeleidingsproces.</p>\n<p>Denk goed of je iemand uit je familie, kennissenkring, werk of in je naaste omgeving kent die je zou kunnen interviewen.</p>\n<p>Maak keuzes hoe en op welke manier je je gaat verdiepen in het contact. .</p>\n<p>Bereid het interview goed voor.</p>\n<ol>\n<li>Vraag of je de naastbetrokkene mag interviewen. Leg ook uit waarom je dit wilt doen.</li>\n<li>Stel een paar korte korte, krachtige vragen op die je zou willen stellen als profesional. Dit geeft je houvast bij het houden van het interview</li>\n<li>Houdt je interview met een naastbetrokkenen. Zorg ervoor dat je vooraf alle vragen hebt uitgewerkt. Luister goed naar wat de ander zegt. Bedenk je tijdens het gesprek daardoor nog meer vragen, stel deze dan vooral.</li>\n<li>Werk je interview uit. Laat het vervolgens lezen aan de persoon die je hebt geinterviewd. Heb je alles wat hij of zij heeft gezegd goed begrepen? Zorg ervoor dat je de reactie op papier of digitaal hebt, zodat je dit aan je docent kan laten zien.</li>\n<li>Werk je interview netjes uit. Denk aan de lay-out en voer een spellingscontrole uit.</li>\n</ol>\n<p><strong>Dit interview verwerk je in je eindproduct.</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Individueel of met je leerteam kies je een thema dat je wilt gaan uitwerken.</p>\n<p>Thema's:</p>\n<ul>\n<li>NAH en inventariseren van de (nieuwe) mogelijkheden, wensen en behoeften van de NAH-cliënt</li>\n<li>NAH en omgaan met het disharmonisch profiel</li>\n<li>NAH en omgaan met met moeilijk verstaanbaar gedrag</li>\n<li>NAH en begeleiden van de NAH-cliënt en de naastbetrokkenen bij de verliesverwerking</li>\n</ul>\n<p>Doelgroep: kies een doelgroep naar keuze.</p>\n<p>Aan wie ga je de voorlichting geven? Dit kunnen bijvoorbeeld zijn; collega's, een cliënt met NAH, mantelzorgers, familie een instelling/afdeling.</p>\n<p> </p>\n<p><strong>Mogelijkheden voor een uitwerking</strong></p>\n<p>Er zijn verschillende soorten voorlichtingsmiddelen. Maak één keuze uit onderstaande;</p>\n<ol>\n<li>Video, foto's, tekeningen, poster of collage.</li>\n<li>Demonstratiemateriaal</li>\n<li>Spelmateriaal</li>\n</ol>\n<p> </p>\n<p><strong>Eigen invulling</strong></p>\n<p>Heb jij zelf een creatief idee? leg dit dat voor aan de onderwijscoach en verantwoord waarom deze vorm ook zou moeten voldoen als eindopdracht.</p>\n<p> </p>\n<p><strong>Wat lever je in</strong></p>\n<p>Je maakt één groepsdocument welke je via teams inlevert. In dat groepsdocument moeten de volgende documenten zitten;</p>\n<ol>\n<li>Uitwerking interview</li>\n<li>Het voorlichtingsmateriaal (Is dit niet digitaal, dan maak je hier een foto van)</li>\n<li>Logboek</li>\n<li>Reflectie</li>\n</ol>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1168029/logboek.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Logboek</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1168028/beoordeling%20voorlichting.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Beoordeling voorlichting</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404811"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><span class=\"font-size-18px\"><strong>Samenwerken</strong></span></h3>\n<p>Wanneer je met meerdere studenten het keuzedeel volgt dan werk je samen in een leerteam.</p>\n<p>De samenwerking in je leerteam. <strong>Deze samenwerking begint al door letterlijk met elkaar te overleggen.</strong>  Je maakt met elkaar <strong>samenwerkingsafspraken</strong> en die neem je op in het plan van aanpak. Het leerteam lost zelf zijn eventuele problemen op. Het leerteam kan altijd de onderwijscoach om advies vragen. Waar nodig wordt de samenwerking in aanwezigheid van de onderwijscoach geëvalueerd.</p>\n<p> </p>\n<h3><strong><span class=\"font-size-18px\">Het eindproduct</span></strong></h3>\n<p>Een project eindigt altijd met het inleveren van een eindproduct.</p>\n<p>Op de bijgevoegde beoordelingslijst staat aangegeven waarop de onderdelen binnen de gehele projectopdracht beoordeeld worden.</p>\n<p>Je bent (met je leerteam) verantwoordelijk voor dit eindproduct. Ook al verdeel je taken onderling binnen je projectgroep, je blijft gezamenlijk verantwoordelijk voor alle stukken. Het is dus belangrijk dat elkaars stukken gelezen en, als de projectgroep dat nodig vindt, veranderd of aangevuld worden. Er wordt van je verwacht dat je kritisch bent op elkaars aandeel.</p>\n<p>In de samenwerkingsgroep:</p>\n<ul>\n<li>Het bespreken van de opdracht</li>\n<li>Het maken van een plan van aanpak volgens bijlage</li>\n<li>Iedere student maakt 2 persoonlijke leerdoelen</li>\n<li>Taken en afspraken voor de volgende vastleggen.</li>\n<li>Een \"go\" vragen aan de onderwijscoach op het plan van aanpak</li>\n</ul>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p> </p>\n</td>\n<td>\n<h3><span class=\"font-size-18px\"><strong>Individueel reflectieverslag</strong></span></h3>\n<p>In het verslag wordt beschreven:</p>\n<ul>\n<li>Hoe heb je aan je persoonlijke leerdoelen gewerkt. Heb je je leerdoelen behaald en hoe dan wel of niet? Beschrijf je eigen leerproces hierin.</li>\n<li>Hoe was de samenwerking met je groepsleden , beschrijf dit aan de hand van je gekregen en gegeven feedback tijdens de samenwerking.<br/>\nGeef hierbij een voorbeeld wat voor feedback je hebt <em>gegeven</em> aan een groepslid tijdens de samenwerking. Dit kan gaan over het geleverde product of bespreking onderling of leerdoel enz.</li>\n</ul>\n<p>Geef hierbij een voorbeeld wat voor feedback je hebt <em>ontvangen</em> van een groepslid en wat je hiermee hebt gedaan.</p>\n<ul>\n<li>Noem 2 leerwinstpunten die je hebt behaald door dit project, die <strong>anders</strong> zijn dan je persoonlijke leerdoelen. Dit kunnen punten zijn waar je niet bewust aan gewerkt hebt maar iets waar je veel van geleerd hebt. Bijvoorbeeld op het vlak van samenwerken.</li>\n<li>Noem 2 leerpunten die je meeneemt in het vervolg van jouw opleiding</li>\n</ul>\n<p>Alle persoonlijke verslagen worden gebundeld en toegevoegd aan het eindproduct wat wordt ingeleverd bij de docent.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1168033/samenwerkingscontract%20keuzedeel.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>samenwerkingscontract</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1168250/Individueel%20reflectieverslag.docx\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Reflectieverslag</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7404795"
            },
            "heading": {
                "type": "heading",
                "content": "Afsluiten keuzedeel/voorbereiden examen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Examen Mensen met niet aangeboren hersenletsel</p>\n<h3><span class=\"font-size-18px\"><strong>Inleiding</strong></span></h3>\n<p>Je voert een examengesprek. Hierin verantwoord je welke theorie en beroepseisen je hebt toegepast. Examenopdracht Voorafgaand aan dit examen heb je een NAH-cliënt begeleid in alle vier de werkprocessen van dit keuzedeel namelijk:</p>\n<ul>\n<li>D1- K1-W1: Het inventariseren van (nieuwe) mogelijkheden wensen en behoeften van de NAH-cliënt</li>\n<li>D1-K1-W2: Begeleiden van de NAH-cliënt en naastbetrokkenen bij de verliesverwerking</li>\n<li>D1-K1-W3: Omgaan met het disharmonische profiel van de NAH-cliënt</li>\n<li>D1-K1-W4: Omgaan met ontremd gedrag van de NAH-cliënt</li>\n</ul>\n<p>Daarbij heb je jouw specifieke deskundigheid in het ondersteunen van deze doelgroep vergroot. Het examengesprek wordt uitgevoerd in een steekproef.</p>\n<p>Deze steekproef geeft aan dat niet alle werkprocessen worden geëxamineerd.</p>\n<p>Dit betekent dat het examengesprek voor iedere kandidaat over werkproces D1-K1-W1 gaat en dat uit één van de drie andere werkprocessen wordt gekozen.</p>\n<p>Deze keuze wordt als volgt bepaald:</p>\n<p>voorafgaand aan het examengesprek krijgen de examinator en jij van de opleiding te horen welk ander werkproces  naast werkproces D1-K1-W1 aan bod komt:</p>\n<ul>\n<li>D1-K1-W2 verliesverwerking of</li>\n<li>D1-K1-W3 disharmonisch profiel of</li>\n<li>D1-K1-W4 ontremd gedrag.</li>\n</ul>\n<p>In het  examengesprek verantwoord je de begeleiding die je hebt gegeven aan de NAH-cliënt. Hierin vertel je hoe je de persoonlijkheid en situatie van de NAH-cliënt van vóór het hersenletsel in kaart hebt gebracht. Je legt uit welke (nieuwe) mogelijkheden, wensen en behoeften je samen met de cliënt en naastbetrokkene(n) hebt geïnventariseerd (D1-K1-W1). Daarbij verantwoord je de ondersteuning van de NAH-cliënt en naastbetrokkene(n) in het accepteren dat zijn leven is veranderd door:</p>\n<p>● D1-K1-W2 verliesverwerking of</p>\n<p>● D1-K1-W3 disharmonisch profiel of</p>\n<p>● D1-K1-W4 ontremd gedrag en dat hij niet meer de persoon is die hij was.</p>\n<p>Ook houd je rekening met de wet-en regelgeving ten aan zien van de NAH-cliënt. Je verantwoordt je in het examengesprek op basis van gemaakte keuzes, kennis en vaardigheden die je hebt toegepast in jouw ondersteuning van de NAH-cliënt.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>Resultaat</strong></span></h3>\n<p>Je hebt onderbouwd dat je de NAH-cliënt en naastbetrokkene(n) passend hebt ondersteund en hierbij rekening hebt gehouden met de wensen en behoeften van de NAH-cliënt.</p>\n<p>Ter voorbereiding op het examen van Mensen met niet aangeboren hersenletsel ga je één cliënt ondersteuning bieden.</p>\n<p>Hierover schrijf je een verantwoordingsverslag en deze lever je 2 weken voor de examendatum in bij de docent van het keuzedeel.</p>\n<p>In het verslag verantwoord je de keuzes die je hebt gemaakt aan de hand van de beoordelingscriteria en verantwoord je op basis van kennis en vaardigheden die je hebt toegepast in jouw ondersteuning aan de cliënt.</p>\n<p>De geboden ondersteuning geef je op methodische wijze. Hiervoor start je met het inventariseren van de (nieuwe) mogelijkheden, wensen en behoeften van de NAH-cliënt. Daarna maak je een keuze uit drie verschillende onderwerpen waarin je ondersteuning biedt.</p>\n<ul>\n<li>Verliesverwerking</li>\n<li>Disharmonisch profiel</li>\n<li>Ontremd gedrag</li>\n</ul>\n<p>De volgende stappen doorloop je:</p>\n<ol>\n<li>Inventariseer de (nieuwe) mogelijkheden, wensen en behoeften van de cliënt. Verdiep jezelf hiervoor ook in het ziektebeeld van de cliënt</li>\n<li>Samen met de cliënt en/of het sociale netwerk stel je ondersteuningsbehoeften op. Je zorg dat de ondersteuningsdoelen ook afgestemd worden met collega's</li>\n<li>Verdiep je in de wet- en regelgeving en de richtlijnen van de organisatie die aansluiten bij de ondersteuningsdoelen.</li>\n<li>Je verdiept je in de methoden die aansluiten bij de organisatie en/of het ziektebeeld van de cliënt. Je kan de keuze voor de inzet van de methode ook verantwoorden.</li>\n<li>In de uitvoering van de ondersteuning houd je rekening met de volgende aspecten.</li>\n</ol>\n<ul>\n<li>Inzet van de communicatietechnieken</li>\n<li>Geven van voorlichting/advies van de cliënt en/of naasten</li>\n<li>Scheppen van kansen en mogelijkheden van de NAH-cliënt</li>\n<li>Een open houding en een professionele relatie met de cliënt</li>\n<li>Tijdig aangeven van je eigen grenzen</li>\n</ul>\n<p> </p>\n<p>Bedenk hoe je de geboden ondersteuning wil gaan evalueren met de cliënt en collega's. Beschrijf je aandachtspunten naar aanleiding van de evaluatie.</p>\n<p> </p>\n<p>In het examengesprek verantwoord je de begeleiding die je hebt gegeven aan de NAH-cliënt. Hierin vertel je hoe je de persoonlijkheid en situatie van de NAH-cliënt van vóór het hersenletsel in kaart hebt gebracht. Je legt uit welke (nieuwe) mogelijkheden, wensen en behoeften je samen met de cliënt en naastbetrokkene(n) hebt geïnventariseerd (D1-K1-W1). Daarbij verantwoord je de ondersteuning van de NAH-cliënt en naastbetrokkene(n) in het accepteren dat zijn leven is veranderd door:</p>\n<p>● D1-K1-W2 verliesverwerking of</p>\n<p>● D1-K1-W3 disharmonisch profiel of</p>\n<p>● D1-K1-W4 ontremd gedrag en dat hij niet meer de persoon is die hij was.</p>\n<p>Ook houd je rekening met de wet-en regelgeving ten aan zien van de NAH-cliënt. Je verantwoordt je in het examengesprek op basis van gemaakte keuzes, kennis en vaardigheden die je hebt toegepast in jouw ondersteuning van de NAH-cliënt.</p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1167973/K0067%20Examen%20Mensen%20met%20niet-aangeboren%20hersenletsel%20-%20serie%202021.pdf\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Examen keuzedeel mensen met niet aangeboren hersenletsel</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1167972/2021-08-01%20Instructie%20voor%20de%20examenkandidaat%20N3-4%203.0.pdf\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Instructie voor de examenkandidaat</a></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0849a2ed88dbcb59fe4082c42fe6222563b7b657.png\" class=\"height-252-pixels width-600-pixels float-left\" />"
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inhoud",
                "reference": {
                    "value": "7404787"
                },
                "sections": []
            },
            {
                "title": "Introductie keuzedeel mensen met niet aangeboren hersenletsel",
                "reference": {
                    "value": "7404786"
                },
                "sections": [
                    {
                        "title": "Doelen en examen",
                        "reference": {
                            "value": "7404789"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opbouw van het keuzedeel",
                        "reference": {
                            "value": "7404790"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beginsituatie",
                        "reference": {
                            "value": "7404791"
                        },
                        "sections": []
                    },
                    {
                        "title": "Studiebelastingsuren",
                        "reference": {
                            "value": "7404792"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Inleiding start keuzedeel  ",
                "reference": {
                    "value": "7404793"
                },
                "sections": []
            },
            {
                "title": "Opdrachten  ",
                "reference": {
                    "value": "7404794"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "7404805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "7404806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie",
                        "reference": {
                            "value": "7404811"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Afsluiten keuzedeel/voorbereiden examen",
                "reference": {
                    "value": "7404795"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}