{
    "documentAuthors": [
        "Anneke Klinkhamer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anneke Klinkhamer",
            "referenceName": null,
            "reference": {
                "value": "128116"
            },
            "firstName": "Anneke",
            "infix": null,
            "lastName": "Klinkhamer",
            "emailAddress": "aekr@mboutrecht.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-30T16:21:56Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 193381,
    "title": "RZA Keuzedeel verdieping Palliatieve zorg",
    "description": "lesmateriaal keuzedeel",
    "lastModifiedDate": "2022-12-30T16:21:56+01:00",
    "dateCreated": "2022-12-30T15:27:54+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Klinkhamer, Anneke",
                "reference": {
                    "value": "128116"
                },
                "firstName": "Anneke",
                "infix": null,
                "lastName": "Klinkhamer",
                "emailAddress": "aekr@mboutrecht.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/193381/"
    },
    "sections": [
        {
            "reference": {
                "value": "7404633"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a7fb43614f6f5450fd47d88a5ed137298ab3b4.png\" class=\"height-227-pixels width-227-pixels\"/></p>\n<p>Introductie keuzedeel Verdieping Palliatieve zorg</p>\n<ul>\n<li>Welkom</li>\n<li>Het keuzedeel, wat is het?</li>\n<li>Verantwoording vanuit het kwalificatie dossier</li>\n<li>Opbouw van het keuzedeel</li>\n<li>Afronding van het keuzedeel</li>\n</ul>\n<p>Inleiding</p>\n<p>Palliaweb</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7404627"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie Keuzedeel verdieping Palliatieve zorg",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7404628"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welkom",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a7fb43614f6f5450fd47d88a5ed137298ab3b4.png\" class=\"height-227-pixels width-227-pixels\"/></p>\n<p>Je hebt je ingeschreven voor het Keuzedeel verdieping Palliatieve zorg.</p>\n<p>Binnen MBO Utrecht, afdeling zorg en welzijn, wordt het Keuzedeel verdieping Palliatieve zorg aangeboden. Dit keuzedeel is een combinatie van online leren, leren van experts in de klas en leren in de beroepspraktijk.</p>\n<p>De volgende onderdelen komen onder andere aan bod:</p>\n<ul>\n<li>Signaleren</li>\n<li>Coördineren</li>\n<li>Organiseren</li>\n<li>Ethiek</li>\n</ul>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>De zorg van nu is, vergeleken met 5 jaar terug, complexer.</strong></span></h3>\n<p>De bewoners zijn grotendeels palliatief. Het vraagt om extra expertise, een omslag in denken en doen, in communicatie en attitude zowel richting de zorgvrager als ook de familie. Ook in de thuiszorg is een toename van palliatieve zorg te zien. Met de vooruitgang van kennis, vaardigheden en techniek zijn de mogelijkheden om zorg te verlenen exponentieel toegenomen. Iedere burger moet verzekerd zijn van goede palliatieve zorg op de gewenste plaats, op het juiste moment en door de juiste zorgverleners. Door middel van dit keuzedeel ben jij, als beginnend beroepsbeoefenaar beter gekwalificeerd om in te spelen op de huidige en toekomstige ontwikkelingen. .</p>\n<p>Tijdens dit keuzedeel wordt theorie behandeld, je hebt deze kennis nodig in de praktijk. Ook zullen jullie veel overleggen over wat palliatieve zorg is, ervaringen en adviezen delen.</p>\n<p>Het keuzedeel volg je zelfstandig of met een leerteam (max 4 personen) en wordt afgesloten met een examen.</p>\n<p>Tijdens de eerste bijeenkomst wordt met behulp van het instrument \"SOLO KD Zelfinschatting van competenties\" gekeken waar de student zich bevindt. De rol van Starter, Gevorderde of Beroepsbekwaam. Bij ieder nieuw onderdeel maak je het SOLO instrument opnieuw.</p>\n<p>De onderwijscoach begeleid het keuzedeel en neemt het examen af.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/uXQHU8ItdSM",
                            "align": "center",
                            "caption": "Wat is palliatieve zorg?",
                            "poster": "https://img.youtube.com/vi/uXQHU8ItdSM/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404629"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het keuzedeel, wat is het?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a7fb43614f6f5450fd47d88a5ed137298ab3b4.png\" class=\"height-227-pixels width-227-pixels\"/></p>\n<p>Je gaat het keuzedeel verdieping Palliatieve zorg volgen. Voordat je je hebt opgegeven voor keuzedelen heb je van je onderwijscoach uitleg gehad over hoe en wat van een keuzedeel.</p>\n<p>Een keuzedeel is een onderdeel van de opleiding waarbij je je in een onderdeel van je toekomstige beroep extra gaat verdiepen, in dit geval ten aanzien van Palliatieve zorg.</p>\n<p>Het betreft verdieping van je kennis, je vaardigheden en je inzicht.</p>\n<p>De keuzedelen zijn wettelijk verplicht gesteld en worden afgerond met een eindopdracht/ examen.</p>\n<p>Je moet de eindopdracht/examen hebben behaald om voor diplomering in aanmerking te kunnen komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoording vanuit het kwalificatiedossier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a7fb43614f6f5450fd47d88a5ed137298ab3b4.png\" class=\"height-227-pixels width-227-pixels\"/></p>\n<h3><span class=\"font-size-18px\"><strong>K1006 Verdieping palliatieve zorg</strong></span></h3>\n<p>Wanneer je in de zorg werkt, krijg je ook te maken met zorgvragers die te horen hebben gekregen dat ze ongeneeslijk ziek zijn, dus niet meer beter worden en op een gegeven moment komen te overlijden. Je merkt dat de zorg steeds intensiever wordt.  Als beginnend beroepsbeoefenaar verleen je palliatieve zorg passend binnen jouw branche en signaleer je tijdens de zorg lichamelijke of psychische veranderingen bij de zorgvrager. Je gaat met de zorgvrager en naastbetrokkenen na wat hun wensen en behoeften zijn t.a.v. de zorg, ondersteuning en begeleiding. Je beantwoordt vragen en geeft informatie over de verschillende mogelijkheden rondom de palliatieve zorg. Je overlegt met collega's en deskundigen (het multidisciplinaire team of de ketenzorgpartners) en maakt afspraken over de rollen en taken in de zorg/ondersteuning voor de zorgvrager. Je ondersteunt de zorgvrager en diens naasten tijdens de palliatieve fase en past de zorg aan. Je bespreekt, indien gewenst, ethische kwesties en indien nodig schakel je hulp in van andere deskundigen.</p>\n<p>Het keuzedeel 'Verdieping palliatieve zorg' is een verdiepend keuzedeel en er staat 240 SBU voor (studiebelastingsuren).</p>\n<p>In dit keuzedeel ga je werken aan:</p>\n<ul>\n<li>Kerntaak D1-K1: Verlenen van palliatieve zorg aan zorgvragers</li>\n<li>Werkproces: D1-K1-W1: Verleent palliatieve zorg aan zorgvragers</li>\n</ul>\n<p>Onder palliatieve zorg wordt niet alleen het laatste deel, de palliatief terminale zorg, verstaan. Het gaat dus over de hele palliatieve periode.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404631"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opbouw van het keuzedeel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a7fb43614f6f5450fd47d88a5ed137298ab3b4.png\" class=\"height-227-pixels width-227-pixels\"/></p>\n<h3><span class=\"font-size-18px\"><strong><em>Het keuzedeel Palliatieve zorg (K1006) mbo is een inspiratiebox bestaande uit 10 thema's​</em></strong></span></h3>\n<h3><span class=\"font-size-18px\"><strong>Inleiding</strong></span></h3>\n<p>De Inspiratiebox Keuzedeel Palliatieve Zorg bestaat uit onderwijsmaterialen die gebruikt kunnen worden om  onderwijs of een onderwijsbijeenkomst vorm te geven. Bij het onderwijsmateriaal zijn leerdoelen opgesteld en worden een of meerdere opdrachten aangeboden.</p>\n<p>Het keuzedeel is ingedeeld in tien themamappen. Deze structuur is opgesteld met behulp van het</p>\n<p><a href=\"https://palliaweb.nl/zorgpraktijk/kwaliteitskader-palliatieve-zorg-nederland\">Kwaliteitskader palliatieve zorg Nederland</a>.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>Inhoud per thema</strong></span></h3>\n<p>Elk onderdeel bevat de volgende items:</p>\n<ul>\n<li>Inleiding thema</li>\n<li>Leerdoelen thema (waarin opgenomen de kenmerken uit het OWR PZ 2.0 én K1006)</li>\n<li>Docentenhandleiding(en)</li>\n<li>Verwijzingen naar opdrachten ingedeeld op basis van de drie niveaus (1) Starter, (2) Gevorderd en (3) Beroepsbekwaam (zie ook verder).</li>\n<li>Verwijzing naar onderdeel 'Inspirerende onderwijsmaterialen rondom het thema'.</li>\n</ul>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>De 10 onderdelen</strong></span></h3>\n<p>Tijdens het Keuzedeel verdieping Palliatieve zorg komen er 10 onderdelen aanbod.</p>\n<p>1.   Introductie en werkvelden</p>\n<p>2.   Introductie signaleringsinstrument en besluitvorming methodiek palliatieve zorg</p>\n<p>3.   Signaleren en markeren</p>\n<p>4.   Proactieve zorgplanning &amp; gezamenlijke besluitvorming</p>\n<p>5.   Coördinatie en continuïteit</p>\n<p>6.   Organisatie van palliatieve zorg</p>\n<p>7.   De evenwichtige zorgverlener</p>\n<p>8.    Ethiek</p>\n<p>9.    Wet- en regelgeving</p>\n<p>10.  Diversiteit</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7404632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afronding keuzedeel: examen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a7fb43614f6f5450fd47d88a5ed137298ab3b4.png\" class=\"height-227-pixels width-227-pixels\"/></p>\n<h3><span class=\"font-size-18px\"><strong>Inleiding</strong></span></h3>\n<p>Het examen 'Verleent palliatieve zorg aan een zorgvrager\", bestaat uit een voorbereidende opdracht en een examengesprek.<br/>\nIn het examengesprek verantwoord je welke theorie en beroepseisen je hebt toegepast bij de palliatieve zorg voor de zorgvrager.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>Examenopdracht</strong></span></h3>\n<p>Tijdens je werk in de zorg krijg je te maken met zorgvragers die ernstig ziek zijn en komen te overlijden.<br/>\nPalliatieve zorg richt zich niet alleen op de terminale fase van de zorgvrager met een levensbedreigende aandoening, maar kan al vroeg in het ziekteverloop aan de orde zijn.<br/>\nJe verleent palliatieve zorg aan een zorgvrager en naastbetrokkene(n), rekening houdend met de mogelijkheden die je hebt en de wensen en behoeften van de zorgvrager en naastbetrokkene(n).<br/>\nVoordat je aan het examengesprek deel kunt nemen, beschrijf je een situatie waarin jij palliatieve zorg hebt verleend: de casus.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>Resultaat</strong></span></h3>\n<p>Je hebt de keuzes verantwoord die je gemaakt hebt om palliatieve zorg op maat te geven aan een zorgvrager.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>Examenduur</strong></span></h3>\n<p>Het examengesprek duurt gemiddeld 10 minuten.</p>\n<p>Zie verder het examen in onderstaande link.</p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/1124383/K1006%20Examen%20Verdieping%20palliatieve%20zorg%20-%20serie%202021.pdf\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/>Examen Verdieping palliatieve zorg</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7404661"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a7fb43614f6f5450fd47d88a5ed137298ab3b4.png\" class=\"height-227-pixels width-227-pixels\"/></p>\n<p><em>Het keuzedeel Palliatieve zorg (K1006) mbo is een inspiratiebox bestaande uit 10 thema's​</em></p>\n<p> </p>\n<p>In deze inleiding wordt er per onderdeel een korte beschrijving gegeven van de inhoud.</p>\n<p> </p>\n<h4><span class=\"font-size-18px\"><strong>1. Introductie en werkvelden</strong></span></h4>\n<p>In dit thema komt een aantal begrippen en basisprincipes over palliatieve zorg aan bod. Daarnaast vindt er een verkenning plaats over de werkvelden waar palliatieve zorg gegeven wordt.</p>\n<p>Met behulp van het  instrument 'SOLO, Zelfinschatting van competenties'  wordt er gekeken of je een starter, gevorderde of beroepsbekwaam bent mbt palliatievezorg. </p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>2. Introductie signaleringsinstrument en besluitvorming methodiek palliatieve zorg</strong></span></h3>\n<p>In dit thema komen de methodiek signaleringset (niveau 3 &amp; 4) en de methodiek besluitvorming in de palliatieve fase (niveau 4 &amp; 6) aan de orde. De methodiek signaleringset is een denk- en werkmethode om stapsgewijs zorgproblemen in kaart te brengen en te bespreken. De methodiek besluitvorming is een toegepaste vorm van klinische redeneren gecombineerd met de principiële uitgangspunten van palliatieve zorg: multidimensionaal, individueel, anticiperend en proactief. Daarnaast worden meetinstrumenten aangeboden om te signaleren, volgen en begrijpen van problemen in de lichamelijke, psychische, sociale en spirituele dimensie.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>3. Signaleren en markeren</strong></span></h3>\n<p>Signaleren is iets of iemand opmerken en dat laten weten. Markeren is afbakenen of positioneren op de juiste plaats. In de palliatieve fase gaat het over het tijdig herkennen dat mensen zich in de palliatieve fase bevinden. Markering is in de palliatieve fase met name het proces van geleidelijke overgang van de meer ziektegerichte behandeling naar meer symptoomgerichte behandeling en de markering van de stervensfase.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>4. Proactieve zorgplanning &amp; gezamenlijke besluitvorming</strong></span></h3>\n<p>Gezamenlijke besluitvorming is een proces waarin de zorgprofessional en de patiënt/naaste gezamenlijk beslissen. De verschillende opties, de voor- en nadelen van de opties en de waarden, wensen en overwegingen die belangrijk zijn voor de individuele patiënt worden besproken. </p>\n<p>Proactieve zorgplanning is het proces van vooruit denken, plannen en organiseren. Vertrekpunt is de gezamenlijke besluitvorming. Proactieve zorgplanning is een continu en dynamisch proces.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>5. Coördinatie en continuïteit</strong></span></h3>\n<p>Coördinatie is het op elkaar afstemmen van de zorg of behandelingen verricht door een zorgverlener, door één bepaalde discipline of door verschillende betrokken disciplines en/of zorginstellingen.  </p>\n<p>Continuïteit betekent voortgang zonder onderbreking. In de palliatieve zorg betekent dit zorg die naadloos overgaat van de ene zorgverlener naar de andere. Maar het gaat ook over continuïteit in informatie (patiëntendossier) en continuïteit in behandeling waarbij een patiënt met een complexe aandoening erop mag rekenen dat zorgverleners in 1e en 2e lijn hetzelfde behandeldoel nastreven. De logistieke continuïteit gaat over het proces van diagnose, behandeling en mogelijk nazorg.</p>\n<p>Sleutelwoord hier is interprofessionele samenwerking.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>6. Organisatie van palliatieve zorg</strong></span></h3>\n<p>Organisatie is een systeem waarin mensen met elkaar een bepaald doel nastreven. </p>\n<p>De organisatie van de palliatieve zorg vindt op verschillende niveaus plaats: lokaal, regionaal, consortiumniveau en landelijk.  </p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>7. De evenwichtige zorgverlener</strong></span></h3>\n<p>Evenwichtig betekent een goede balans tussen verstand, gevoel en wil. Deskundigheid is het beschikken over kennis van zaken, ervaring en vaardigheid die nodig is om een taak of functie te vervullen.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>8. Ethiek</strong></span></h3>\n<p>Ethiek richt zich op de praktische vragen van het leven. Met behulp van een stelsel van normen en waarden wordt richting gegeven aan de wijze waarop gehandeld kan/moet worden. Relevante vragen zijn, 'zijn waarden relatief'? en 'Wat is goed om te doen voor deze patiënt?</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>9. Wet- en regelgeving</strong></span></h3>\n<p>Wetgeving omvat verschillende geschreven rechtsregels die afkomstig zijn van de Staten-Generaal en verschillende andere organen. Er zijn veel wetten van toepassing op de gezondheidszorg. Een aantal zijn specifiek voor de palliatieve zorg.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>10. Diversiteit</strong></span></h3>\n<p>De Nederlandse maatschappij wordt gekenmerkt door een groot aantal verschillende religies, nationaliteiten, seksuele geaardheden en socio-economische klasse. Ieder heeft zijn eigen waarden, normen en wensen ten aanzien van ziekte en gezondheid.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7404666"
            },
            "heading": {
                "type": "heading",
                "content": "Paliaweb",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je volgt het keuzedeel via de website van palliaweb (onderstaande link).</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://palliaweb.nl/getmedia/649244b3-008a-4e6a-a694-a57d7db56a43/Keuzedeel.png?width=55&amp;height=55\" class=\"height-108-pixels width-108-pixels\"/></p>\n<p> </p>\n<p><strong><a href=\"https://palliaweb.nl/onderwijsmaterialen/keuzedeel-palliatieve-zorg-mbo\">https://palliaweb.nl/onderwijsmaterialen/keuzedeel-palliatieve-zorg-mbo</a></strong></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0849a2ed88dbcb59fe4082c42fe6222563b7b657.png\" class=\"height-252-pixels width-600-pixels float-left\" />"
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inhoud",
                "reference": {
                    "value": "7404633"
                },
                "sections": []
            },
            {
                "title": "Introductie Keuzedeel verdieping Palliatieve zorg",
                "reference": {
                    "value": "7404627"
                },
                "sections": [
                    {
                        "title": "Welkom",
                        "reference": {
                            "value": "7404628"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het keuzedeel, wat is het?",
                        "reference": {
                            "value": "7404629"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verantwoording vanuit het kwalificatiedossier",
                        "reference": {
                            "value": "7404630"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opbouw van het keuzedeel",
                        "reference": {
                            "value": "7404631"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afronding keuzedeel: examen",
                        "reference": {
                            "value": "7404632"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7404661"
                },
                "sections": []
            },
            {
                "title": "Paliaweb",
                "reference": {
                    "value": "7404666"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Wat is palliatieve zorg?",
                "origin": "Wat is palliatieve zorg?",
                "customOrigin": null,
                "link": "https://youtu.be/uXQHU8ItdSM",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}