{
    "documentAuthors": [
        "Wieky Adler"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Wieky Adler",
            "referenceName": null,
            "reference": {
                "value": "163272"
            },
            "firstName": "Wieky",
            "infix": null,
            "lastName": "Adler",
            "emailAddress": "wm.riemersma@noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-04-16T15:02:11Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 193461,
    "title": "BO3",
    "description": "Beroepsopdracht 3\r\nperiode 3 cohort 22",
    "lastModifiedDate": "2023-04-16T15:02:11+02:00",
    "dateCreated": "2023-01-06T11:05:21+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "3048"
        },
        "name": "Mobiliteit",
        "members": [
            {
                "fullName": null,
                "referenceName": "Adler, Wieky",
                "reference": {
                    "value": "163272"
                },
                "firstName": "Wieky",
                "infix": null,
                "lastName": "Adler",
                "emailAddress": "wm.riemersma@noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/193461/"
    },
    "sections": [
        {
            "reference": {
                "value": "7408887"
            },
            "heading": {
                "type": "heading",
                "content": "BO3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit leerarrangement  is voor periode 3 van schooljaar 2022/2023.</p>\n<p>Het betreft de periode van 13 februari tot 05 mei 2023.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/85247b917f8b9f96bd7a199da02787b92fa5573d.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7408890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat leer je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Na deze beroepstaak…..</strong></p>\n<ul>\n<li>Kun je een factuur opstellen op basis van de werkorder.</li>\n<li>Weet je hoe je passende voorstellen kunt opmaken over inruilwaarde van het (motor)voertuig.</li>\n<li>Kun je  de klant een passende oplossing aanbieden, zodat de klanten op de hoogte is van de duur en kosten.</li>\n<li>Weet je dat je alle afspraken die je met klanten maakt noteert conform systeem.</li>\n<li>Heb je heeft technische basiskennis van aandrijflijnen.</li>\n</ul>\n<p>Je bewijst dat je bovenstaande beheerst, door je eindopdrachten van deze BO met minimaal een voldoende af te ronden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408892"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overzicht vakken BO3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In BO3 komen bij vakleer de volgende vakken aan de orde:</p>\n<ul>\n<li><strong>Financieel:</strong> Hier leer je wat een offerte is en hoe je die maakt. Hoe zit dat met BTW? Hoe maak je een kostenberekening? Wat is BPM? Ook leer je een kilometerprijs te berekenen.</li>\n<li><strong>Inruilbeleid:</strong> Hier leer je alles over het taxeren van een voertuig, taxatiewaarde, handelswaarde, verkoopwaarde en inruilwaarde.</li>\n<li><strong>Techniek:</strong> Hier komen verschillende aandrijflijnen van motoren aan bod. Een aandrijflijn is een systeem dat ervoor zorgt dat een machine of een machineonderdeel zich in beweging zet. Te denken valt bijvoorbeeld aan een motor van een auto, die via de aandrijflijn ervoor zorgt dat de auto zich voortbeweegt.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408894"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud BO3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1. Over BO3</strong></p>\n<ul>\n<li>Wat je leert in deze periode</li>\n<li>Welke vakken er worden gegeven</li>\n<li>Hoe BO3 is opgebouwd</li>\n</ul>\n<p><strong>2. Vakleer Financieel</strong></p>\n<ul>\n<li>Theorie</li>\n<li>Opdrachten</li>\n<li>Beoordelingsformulieren</li>\n<li>Toets</li>\n</ul>\n<p><strong>3. Vakleer Inruilbeleid</strong></p>\n<ul>\n<li>Theorie</li>\n<li>Eindopdracht inruilbeleid</li>\n<li>Beoordelingsformulier Inruilbeleid</li>\n</ul>\n<p><strong>4. Vakleer Techniek</strong></p>\n<ul>\n<li>Eindopdracht techniek: Reflectie</li>\n<li>Beoordelingsformulier reflectie Techniek</li>\n</ul>\n<p><strong>5. Verantwoording kwalificatiedossier</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408896"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overzicht deadlines BO3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de opdrachten en de verslagen en reflecties  van Techniek, Inruilbeleid en Financieel geldt dat alles <strong>uiterlijk 20 april 2023</strong> ingeleverd moet zijn.</p>\n<p> </p>\n<p>De toets van Financieel wordt ingeroosterd in de week van 17 tot 21 april 2023.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408898"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een BO?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na periode 3 laat je zien wat je hebt geleerd door middel van een beroepsopdracht , (BO). Wat wordt er van je verwacht? Hoe maak je een BO?</p>\n<p><strong>1. Oriëntatie</strong></p>\n<p>Allereerst lees je de beroepsopdracht goed door, zodat je weet wat je moet opleveren aan het eind van een periode.</p>\n<p><strong>2. Planning</strong></p>\n<p>Nu je weet wat je moet opleveren, maak je een planning. Het is belangrijk dat je op tijd begint met de beroepsopdracht, zodat je de deadline ruimschoots haalt. Te laat beginnen betekent in de meeste gevallen dat je tijd tekort komt, waardoor je op het eind snel moet. Je gaat het afraffelen en je maakt fouten. Dat betekent dat je niet het gewenste resultaat haalt.</p>\n<p>Door een goede planning te maken, verdeel je de werkzaamheden. Het zorgt er voor dat de grote berg in stukjes wordt verdeeld en dat je tijd genoeg hebt om je werk zorgvuldig uit te voeren.</p>\n<p>Als je voor een beroepsopdracht moet samenwerken is een goede planning ook heel belangrijk. Verdeel de taken en zorg er met elkaar voor dat iedereen zich aan de planning en de afspraken houdt. Zorg dat je voor de deadline nog tijd hebt om samen de beroepsopdracht af te ronden en samen te voegen.</p>\n<p>We bespreken klassikaal hoe je een planning kunt maken.</p>\n<p><strong>3. Uitvoeren</strong></p>\n<p>Nu ga je met de opdrachten aan de slag. Je kunt de docenten die vakleer geven altijd vragen stellen als je niet weet hoe je een opdracht moet aanvliegen of als je de opdracht niet begrijpt. Ook hier is het in je voordeel als je tijdig start, zodat je ook zo snel mogelijk ondersteuning of extra uitleg kunt vragen. Ben je onzeker over een onderdeel van een beroepsopdracht die je al gemaakt hebt? Vraag gerust je docent of hij/zij er even naar wil kijken!</p>\n<p><strong>4. Verslag</strong></p>\n<p>Moet je voor het eindproduct een verslag maken? Je weet inmiddels dat we volgens een format werken: Inhoudsopgave - Inleiding - Kerntekst- Reflectie.</p>\n<p>Je verslag heeft <strong>altijd</strong> een inleiding waarin je aangeeft waar het verslag over gaat. Welke onderwerpen komen aan bod? Wat was de opdracht?</p>\n<p>Een beroepsopdracht sluit je <strong>altijd</strong> af met een reflectie. Weet je niet meer hoe je een reflectie maakt? Kijk dan nog even naar BO1 waar dat uitgebreid wordt uitgelegd.</p>\n<p><strong>5. Beoordelingsformulier van een eindproduct</strong></p>\n<p>Na ieder eindproduct staat een beoordelingsformulier. De docent gebruikt dit formulier om jouw product na te kijken. Als jij je opdracht af hebt, kun je met behulp van dit formulier checken of je alle onderdelen hebt gemaakt. Zo kun je een compleet product inleveren!</p>\n<p><strong>6. Inleveren</strong></p>\n<p>Het is belangrijk dat je jouw beroepsopdracht op tijd inlevert in Its Learning. Onder het kopje BO3 - overzicht deadlines staat vermeld welke eindopdracht wanneer moet worden ingeleverd. Mocht je onverhoopt door omstandigheden je beroepsopdracht niet op tijd kunnen inleveren, dan meld je dat bij je eigen SLB-er. Op basis van de reden waarom je de beroepsopdracht niet op tijd kunt inleveren maken jullie samen afspraken over een andere deadline.</p>\n<p>Als je voor een beroepsopdracht samenwerkt met een klasgenoot, dan geldt dat iedere student zijn eigen werk inlevert in Its Learning.</p>\n<p> </p>\n<p>Heb je vragen over BO3, inhoudelijk of persoonlijk? Stel aub je vraag! Je kunt bij ieder vakleer-docent altijd vragen stellen over zijn of haar vak, maar ook over de voortgang, samenwerking, o.i.d. Alleen door je vraag te stellen kom je verder in jouw proces betreffende het maken van jouw eindopdrachten. Als je vragen hebt is dat juist een goed teken: je bent dan goed en serieus bezig!</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b7640c27d0f517a1ef4b8af5db1473a5d30a86a1.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7408901"
            },
            "heading": {
                "type": "heading",
                "content": "Financieel",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7408902"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning lessen Financieel",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7437745"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdrachten Financieel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hierna volgen 4 eindopdrachten van het vak Financieel. De 4 eindopdrachten voeg je samen in 1 verslag. Je zorgt er voor dat het verslag een inleiding, inhoudsopgave en een reflectie heeft. Er zitten opdrachten in die je op stage maakt: je hebt informatie van je stage nodig en bij sommige opdrachten maak je afrpaken met je stagebegeleider. Je stagebegeleider moet enkele opdrachten zelfs aftekenen. Dit vraagt van jou een goede planning.</p>\n<p>Het verslag mag je als 1 geheel inleveren aan eind van periode 3. Zie deadline.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de lessen van het vak Financieel komen er veel begrippen aan bod. Deze begrippen zijn de basis voor dit vak, maar ook voor jouw toekomstige stage en beroep in de mobiliteit.</p>\n<p>Het is belangrijk dat jij de begrippen kent. De begrippenlijst vormt ook de basis voor datgeen wat je moet weten voor de kennistoets.</p>\n<p>Tijdens de lessen van Financieel komt theorie en komen begrippen aan bod. De kennis van theorie en begrippen heb  je nodig voor het maken van de begrippenlijst. Dat betekent dat je tijdens de lessen actief de stof tot je neemt en hier notities van maakt, zodat je een basis legt voor de begrippenlijst. Deze begrippenlijst is jouw samenvatting die je kunt gebruiken voor de voorbereiding op de Kennistoets.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408906"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht Offerte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Opdracht 1:  Offerte verkoop</h1>\n<p>Om een offerte te kunnen maken voor een klant is het belangrijk dat je weet wat hierbij allemaal komt kijken.</p>\n<p>Verdiep je op stage in dit onderwerp en onderzoek de volgende zaken. Vervolgens voer je onderstaande opdrachten uit</p>\n<ol>\n<li>Zoek een particuliere offerte en bekijk wat hier in moet staan: Neem deze offerte op in je verslag.</li>\n<li>Zoek een zakelijke offerte en benoem wat hier belangrijk is; Neem deze offerte op in je verslag.</li>\n<li>Omschrijf wat de verschillen zijn tussen bovenstaande offertes;\n<ol>\n<li>Welke zaken moeten in beide offertes staan;</li>\n<li>Leg de verschillen uit tussen de volgende zaken btw/bpm/marge/korting bij het verschil tussen een zakelijke en een particuliere offerte.</li>\n</ol>\n</li>\n<li>Hoe zit het met BTW auto's en marge auto's;</li>\n<li>Wat voor doel heeft een begeleidende brief bij een offerte?</li>\n</ol>\n<p> </p>\n<p> </p>\n<h1>Opdracht 2: Uitwerken offerte en begeleidende brief</h1>\n<p>Voor deze opdracht worden twee offertes gemaakt: een particuliere en een zakelijke.</p>\n<p> </p>\n<p> </p>\n<p><strong>Casus 1: Particulier</strong></p>\n<p>Hieronder staat een casus om een offerte te maken voor een particulier:</p>\n<p> </p>\n<p><em>Eva Knol heeft je onderstaande mail gestuurd met de vraag om een offerte te maken. Stel een offerte op met een begeleidende wervende tekst.</em></p>\n<p> </p>\n<p><em>Mijn naam is Eva Knol (voorletters E.L.) en ik ben werkzaam als fysiotherapeute. Ik ben moeder van twee kinderen. Momenteel rijd ik in een Toyota Yaris van 2018 die wat kuren krijgt en vervangen dient te worden. Het is een rode Yaris met 105.900 km op de teller.</em></p>\n<p><em>Ik wil graag een auto in dezelfde klasse. Belangrijke opties zijn: vijf deuren, een airconditioning, centrale vergrendeling met afstandsbediening, metallic lak en een navigatiesysteem. Ook wil ik graag nog de volgende accessoires: afneembare trekhaak, lichtmetalen velgen.  Graag ontvang ik een offerte, <strong>op de mail,</strong> met inruil van bovengenoemde auto.</em></p>\n<p> </p>\n<p>De te leveren auto mag je zelf uitkiezen, maar moet conform de wensen en eisen van de klant zijn.</p>\n<p> </p>\n<p><strong>Casus 2: Zakelijk</strong></p>\n<p>Hieronder staat een casus om een zakelijke offerte te maken.</p>\n<p>Na persoonlijk contact met meneer Monsma is je gevraagd om een offerte te maken. Bij een zakelijke offerte hoort een begeleidende wervende brief.</p>\n<p> </p>\n<p><em>Mijn naam is Wouter Monsma(voorletters W.G.) en ik ben de trotse eigenaar van een metselbedrijf genaamd \"Metselbedrijf Monsma b.v.\" met in totaal tien medewerkers. Mijn bedrijf is gelegen aan de Hondsrugweg 3a, 9678 PD te Borger.</em></p>\n<p><em>Tijdens een sportevenement op sportpark De Smelt te Assen raakten we toevallig aan de praat en toen we eenmaal van elkaar wisten wat ons beroepsmatig bezighield, heb ik laten weten geïnteresseerd te zijn in de aanschaf van een lichte bedrijfswagen, waarin twee personen en nog wat metselmateriaal vervoerd moet kunnen worden. Graag met een standaardkleur (wit) en met de volgende extra's: trekhaak, navigatie en imperiaal op het dak. Graag ontvang ik een offerte op basis van geen inruil. Levering zo spoedig mogelijk.</em></p>\n<p> </p>\n<p>Houd bij de offerte rekening met het feit dat de auto zakelijk gekocht gaat worden.</p>\n<p>De te leveren bedrijfswagen mag je zelf uitkiezen, maar houd rekening met eisen en wensen van de klant. Vergeet de wervende brief niet.</p>\n<p> </p>\n<p> </p>\n<h1>Opdracht 3: Maken offertes aftersales</h1>\n<p>Als serviceadviseur of werkplaatsmanager is het belangrijk dat je precies weet hoe je offerte is opgebouwd en wat er allemaal in staat. Tevens moet je ook je prijs kunnen toelichten en kunnen uitleggen wat het verschil is met de concurrentie.</p>\n<p> </p>\n<p>1. Zoek uit wat er allemaal in een offerte moet staan en maak hier een lijst van.</p>\n<p>2. Maak op je stage drie offertes, een van een grote beurt, een van een APK en een  </p>\n<p>winterbandenwissel.  </p>\n<p>3. Vraag drie offertes aan bij de KwikFit, een voor een grote beurt, een APK en een winterbandenwissel.</p>\n<p>4. Vergelijk  de verschillende offertes van je stagebedrijf met die van de het stagebedrijf van een klasgenoot. Noteer daarnaast in een overzichtelijk geheel (kolom) de verschillen en overeenkomsten tussen de offertes en benoem verbeterpunten per offerte.</p>\n<p>5. Vergelijk daarna de offertes van je stagebedrijf met die van KwikFit.</p>\n<p>Noteer de overeenkomsten en verschillen tussen de offertes van je stagebedrijf met die van KwikFit. Verklaar de verschillen en benoem wat de voor- en nadelen van de verschillende offertes zijn. Verwerk dit in een overzichtelijk geheel.</p>\n<p> </p>\n<p>6. Geef tot slot aan op welke manieren je winst kan maken met onderhoudsbeurten en  reparaties.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7435649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht Factuur op stage",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Factuur maken op stage</h1>\n<p> </p>\n<p>Onder begeleiding van je stagebegeleider ga je van vijf werkorders een factuur maken.</p>\n<p>Deze facturen lever je in met een handtekening ter goedkeuring van je stagebegeleider.</p>\n<p>Ga hier goed te werk. Te denken valt aan:</p>\n<ul>\n<li>Maak een planning van de stappen die je moet maken om de opdracht goed uit te voeren</li>\n<li>Plan een afspraak met je stagebegeleider</li>\n<li>Geef de stagebegeleider duidelijk aan wat jouw opdracht is en wat je van hem / haar nodig hebt.</li>\n<li>Stel veel vragen aan je stagebegeleiding over hoe de offerte op jouw stage tot stand komt.</li>\n<li>Als je de opdracht af hebt, laat je de opdracht door de stagebegeleider lezen en beoordelen. Vraag aan je stagebegeleider wat je goed hebt gedaan en wat je beter of anders kunt doen. Daar leer je van.</li>\n<li>Als de stagebegeleider akkoord gaat met jouw uitvoering, dan plaatst hij / zij een handtekening op het formulier. tevens geeft de stagebegeleider jou tips en tops. Deze worden ook op het formulier gezet. Jij geeft een reflectie op de tips en de tops in jouw verslag. Dit deel kun je in de bijlage van je opdracht plaatsen als bewijsstuk. De opdracht zet je in het verslag.</li>\n</ul>\n<p> </p>\n<p>Stageplaatsen willen niet dat privégegevens van klanten worden overgenomen in jouw opdrachten. Je kunt natuurlijk werken met zelfbedachte namen of je haalt de naam of andere gegevens van de klant eruit, of je plakt het af.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7435678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht Omslagpunt-berekening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Omslagpunt-berekening</h1>\n<p>Zoals je hebt ondervonden, is de keuze voor het maken tussen bijvoorbeeld een diesel- of benzineauto of een elektrische auto een belangrijke beslissing voor elke consument. Hierin was de omslagpuntberekening altijd heel belangrijk. Wat is een omslagpunt-berekening en hoe werkt dit? Leg dit uit met een excelbestand waaruit dit blijkt. Het excelbestand plaats je in het verslag en door middel van tekst leg je uit wat een omslagpunt-berekening is en hoe het werkt. De lezer van het verslag moet begrijpen waar het over gaat en moet de uitleg begrijpen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408908"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht Kilometerprijs berekenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1> </h1>\n<p>Kies een auto (merk en model) die zowel met diesel- als met ottomotor te koop is (bijvoorbeeld Golf, Focus).</p>\n<p> </p>\n<ol>\n<li>Voor de auto met otto-motor zoek je uit wat rijden op LPG kost (inbouwsysteem voor 4-cilinder kost € 1400,-).</li>\n<li>Zoek uit wat rijden op diesel en benzine kost (neem in je berekening verbruik en wegenbelasting mee).</li>\n<li>Voeg vergelijkbare hybride en elektrische opties toe.</li>\n<li>Bereken voor alle mogelijkheden het omslagpunt.</li>\n</ol>\n<p>Ook hier geldt dat je berekeningen in Excel mag maken en deze berekeningen zet je tussen de tekst in je verslag. De lezer moet begrijpen wat je uitlegt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408910"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht Kennistoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt gedurende 8 lesweken veel geleerd bij het vak Financieel, zowel begrippen als theorie. In week 9 wordt er een kennistoets afgenomen. De docent zal tijdig aangeven wanneer de toets afgenomen wordt en hoe je je goed kunt voorbereiden. De begrippenlijst is jouw samenvatting van de lessen en de basis van de stof van deze toets. We doen nog wel even een oefentoetsje, zodat je weet wat je kunt verwachten en om te toesen wat je nog niet weet.....</p>\n<p> </p>\n<p><img alt=\"Afbeeldingsresultaten voor toets\" src=\"https://th.bing.com/th/id/OIP.adOWDabFm-9cb_gTFEbZRQHaDF?w=337&amp;h=145&amp;c=7&amp;r=0&amp;o=5&amp;dpr=1.3&amp;pid=1.7\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7465663"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelingsformulieren Financieel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderstaand beoordelingsformulier wordt gebruikt om je verslag na te kijken. Gebruik het als controle om te checken of je verslag compleet is.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier verslag Financieel",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0ea86b102ae8de4bb07c82f33118560b3e01210f.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht 4 voor het verslag van Financieel voer je uit op stage en laat je beoordelen door je praktijkbegeleider. Voor de beoordeling van je praktijkbegeleider hanteer je dit formulier. Laat dit na het uitvoeren van de opdracht door hem / haar invullen en onderteken. Ook jij ondertekent dit formulier. Plaats het tot slot in je verslag. Graag in de bijlage als bewijs.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier opdracht factuur door in de praktijk",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f15cd013ee5d55952ce3c40a1b3ebb8f06899feb.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408912"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Handboek Financieel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staat het handboek van Financieel.</p>\n<p>Je kunt het downloaden en opslaan, zodat je het kunt raadplegen.</p>\n<p>Zoek je een bepaald woord in de tekst van het handboek? Open de PDF en houdt tegelijkertijd de toetsen Ctrl en F ingedrukt. Rechtsboven verschijnt een vakje waar je het zoekwoord in typt. Vervolgens kun je doorklikken naar de juiste pagina, of de juiste tekst.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Factuur",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2a90c7ab46fd6c1275612a881271091c6a774b72.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Kostprijsberekening",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/ff51b549f55d369d0886a0ed9a7b5969d6502072.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Offerte",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5a38dab4400e814e6e3296dd0d7ace258d195c7e.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Wervende brief ( ook bij  Nederlands)",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cb753268f0a2d3f8997ae57bf57c0bf185ad0284.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7408915"
            },
            "heading": {
                "type": "heading",
                "content": "Techniek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij dit vak zal de docent lessen geven over aandrijflijnen. Je hebt hier het leerpad techniek voor nodig, wat in Its Learning staat.</p>\n<p>De eindopdracht van dit vak bestaat uit het houden van een refflectie in de vorm van een film.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7408917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht Presentatie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In deze periode heb je het vak <strong>techniek</strong> gevolgd: Het thema <strong>aandrijflijnen</strong> kwam aan de orde.</p>\n<p>Maak een film waarin je een reflectie geeft over het vak techniek, betreffende afgelopen periode, op basis van onderstaande punten. Het filmpje duurt minimaal 2 minuten en maximaal 4 minuten.</p>\n<p>Tip: werk van tevoren onderstaande reflectiepunten uit, zodat je daarna weet wat je in het filmpje moet zeggen.</p>\n<ol>\n<li>Geef eerst aan waar het filmpje over gaat.</li>\n<li>Leg kort uit wat een aandrijflijn is.</li>\n<li>Geef aan wat je bij het vak techniek deze periode over voertuigtechniek hebt geleerd.</li>\n<li>Wat vond je het interessantste thema en waarom?</li>\n<li>Wat vond je het leerzaamste thema en waarom?</li>\n<li>Geef jezelf een top over het vak techniek, deze periode. ( Waar ben je trots op, wat heb je zo goed gedaan)</li>\n<li>Geef jezelf een tip over het vak techniek, deze periode ( Wat zou je anders  kunnen doen, wat kan beter, wat moet je nog ontwikkelen)</li>\n</ol>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5966a086b7dda9b65fdd64f9fd4689bf20bc4441.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408919"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelingsformulier Film reflectie techniek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staat het beoordelingsformulier voor de film met een refelctie voor het vak Techniek. Aan de hand van dit formilier beoordeelt de docent jouw film. Gebruik dit formulier om te checken of je alle onderdelen van de opdracht hebt gemaakt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier reflectie techniek (film)",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/155bc505d106a422632c60d2960687d0d4912dbc.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7408922"
            },
            "heading": {
                "type": "heading",
                "content": "Inruilbeleid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7408923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning vak Inruilbeleid",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408925"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht Inruilbeleid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Opdracht 1: Bedrijfsprocedures taxeren</h1>\n<p>Om een auto, motor, caravan, camper of een fiets te kunnen taxeren moet je op de hoogte zijn van de bedrijfsprocedures. Schrijf de procedure uit door middel van een flowchart. Geef bij elk vakje van je flowchart een duidelijke toelichting.</p>\n<p>Denk hierbij aan onderstaande aspecten,</p>\n<ul>\n<li>Bestemming;</li>\n<li>Hulpmiddelen;</li>\n<li>Softwareprogramma;</li>\n<li>Internetsites;</li>\n<li>Taxatieprogramma's;</li>\n<li>Manier van calculeren (Top-down calculatie/Bottum-up calculatie);</li>\n</ul>\n<p><br/>\nDit zijn enkele voorbeelden, denk zelf ook na over aspecten die van toepassing kunnen zijn.</p>\n<p>Voeg bewijstukken toe van documenten en materialen die in het stagebedrijf gebruikt worden.</p>\n<p> </p>\n<h1>Opdracht 2: Taxeren schade</h1>\n<p> </p>\n<p>Bij het taxeren van een inruilauto, inruilmotor of een fiets kom je verschillende zaken tegen waaronder schades. Hierdoor wordt mede de bestemming van het in te ruilen object bepaald.</p>\n<p>Beschrijf het proces hoe bij je stagebedrijf omgegaan wordt met taxeren van schades. Maak een film van het proces hoe jouw stagebedrijf omgaat met het taxeren van schades.</p>\n<p>De film is 2 tot 4 minuten lang. De gesproken tekst is duidelijk te verstaan. Laat duidelijk zien, bijvoorbeeld aan de hand van een mobiel voertuig met schade, wat je bedoelt.</p>\n<p>De film zet je als link in het verslag.</p>\n<p> </p>\n<h1>Opdracht 3: Inventarisatie Occasionvoorraad</h1>\n<p>Onder begeleiding van je stagebegeleider ga je 5 occasions volgen, zoals hieronder in de opdracht beschreven.</p>\n<p>Aan het eind van deze opdracht bespreek je de opdracht met je praktijkbegeleider. Deze bespreekt met jou hoe jij de opdracht hebt uitgevoerd, vult de beoordeling in en ondertekend het formulier.</p>\n<p>Ga hier goed te werk. Te denken valt aan:</p>\n<ul>\n<li>Maak een planning van de stappen die je moet maken om de opdracht goed uit te voeren</li>\n<li>Plan een afspraak met je stagebegeleider</li>\n<li>Geef de stagebegeleider duidelijk aan wat jouw opdracht is en wat je van hem / haar nodig hebt.</li>\n<li>Stel veel vragen aan je stagebegeleiding over hoe de opdracht 3A en 3B op jouw stage tot stand komt.</li>\n<li>Als je de opdracht af hebt, laat je de opdracht door de stagebegeleider lezen en beoordelen. Vraag aan je stagebegeleider wat je goed hebt gedaan en wat je beter of anders kunt doen. Daar leer je van.</li>\n<li>Als de stagebegeleider akkoord gaat met jouw uitvoering, dan plaatst hij / zij een handtekening op het formulier. tevens geeft de stagebegeleider jou tips en tops. Deze worden ook op het formulier gezet. Jij geeft een reflectie op de tips en de tops in jouw verslag. Dit deel kun je in de bijlage van je opdracht plaatsen als bewijsstuk. De opdracht zet je in het verslag.</li>\n</ul>\n<p> </p>\n<p>Belangrijk voor een bedrijf is de voorraad occasions. Deze opdracht heeft als doel dat je je verdiept in de voorraad van je stagebedrijf.</p>\n<p>Voor deze opdracht neem je 5 occasions op je bedrijf. Voor een camperbedrijf betekent dat dat je 5 campers uitzoekt in de voorraad van je stagebedrijf. Voor een autobedrijf neem je 5 auto's die aanwezig zijn in jouw stagebedrijf.</p>\n<p><strong>Opdracht 3A:</strong></p>\n<p>Van jouw geselecteerd occasions ( 5 stuks), noteer je de volgende gegevens in een schema.</p>\n<ul>\n<li>Geef de 5 occasions weer: korte omschrijving per occasion;</li>\n<li>Wanneer is de occasion binnengekomen;</li>\n<li>Hoe lang duurt het voordat de occasion actief in de verkoop staat;</li>\n<li>Wat is er met de occasion gebeurd, voordat het verkoopklaar is;</li>\n<li>Wat zijn de kosten voor het verkoopklaar maken. Denk hierbij aankosten in verband met schade, technisch en het reconditioneren.</li>\n<li>Hoe lang heeft het geduurd voordat de occasion verkocht is.</li>\n</ul>\n<p> </p>\n<p><strong>Opdracht 3B:</strong></p>\n<p>Je hebt in opdracht 3A het proces van binnenkomende occasion, naar verkoopgereed maken, naar verkopen van de occasion gevolgd. Hierbij is jou natuurlijk van alles opgevallen.</p>\n<p>Geef nu aan, in eigen woorden:</p>\n<ul>\n<li>Wat ging er goed in dit proces? Noem 3 tops.</li>\n<li>Wat zou er volgens jou beter kunnen? Wat ging er niet goed? Geef 3 tips.</li>\n</ul>\n<p>Maak hier een kort verslag van. Het verslag is minimaal 100 woorden lang.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h1>Opdracht 4: Taxeren inruil (individueel)</h1>\n<p>Wanneer je een mobiel voertuig gaat verkopen heb je vaak te maken met inruil. Je moet dan ook bepaalde kennis hebben om een voorstel te kunnen maken van de waarde van de inruilauto/ inruilmotor of een fiets. Loop je stage in een bedrijf met campers of caravans? Dan gaat jouw verslag over caravans en/of campers.</p>\n<p>Elk bedrijf hanteert voor het inruilen van auto's/motors/caravans/fietsen zijn eigen regels en richtlijnen. Ook werkt elk bedrijf met verschillende hulpmiddelen.</p>\n<p>Schrijf een overzichtelijk verslag over hoe drie verschillende inruilauto's op je stagebedrijf getaxeerd zijn. Voeg van ieder voertuig wat je bespreekt een foto toe.</p>\n<p>In dit verslag moeten per auto/motor/fiets/caravan/boot/camper de volgende zaken naar voren komen:</p>\n<p> </p>\n<ol>\n<li>Welke software is gebruikt? (noteer naam van de software en voeg een print screen toe)</li>\n<li>Welke andere hulpmiddelen zijn er gebruikt?</li>\n<li>Met welke mensen is intern overlegd?</li>\n<li>Met welke mensen is extern overlegd?</li>\n<li>Welke bestemming is voor de het object gekozen en waarom?</li>\n<li>Welke schades zijn gevonden?</li>\n<li>Wat zijn de kosten van de schades?</li>\n<li>Wat is de technische staat van het object?</li>\n<li>Wat was de onderhandelingsruimte?</li>\n<li>Wat was het transactieresultaat?</li>\n<li>Voeg het taxatierapport toe.</li>\n<li>Voeg de offerte toe.</li>\n</ol>\n<p> </p>\n<p> </p>\n<h1>Opdracht 5: Schade taxeren</h1>\n<p>Zoek <span class=\"underline\">vijf</span> auto's/motors/fietsen/caravans/boten met diverse gebruiksschades waarvan de reparatie uiteenloopt in prijs.</p>\n<p> </p>\n<p>Maak van elke schade een foto en licht elke foto toe aan de hand van het beschrevene in opdracht 2 over het taxeren van schades en bepaal de prijs.</p>\n<p>Werk dit uit in een overzichtelijk geheel.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7408927"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelingsformulier Verslag Inruilbeleid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staat het beoordelingsformulier voor de opdracht 3A en 3B, die je op stage uitvoerd. je praktijkbegeleider volgt hoe jij de opdracht maakt en beantwoord vragen die je hebt om de opdracht uit te voeren. Na uitvoeren van deze opdracht laat je het beoordelingsformulier door de praktijkbegeleider invullen en ondertekenen. Tot slot schrijf jij een reflectie op deze beoordeling en op jezelf, betreffende het uitvoeren van deze opdracht.</p>\n<p>De reflectie en het beoordelingsformulier plaats je in het verslag van Inruilbeleid, in de bijlage.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "beoordelingsformulier occassions",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/687b8edb2189faf360b30eeebe02174fe903a823.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het complete verslag van het vak Inruilbeleid lever je voor de deadline van 20 april 2023 in via Its Learning. Je docent gebruikt onderstaand formulier om je verslag te beroodelen. Jij kunt dit beoordelingsformulier gebruiken om te checken of jouw verslag compleet is, voor je het inlevert!</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "beoordelingsformulier verslag Inruilbeleid",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/531f272e9e9df48aec2ca9753a0cebb5a302e2c8.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7435696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Handboek Inruilbeleid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Hieronder staan handboeken voor het vak inruilbeleid</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Schadeherstel",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6fb3962094ee61b0729d1a56cadb96cf1d7009cb.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Taxatie",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/abe7445ad905fd451baf376996970256607560a7.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7408943"
            },
            "heading": {
                "type": "heading",
                "content": "Verantwoording kwalificatiedossier",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-24px\"><strong>Verantwoording Kwalificatiedossier</strong></span></p>\n<p><span style=\"color:#0000CD;\">Deze beroepsopdracht sluit aan bij het kwalificatiedossier:</span></p>\n<p><span style=\"color:#0000CD;\"><strong>(After-) Sales Mobiliteitsbranche - crebo 79060</strong></span></p>\n<p><span style=\"color:#0000CD;\"><strong>B1- K2 : Verkoopt producten en / of diensten in de mobiliteitsbranche:</strong></span></p>\n<ul>\n<li><span style=\"color:#0000CD;\">B1-K2-W3 Begeleidt en adviseert klanten bij aankoop / gebruik van producten en/of diensten en handelt transacties af.</span></li>\n<li><span style=\"color:#0000CD;\">B1-K2-W4 Voert administratieve handelingen uit.</span></li>\n</ul>\n<p><span style=\"color:#0000CD;\">Tijdens deze beroepsopdracht word je beoordeeld op onderstaand gedrag en aangetoond resultaat:</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\"><strong><em>Gedrag:</em></strong></span></p>\n<ul>\n<li><span style=\"color:#0000CD;\">Neemt een duidelijk standpunt in bij de onderhandelingen over het verkoopbedrag van het (motor)voertuig;</span></li>\n<li><span style=\"color:#0000CD;\">Luistert aandachtig naar de bezwaren van de klant en reikt oplossingen of alternatieven aan;</span></li>\n<li><span style=\"color:#0000CD;\">Stemt de prijs van het (motor)voertuig of eventuele kortingen bij twijfel af met zijn leidinggevende;</span></li>\n<li><span style=\"color:#0000CD;\">Verwerkt bij het opstellen van de offerte nauwkeurig alle benodigde gegevens en hanteert hierbij correcte spelling en grammatica;</span></li>\n<li><span style=\"color:#0000CD;\">Overziet de financiële consequenties van eventuele toezeggingen die hij de klant doet in relatie tot zijn verkoopdoelstellingen;</span></li>\n<li><span style=\"color:#0000CD;\">Stelt op basis van de klantvraag één of meer oplossingen voor;</span></li>\n<li><span style=\"color:#0000CD;\">Legt op basis van zijn vakkennis relaties tussen de vraag van de klant en de mogelijkheden van de producten/diensten;</span></li>\n<li><span style=\"color:#0000CD;\">Vertaalt producteigenschappen naar voordelen voor de klant en legt dit op een begrijpelijke wijze uit;</span></li>\n<li><span style=\"color:#0000CD;\">Overtuigt de klant op basis van argumenten te kiezen voor de voorgestelde producten/diensten;</span></li>\n<li><span style=\"color:#0000CD;\">Noteert de gemaakte afspraken nauwkeurig;</span></li>\n<li><span style=\"color:#0000CD;\">Doet een voorstel met betrekking tot de inruilwaarde van de occasion volgens de bedrijfsprocedures;</span></li>\n<li><span style=\"color:#0000CD;\">Neemt een duidelijk standpunt in bij de onderhandelingen over de inruilwaarde van de aangeboden occasion;</span></li>\n<li><span style=\"color:#0000CD;\">Stemt de inruilwaarde van het (motor)voertuig over de huidige waarde van de occasion, de onderhandelingsruimte of de kosten voor noodzakelijke reparaties af met deskundige collega's of zijn leidinggevende;</span></li>\n<li><span style=\"color:#0000CD;\">Benut actuele en relevante bronnen, schat de informatie van de klant correct in, waardoor hij een volledig beeld krijgt van het (motor)voertuig;</span></li>\n</ul>\n<p> </p>\n<p> </p>\n<p><span style=\"color:#0000CD;\"><strong><em>Aangetoond resultaat:</em></strong></span></p>\n<p> </p>\n<ul>\n<li><span style=\"color:#0000CD;\">De leerling kan een  factuur opstellen op basis van de werkorder.</span></li>\n<li><span style=\"color:#0000CD;\">De leerling kan passende voorstellen opmaken over inruilwaarde van het (motor)voertuig.</span></li>\n<li><span style=\"color:#0000CD;\">De leerling kan een duidelijke en complete werkorder maken, met vermelding van benodigde onderdelen, materialen en eventuele aanvullingen.</span></li>\n<li><span style=\"color:#0000CD;\">De klant heeft een passende oplossing aangeboden gekregen en is op de hoogte van de duur en kosten. Afspraken zijn genoteerd.</span></li>\n<li><span style=\"color:#0000CD;\">De leerling heeft technische basiskennis van aandrijvingen.</span></li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "BO3",
                "reference": {
                    "value": "7408887"
                },
                "sections": [
                    {
                        "title": "Wat leer je?",
                        "reference": {
                            "value": "7408890"
                        },
                        "sections": []
                    },
                    {
                        "title": "Overzicht vakken BO3",
                        "reference": {
                            "value": "7408892"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud BO3",
                        "reference": {
                            "value": "7408894"
                        },
                        "sections": []
                    },
                    {
                        "title": "Overzicht deadlines BO3",
                        "reference": {
                            "value": "7408896"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een BO?",
                        "reference": {
                            "value": "7408898"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Financieel",
                "reference": {
                    "value": "7408901"
                },
                "sections": [
                    {
                        "title": "Planning lessen Financieel",
                        "reference": {
                            "value": "7408902"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdrachten Financieel",
                        "reference": {
                            "value": "7437745"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht Offerte",
                        "reference": {
                            "value": "7408906"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht Factuur op stage",
                        "reference": {
                            "value": "7435649"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht Omslagpunt-berekening",
                        "reference": {
                            "value": "7435678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht Kilometerprijs berekenen",
                        "reference": {
                            "value": "7408908"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht Kennistoets",
                        "reference": {
                            "value": "7408910"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordelingsformulieren Financieel",
                        "reference": {
                            "value": "7465663"
                        },
                        "sections": []
                    },
                    {
                        "title": "Handboek Financieel",
                        "reference": {
                            "value": "7408912"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Techniek",
                "reference": {
                    "value": "7408915"
                },
                "sections": [
                    {
                        "title": "Eindopdracht Presentatie ",
                        "reference": {
                            "value": "7408917"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordelingsformulier Film reflectie techniek",
                        "reference": {
                            "value": "7408919"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Inruilbeleid",
                "reference": {
                    "value": "7408922"
                },
                "sections": [
                    {
                        "title": "Planning vak Inruilbeleid",
                        "reference": {
                            "value": "7408923"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht Inruilbeleid",
                        "reference": {
                            "value": "7408925"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordelingsformulier Verslag Inruilbeleid",
                        "reference": {
                            "value": "7408927"
                        },
                        "sections": []
                    },
                    {
                        "title": "Handboek Inruilbeleid",
                        "reference": {
                            "value": "7435696"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verantwoording kwalificatiedossier",
                "reference": {
                    "value": "7408943"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding",
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "100 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "beroepsopdrachten",
                    "kam",
                    "marketing",
                    "techniek"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "BO4",
                "url": "https://maken.wikiwijs.nl/193460/",
                "datePublished": "2023-05-02T11:43:20+02:00"
            }
        ]
    }
}