{
    "documentAuthors": [
        "Noud Vielen",
        "fion friedrichs"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Noud Vielen",
            "referenceName": null,
            "reference": {
                "value": "14695"
            },
            "firstName": "Noud",
            "infix": "",
            "lastName": "Vielen",
            "emailAddress": "ahlj.vielen@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "fion friedrichs",
            "referenceName": null,
            "reference": {
                "value": "42407"
            },
            "firstName": "fion",
            "infix": null,
            "lastName": "friedrichs",
            "emailAddress": "fionfriedrichs@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2024-01-31T14:17:02Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 194086,
    "title": "Nieuwsbrief februari 2023",
    "description": "Nieuwsbrief locatie BUA",
    "lastModifiedDate": "2024-01-31T14:17:02+01:00",
    "dateCreated": "2023-01-13T14:21:50+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2927"
        },
        "name": "Nieuwsbrief B&A",
        "members": [
            {
                "fullName": null,
                "referenceName": "Vielen, Noud",
                "reference": {
                    "value": "14695"
                },
                "firstName": "Noud",
                "infix": "",
                "lastName": "Vielen",
                "emailAddress": "ahlj.vielen@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "friedrichs, fion",
                "reference": {
                    "value": "42407"
                },
                "firstName": "fion",
                "infix": null,
                "lastName": "friedrichs",
                "emailAddress": "fionfriedrichs@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/194086/"
    },
    "sections": [
        {
            "reference": {
                "value": "7454312"
            },
            "heading": {
                "type": "heading",
                "content": "Van de redactie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b4464dcdbf4578400498abb282091f9b088980fa.jpeg\" class=\"height-183-pixels width-275-pixels float-right\"/>Veranderingen B&amp;A</strong>:</p>\n<p>Paulien neemt afscheid op 21 februari en Tieny Boerma komt in haar plaats.</p>\n<p>Wisselingen bij de gebouwenbeheerders, Roelof heeft ons verlaten Wim versterkt ons een paar dagen in de week samen met Rochelle als stagiaire en Wouter een BBL student bij de opleiding Leidinggeven van Nicole en Gabe.</p>\n<p>Nieuwe studenten werven en de open dagen zijn achter de rug, 'kleintje' open dag in de kantine op 16 maart en 9 maart  \"BEZOEK Mbo.ochtend\".</p>\n<p>Afke en Afien ontwikkelen samen met het MT de BUS verder. Business Services is in september al gestart, vanaf 1 januari kennen we drie opleidingteams met nieuwe teammanagers. Daan Wolters, gefeliciteerd nog met je zoon Mees, is onze nieuwe trainee naast Herman.</p>\n<p>Een hoop veranderingen, maar passend, want de B&amp;A is altijd in beweging.</p>\n<p>Noud &amp; Greta</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7454480"
            },
            "heading": {
                "type": "heading",
                "content": "Vertrek M&O-adviseur ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/54b65782c18fdb7e1ad9364481c0b9dc8b7f152d.JPG\" class=\"height-205-pixels width-200-pixels float-right\"/>Hielke Verbree, onze M&amp;O-adviseur is bezig met zijn laatste weken voor Noorderpoort. In maart begint hij aan zijn nieuwe baan als HR-adviseur bij de Hanze. Wij wensen hem veel succes bij zijn nieuwe werkgever.</p>\n<p>Hielke: ik heb bijna 18 jaar met ontzettend veel plezier bij Noorderpoort gewerkt. Veel mogelijkheden en ruimte gehad om mijzelf te ontwikkelen in een setting met heel veel fijne collega's.</p>\n<p>De komende weken zal binnen M&amp;O de puzzel worden gelegd om te kijken aan wie ik mijn werkzaamheden kan overdragen.</p>\n<p>Zodra dit duidelijk is, zal hij/zij zich zeker aan jullie voorstellen. </p>\n<p>Ik wens een ieder nog een ontzettend mooie tijd en alle goeds en gezondheid toe! </p>\n<p>Hielke Verbree</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7454483"
            },
            "heading": {
                "type": "heading",
                "content": "Rochelle van Voornveld",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mijn naam is Rochelle van Voornveld en ik ben 26 jaar en kom uit Delfzijl.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/175c42b61a63e69cd2035695d3bcd979ae4eae09.JPG\" class=\"height-250-pixels width-137-pixels float-right\"/></p>\n<p>Daar woon ik met mijn vriend en 3 katten.</p>\n<p>Ik ben 3 jaar geleden begonnen met werken in het onderwijs en ben vorig jaar een BBL-opleiding gestart voor Servicemedewerker bij het Alfa College. Daar heb ik het eerstejaar succesvol afgerond en mag nu mijn laatste jaar bij Noorderpoort afronden. Ik ben heel blij dat ik jullie collega mag zijn tot aan de zomervakantie en wie weet nog langer.</p>\n<p>Ik kijk er naar uit om deze opleiding hier af te maken en wie weet zien wij elkaar snel.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7458987"
            },
            "heading": {
                "type": "heading",
                "content": "Wim Verhey ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hallo mijn naam is Wim Verhey.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3ec650b24262d5b44d2c5cd8d190fb703abf9272.jpg\" class=\"height-182-pixels width-250-pixels float-right\"/><br/>\nSinds begin dit jaar ben ik één van de gebouwenbeheerders op de Hora.</p>\n<p>Ik ben woonachtig in Groningen, ben 59 jaar, niet getrouwd en ik heb geen kinderen. Ik kom uit een gezin van 6 kinderen en mijn moeder. Ben nu 21 jaar werkzaam bij Noorderpoort, waarvan 9 jaar op de Verlengde Visserstraat.  </p>\n<p>Heb op de Muntinglaan gewerkt en ook nog op de Hora toen de kappers er nog waren. Daarvoor heb ik 2 jaren bij de Mediamarkt gewerkt. Ik heb een diploma van machinaal houtbewerker en interieurbouw op zak en mag heel graag wat van hout maken en dat doe ik ook als ik er tijd voor heb.</p>\n<p>Mijn hobby's zijn fotograferen en meubels maken en wat op mijn pad komt. Als ik dat kan maken, dan ga ik daar mee aan de gang. En als ik nog tijd heb dan ga ik ook nog wel vissen op brasem. Ook hou ik van muziek luisteren, o.a. R&amp;B, soul music en greatest hits of the 70 en ik kijk graag een goede Scandinavische serie.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7454485"
            },
            "heading": {
                "type": "heading",
                "content": "Instagram B&A",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals wellicht bij jullie bekend heeft onze locatie een Instagram<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7ff34cfada6b52666220aa28ceaf107f33866bc6.JPG\" class=\"height-183-pixels width-200-pixels float-right\"/><br/>\naccount. We willen hiermee graag de sfeer en (onderwijs-)activiteiten die wij als locatie bieden, tonen aan onze (toekomstige) studenten, bedrijven en andere betrokkenen.</p>\n<p>Via deze qr-code kun je ons Instagram account vinden of je zoekt op de naam van ons account @noorderpoort_business_admin:</p>\n<p>Om onze locatie nog meer zichtbaar te maken op social media hebben we jullie hulp nodig! Als je een leuke activiteit met je team en/of studenten organiseert, vergeet dan niet om ons te informeren. Stuur een stukje tekst en foto's naar ons emailadres en wij zorgen voor een bericht op Instagram. Vergeet vooraf niet te vragen of de collega's/studenten akkoord gaan met het plaatsen van de foto's op social media.</p>\n<p>Natuurlijk kun je ons ook vooraf informeren. Voor ons heeft dit de voorkeur, want dan kunnen we het opnemen in onze planning.  Stuur je bericht en foto's naar: <a href=\"https://maken.wikiwijs.nl/mailto:socialmedia.bua@noorderpoort.nl\" target=\"_blank\">socialmedia.bua@noorderpoort.nl</a></p>\n<p>De social media commissie:<br/>\nVictoria, Amrish, Irene, Joanna, Greta en Monique</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7454487"
            },
            "heading": {
                "type": "heading",
                "content": "Speeddate Business Services ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de opleiding Business Services zijn we dit jaar gestart met<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f0c93f7449205dca604779847aafa8876d85345b.jpg\" class=\"height-187-pixels width-250-pixels float-right\"/><br/>\nhet nieuwe KD. Samen met alle zeven eerste klassen doen we daar het PiM-project. Het PiM-project is ooit o.a. ontstaan vanuit de sterke behoefte van het bedrijfsleven aan een pro-actievere houding van onze studenten. Dit vinden we ook terug in het huidige KD en is een flinke uitdaging voor de meeste van onze studenten.  </p>\n<p>Een onderdeel van dit project is het sollicitatieproject. Samen met studenten van de Hanze Hogeschool bereiden de docenten de studenten voor op het solliciteren. Bij het programma wordt gebruik gemaakt van zelf gemaakt lesmateriaal in de wiki, presentaties van de HRM-studenten en de taakmodules van de Stichting Praktijkleren.  <br/>\n<br/>\nAfgelopen maandag hebben we in kader daarvan de Speeddate met bedrijven gehouden. Er waren maar liefst 50 vertegenwoordigers van bedrijven aanwezig. We kunnen rustig zeggen dat het een succes was.  <br/>\nDe studenten moesten een pitch houden en vragen stellen aan de bedrijven. Per gesprek hebben de bedrijven een beoordelingsformulier ingevuld en de studenten een reflectie-formulier. Netwerken was ook een wezenlijk onderdeel van de speeddate.<br/>\nVan een aantal studenten hebben de bedrijven hun naw-gegevens opgeschreven. Anderen kregen een visitekaartje mee. De studenten zelf lieten hun CV achter. Zelfs derdejaars die nog op zoek zijn naar een stageplek, hebben nog een aantal gesprekken kunnen voeren.  <br/>\n<br/>\nNa afloop alleen maar enthousiaste reacties. Bedrijven genoten van de studenten en de gesprekken en we hebben alweer toezeggingen voor volgend jaar. Studenten hadden het gevoel dat ze iets overwonnen hadden en hebben gemerkt dat oefening kunst baart. Zij vonden het ook heel leuk. Twee rondes waren voor iedereen mogelijk, maar sommigen hebben wel vijf gesprekken gevoerd. En met tevredenheid all-over hadden de betrokken docenten ook een hele goede dag. Voor Business Services staat de speeddate zeker volgend jaar weer op de agenda!  </p>\n<p>We bedanken alle deelnemers hartelijk voor hun medewerking. En natuurlijk ook iedereen op de achtergrond die je bij zo'n evenement heel hard nodig hebt, zoals de conciërges voor het klaarzetten van het meubilair en de kantine voor de catering.<br/>\n<br/>\nMocht je nog meer over deze geslaagde speeddate willen weten, dan kun je altijd contact opnemen met Ria Hoozemans of Francien van der Meulen.  </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7454491"
            },
            "heading": {
                "type": "heading",
                "content": "Spoken word  ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c4c4e70895ee3ed54da62e0e68e9918142d782b5.webp\" class=\"height-250-pixels width-250-pixels float-right\"/></p>\n<p>Stel je eens voor dat we op de Hora donuts zouden maken<br/>\nHoe zouden ze dan smaken?  <br/>\nStel dat we op de Hora donuts zouden maken<br/>\nEn de smaak zou zijn mierzoet.  <br/>\nIs dat dan fout of juist goed?</p>\n<p>Stel dat we op de Hora donuts zouden maken<br/>\nEn de smaak zou bitter zijn<br/>\nZou er iemand dat dan lekker vinden<br/>\nOf vind niemand dat fijn?</p>\n<p>Stel dat we op de Hora donuts zouden maken  <br/>\nEn de smaak was zuur<br/>\nZou dat dan onwenselijk zijn of is dat wel zo puur?</p>\n<p>Stel dat we op de Hora donuts zouden maken<br/>\nMet een iet wat hartige bite<br/>\nZouden we dan afkeuren of vinden we dat wel allright.</p>\n<p>Hoe meer ik erbij nadenk: het gaat niet om hoe het smaakt<br/>\nWat het belangrijkste is om te weten, is hoe de donut wordt gemaakt.  </p>\n<p> </p>\n<p>Paul Veldhuis</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7454494"
            },
            "heading": {
                "type": "heading",
                "content": "Excursie Bremen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Maandag 12 december zijn de studenten van de opleidingen<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8bfa548a99f872b230964addca17483a0fe0dc96.jpg\" class=\"height-250-pixels width-250-pixels float-right\"/><br/>\nRetail en Vakman Ondernemer naar de kerstmarkt in Bremen geweest. Samen met hun docenten en een aantal collega's van de ondersteunende diensten hebben ze Bremen verkend. </p>\n<p>De studenten kregen opdrachten mee betreffende de 6 P's van de retailmix (Product, Prijs, Presentatie, Promotie, Plaats, Personeel) en de historie van Bremen. Middels een routebeschrijving en plattegrond werden ze van opdracht naar opdracht geleid. </p>\n<p>Een bezoek aan de bekende trekpleisters \"De Bremer Stadsmuzikanten\" en de \"Altstad Schnoor\" mocht niet ontbreken op deze dag. </p>\n<p>Natuurlijk was er daarna nog vrije tijd om de rest van het centrum van Bremen te verkennen. </p>\n<p>Het was een gezellige en leerzame dag! </p>\n<p>Monique Vonk </p>\n<p>#excursie #noorderpoort #ditismbo #retail #vakmanondernemer</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7454496"
            },
            "heading": {
                "type": "heading",
                "content": "Excursies M&C",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e25d9e4deb9adaac73ad9e3f8d03393fe5a8d7f7.JPG\" class=\"height-204-pixels width-200-pixels float-right\"/></p>\n<p>Dinsdag 13 december was het eindelijk zo ver. De excursie van de opleiding M&amp;C naar Amsterdam ging van start! Rond half negen vertrok de eerste luxe touringcar naar Amsterdam met DEPT Agency als bestemming. DEPT Agency helpt merken om gepositioneerd in de markt te blijven door technologie en marketing te combineren. Een heel vooruitstrevend bedrijf dat erg geschikt is voor onze studenten M&amp;C. Na een rondleiding en een interessante presentatie over het bedrijf vervolgden wij de reis naar het museum Wondr (onder onze studenten welbekend van social media).  </p>\n<p>De tweede groep vertrok vanaf de Hora eerst naar Purmerend. In Purmerend zit H20 (Rabo E-sports Stadium). Het is de grootste E-sports evenementenlocatie van Europa. Het is een plek waar veel bedrijven en opleidingen samenkomen. Na een presentatie over de marketing en een rondleiding door het gebouw, mochten de studenten ook nog even gamen in de indrukwekkende zaal vol met de nieuwste technologieën. Daarna volgde een bezoek aan het Nxt Museum: het eerste museum dat zich volledig richt op mediakunst. De dag eindigde met een kort bezoek aan Amsterdam. </p>\n<p>Team M&amp;C</p>\n<p>Lianne Baarsma</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7459147"
            },
            "heading": {
                "type": "heading",
                "content": "Excellentie  ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit jaar bieden wij de studenten drie excellentieprogramma's.  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/792d642cc337c9ab4bc657cbb578e8838df2ef94.JPG\" class=\"height-200-pixels width-200-pixels float-right\"/></p>\n<ol start=\"1\">\n<li>\n<p>Cambridge Certificate: op dinsdagavond van 17.00 tot 18.00 uur een uurtje Engels om dit internationaal erkende diploma te halen. De studenten kunnen voor Vantage B2 Business English gaan of het generieke diploma First B2. Het is belangrijk dat de studenten thuis ook aan de slag gaan. Als traktatie gaan we van 8 -11 maart 2023 met de groep naar een stad in het Verenigd Koninkrijk. Er is een beperkt aantal plaatsen, aanmelden kan bij mij op e.sannema@noorderpoort.nl. De lessen starten in januari.  </p>\n</li>\n</ol>\n<ol start=\"2\">\n<li>\n<p>Papenburg: in de Ecologische school worden de studenten op een vrolijke manier bijgespijkerd over de interculturele verschillen tussen Nederland in Duitsland. De voertaal is Duits, de EDR (Eems-Dollard-Regio) geeft informatie. De studenten die hun Duits willen verbeteren, geïnteresseerd zijn in een baan in de grensstreek worden van harte uitgenodigd om zich aan te melden. De begeleiding is in handen van Jaap de Boer en Danae de la Ferte.  </p>\n</li>\n</ol>\n<ol start=\"3\">\n<li>\n<p>Werken in Wenen: van 20-26 april 2023 gaan we met een groep studenten naar Wenen. We reizen per IC en brengen bezoeken aan bedrijven die flink bezig zijn op het gebied van duurzaamheid. De studenten bepalen vooraf welke bedrijven dit zijn, leggen contact met de bedrijven en doen een vergelijkend onderzoek. Ook is er aandacht voor interculturele verschillen en is het een mooie aanvulling op Papenburg. De begeleiders zijn Jaap de Boer, Jan Leeuwis en ondergetekende.  </p>\n</li>\n</ol>\n<p>Er wordt nog geworven voor de verschillende excellentieprogramma's: de flyers zijn in de maak. Dus houd je mail in de gaten! </p>\n<p>  Jeannette Turksema</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7460160"
            },
            "heading": {
                "type": "heading",
                "content": "Actiedag Kardingebos",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/025a859fb12a1289cbc61de197cc2a60a89f33a9.JPG\" class=\"height-695-pixels width-236-pixels float-right\"/>Afgelopen vrijdag 3 februari zijn ongeveer 600 studenten van Noorderpoort actief geweest in het Kardinge- en Beijummerbos. Ze hebben daar in opdracht van Natuurmonumenten samen met medewerkers van de buitendienst van Landschapsbeheer Groningen afgezaagde takken verwerkt tot takkenrillen.</p>\n<p>Vanuit onze locatie namen studenten van de opleidingen 'Marketing en communicatie' en 'Interieuradviseur' hieraan deel onder begeleiding van Freerk Jaarsma, Elio Panneman en Fion Friedrichs.</p>\n<p><strong>Wat is een takkenril?</strong></p>\n<p>In een takkenril wordt snoei- en ander takhout van bomen in de lengte op elkaar gestapeld tot een maximale hoogte van 1,5 meter. Een takkenril biedt:</p>\n<ul>\n<li>nest-, voedsel- en schuilgelegenheid voor vogels</li>\n<li>voortplantings-, voedsel- en schuilplaats voor kleine zoogdieren</li>\n<li>een overwinteringsplek voor insecten, amfibieën en reptielen</li>\n<li>een uitstekend verblijf aan paddenstoelen, varens en andere plantensoorten die voedsel vinden in het dode hout</li>\n<li>nette en goedkope manier van verwerking van snoeimateriaal</li>\n</ul>\n<p>Het was een gezellige dag en zeker voor herhaling vatbaar. Met dank aan Thirza van de Meer voor al haar inzet.</p>\n<p>We hopen dat volgend jaar nog meer studenten van onze locatie gaan deelnemen.</p>\n<p>Fion Friedrichs</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7460198"
            },
            "heading": {
                "type": "heading",
                "content": "ChatGPT",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8a0f9f10637ebb92b4054446b1d47d69a00bbd45.JPG\" class=\"height-115-pixels width-200-pixels float-right\"/>In de afgelopen maanden is er in het nieuws, talkshows en vele docentenkamers gesproken over de introductie van ChatGPT.</p>\n<p>Centraal tijdens deze gesprekken staan vragen als: 'Is ChatGPT de grote gamechanger van ons onderwijs, biedt de ChatGPT nieuwe kansen voor ons onderwijs'?</p>\n<p>Ben jij ook geïnteresseerd in het gebruik van ChatGPT en wil je er meer over weten? Dan kun je op woensdag 15 of donderdag 16 maart van 15.00 tot 16.30 deelnemen aan de workshop <strong><em>'ChatGPT, handig hulpje voor docent en student?</em></strong></p>\n<p>Tijdens deze workshop zullen gastsprekers laten zien welke mogelijkheden deze chat biedt en praten zij je bij over andere vormen van kunstmatige intelligentie.</p>\n<p>Verder is er tijdens deze workshop de gelegenheid om met elkaar ideeën uit te wisselen over de Chat en te sparren over hoe we de chat op een goede manier kunnen inzetten binnen ons onderwijs.</p>\n<p>Opgeven kun je door een mailtje te sturen naar: <a href=\"https://maken.wikiwijs.nl/mailto:ictwerkplaats.bua@noorderpoort.nl\">ictwerkplaats.bua@noorderpoort.nl</a></p>\n<p> </p>\n<p>ICTWerkplaats</p>\n<p>Lourens Hoiting<br/>\nHenk Bosma<br/>\nFion Friedrichs</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7457977"
            },
            "heading": {
                "type": "heading",
                "content": "Wifi",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wi-Fi oftewel Wireless Fidelity. We kunnen er niet meer zonder. <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/56465ffb7437529f7b3275fd600d9493b6797f8d.png\" class=\"height-109-pixels width-250-pixels float-right\"/>Binnen onze organisatie kunnen wij inloggen op 2 WiFi netwerken: Noorderpoort en Eduroam. Binnen onze school wordt geadviseerd om gebruik te maken van Noorderpoort Wi-Fi en dus niet de Eduroam Wi-Fi. Eduroam heeft beperkingen, je kunt bijvoorbeeld niet printen. Eduroam is voor handig buiten het Noorderpoort, je kunt het gebruiken bij bijna alle onderwijs instellingen<br/>\nen services wereldwijd ook ziekenhuizen kunnen daaronder vallen.</p>\n<p><strong>Verschil met inloggen!</strong></p>\n<p>Op je laptop( met uitzondering van een Apple en Chromebook) moet je op het volgende letten:</p>\n<p><strong>Noorderpoort</strong>:</p>\n<ul>\n<li>Inloggen met je gebruikersnaam plus het daar bij behorende wachtwoord.</li>\n</ul>\n<p><strong>Eduroam</strong>:</p>\n<ul>\n<li>Inloggen met je Noorderpoort e-mailadres plus het daar bij behorende wachtwoord.</li>\n</ul>\n<p><strong>Apple</strong>:</p>\n<ul>\n<li>Gebruikersnaam en Wachtwoord invullen( denk om de juiste gebruikersnaam of e-mailadres zoals eerder is uitgelegd)</li>\n<li>Er komt een certificaat pop up, click op vertrouwen.</li>\n</ul>\n<p>(Chromebook werkt met Android, je moet dan inloggen alsof je met je mobiel inlogt)</p>\n<p><strong>Met je mobiel inloggen op het Wi-Fi net!</strong></p>\n<p><strong>Android:</strong></p>\n<ul>\n<li>Gebruikersnaam en Wachtwoord invullen( denk om de juiste gebruikersnaam of e-mailadres zoals eerder is uitgelegd)</li>\n<li>Anonieme identiteit leeg laten.</li>\n</ul>\n<p><strong>Belangrijke instellingen:</strong></p>\n<p>EAP-methode = PEAP</p>\n<p>Phase 2-verificatie = MSCHAPv2</p>\n<p>CA-certificaat = niet valideren of geen</p>\n<p><strong>Apple:</strong></p>\n<ul>\n<li>Gebruikersnaam en Wachtwoord invullen( denk om de juiste gebruikersnaam of e-mailadres zoals eerder is uitgelegd)</li>\n<li>Er komt een certificaat pop up, click op vertrouwen.</li>\n</ul>\n<p>Soms werken laptops en telefoons niet mee, nogmaals proberen zou moeten helpen. Kom je er niet uit loop dan even langs bij het HIT.</p>\n<p>Lourens Hoiting</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7458593"
            },
            "heading": {
                "type": "heading",
                "content": "Workshop Virtual reality",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2eb357be29bea0429da37cca0c471be4a28ea61b.JPG\" class=\"height-230-pixels width-300-pixels float-right\"/>De workshops Virtual Reality van 1 en 2 februari zijn goed<br/>\nontvangen. De betrokken collega's hebben met verschillende programma's kennis gemaakt en mogen uitproberen.</p>\n<p>Ook hebben zij na afloop hun wensen genoteerd, die worden meegenomen om te kijken of er samen opgetrokken kan gaan worden met andere scholen in Nederland.</p>\n<p>Wordt vervolgd, op naar de sterren en daar Virtueel voorbij.</p>\n<p>Fion Friedrichs</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7460178"
            },
            "heading": {
                "type": "heading",
                "content": "Sociale veiligheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cb27873508360f4a90d9587be7af0a1965bf7f62.jpg\" class=\"height-200-pixels width-150-pixels float-right\"/></p>\n<p>Deze weken ga ik bij de teams van B&amp;A op bezoek om te verduidelijken wat de taak van Sociale Veiligheidscoördinator inhoud op Noorderpoort. Onder andere om te vertellen over wat op dit gebied het beleid is van onze ROC.</p>\n<p>Wat deze aanpak in ieder geval beoogd is dat wij met zijn allen zo kunnen werken, dat je elkaar de ruimte geeft om het werk misschien anders te doen dan wat een ander verwacht.</p>\n<p>Eenieder zijn/haar expertise uit te laten voeren in vertrouwen naar elkaar als docent, met of zonder vast contract, onderwijsondersteuner, manager, schoonmaker, medewerker van de frontoffice of het examenbureau, roostermaker, BHV-er, Slb-er, BAT-er, gebouwenbeheerder, stagiaire, etc., etc., etc… en dan zal ik misschien nog wel rollen vergeten die we kunnen hebben in ons gebouw.</p>\n<p>Ervan uitgaande dat iedereen zijn best doet om een optimaal resultaat te behalen voor datgene wat er van ons allen wordt verwacht, valt het soms toch niet mee hoe we ervaren wat anderen van ons presteren vinden. Soms komen we dat niet te weten, omdat we het niet tegen elkaar uitspreken of vragen.</p>\n<p>We doen het soms met het gevoel wat een ander ons geeft. Échter soms laten we het aan elkaar weten op een manier waardoor een ander het wel nalaat feedback te vragen. Of zijn we zo overtuigd van ons eigen gelijk dat we reacties niet op waarde schatten.</p>\n<p>\"Mits we sociale onveiligheid niet met snelle oordelen en beleidsregels, maar met onderzoekende gesprekken te lijf gaan. Met consideratie en nieuwsgierigheid voor eigen blinde vlekken\". <a href=\"https://npcg.sharepoint.com/:w:/s/msteams_02233d/ESoPeZNyAZZCv69iMYBcQqIBAodt4jseIcbJwK-lwI338Q?e=h9J0eI\" target=\"_blank\">Schreef Evelien Tonkes afgelopen zaterdag in Trouw.</a></p>\n<p>Uiteraard hebben we een <a href=\"https://npcg.sharepoint.com/sites/pubdocs/publicatie%20doc%20Medewerkers/Gedeelde%20%20documenten/Weten%20en%20regelen%20medewerkers/HRM/Werkdrukplan%20Noorderpoort.pdf\" target=\"_blank\">werkdrukplan</a> op Noorderpoort, het levensfasebewust beleid van Noorderpoort staat nog in de kinderschoenen, we kennen de teamrollen van BELBIN. Ook hebben we vertrouwenspersonen, zijn er protocollen voor ongewenst gedrag, is er een ombudsman en hebben we een professionele houding om samen te werken opdat we allemaal het optimale uit onze studenten kunnen halen.</p>\n<p>Toch valt het soms niet mee. Los van mijn opdracht is het mijn missie om wegen te tonen opdat we in vertrouwen met elkaar ons werk kunnen doen. En als we, om wat voor reden dan ook niet genoeg middelen hebben, gaan we die vinden.</p>\n<p>Noud Vielen</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7458975"
            },
            "heading": {
                "type": "heading",
                "content": "Studiecentrum",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het studiecentrum is het nieuwe jaar gestart met de nieuwe<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d9bd5081a40c680cb223397881790ac47b04ca27.jpeg\" class=\"height-257-pixels width-250-pixels float-right\"/><br/>\nvorm. En met de nieuwe vorm is er ook een nieuwe studiecentrumbegeleider bij ons gestart: Greta Norder. We zijn erg blij dat zij op donderdagmiddag ons studiecentrum mag bezetten. Met haar expertise op het gebied van Nederlands en in haar rol als doorstroomcoach is ze een mooie toevoeging in ons team! </p>\n<p>In periode 3 starten we met de training plannen en organiseren op de dinsdagmiddag. Studenten kunnen zich <a href=\"https://forms.gle/MEXS3w3AJfzUebW88\" target=\"_blank\">aanmelden</a>.</p>\n<p> Tot slot willen we meer zichtbaar worden voor de studenten. Amrish heeft voor het studiecentrum een mooie poster ontworpen die binnenkort door de hele school hangt.</p>\n<p>Feikje van Gijssel</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7458984"
            },
            "heading": {
                "type": "heading",
                "content": "Webinar 'De tiener, zelfregulatie en het brein'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Webinar 'De tiener, zelfregulatie en het brein</strong>' <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d9bd5081a40c680cb223397881790ac47b04ca27.jpeg\" class=\"height-257-pixels width-250-pixels float-right\"/></p>\n<p>Er komt op 14 februari een webinar 'De tiener, zelfregulatie en het brein':</p>\n<p>Wat is er met onze leerlingen en studenten aan de hand? Veel docenten klagen over hun 'lastige gedrag' en de matige studiemotivatie. Leerlingen en studenten zijn kwetsbaar en ervaren een grote psychische druk van de studie. Jelle Jolles stelt dat dit te maken heeft met het feit dat de tiener 'werk in uitvoering' is, en nog onvoldoende kennis en ervaringen heeft kunnen opdoen om onze complexe wereld te kunnen begrijpen. Actieve feedback van leraar en opvoeder alsmede 'steun, sturing en inspiratie' zijn daarvoor nodig. </p>\n<p><a href=\"https://www.linkedin.com/posts/jellejolles_masterclass-eerste-hulp-bij-het-lerende-tienerbrein-activity-7020427539403689986-N2Ul/?utm_source=share&amp;utm_medium=member_android\" target=\"_blank\">Voor meer informatie en aanmelding</a></p>\n<p> <strong>Workshop: Diversiteit en inclusie </strong></p>\n<p>Bij onze locatiedag was één van de workshops 'Jam Cultures' door Andrea Bleijleven. Ik vond het een fijne workshop, omdat we met elkaar in gesprek gingen over verschillen. Deze verschillen zijn er in teams en ook tussen studenten. Op <strong>dinsdagmiddag 28 maart</strong> zal er ook een workshop worden gegeven Diversiteit in de klas, waar we inzoomen op de verschillen in de klas. Deze wordt gegeven door Devi Mokkum (een van onze School als Wijkers) en Andrea Bleijleven (O&amp;O). De uitnodiging volgt: wees welkom! </p>\n<p>In kader van diversiteit attendeerde Devi Mokkum mij op de stadswandeling Slavernij Groningen. Eind februari ga ik zelf deze wandeling lopen met mijn familie. Ik ben benieuwd. Tijdens de stadswandeling Slavernij in Groningen worden de meest interessante plekken bezocht die terug te vinden zijn van de tijd van de slavernij. 160 jaar geleden kwam er een einde aan de slavernij in Nederland en de overzeese gebieden. Na meer dan 200 jaar slavenhandel, waarbij onder andere Nederlandse schepen Afrikanen naar Zuid- Amerika vervoerden. Het vervoer van de tot slaaf gemaakten gebeurde voornamelijk door de WIC (West Indische Compagnie), die in totaal vijf hoofdkantoren in Nederland had. Eén daarvan stond in Groningen, destijds Stad en Lande genoemd. Voor meer informatie: <a href=\"https://www.slavernijingroningen.nl/\" target=\"_blank\">Slavernij in Groningen</a></p>\n<p>Feikje van Gijssel</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7458970"
            },
            "heading": {
                "type": "heading",
                "content": "Open Dagen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In het weekend van 27 en 28 januari stond onze school in het<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/745a816946bd14f12ff60663bbd86b58cd68c6fe.jpg\" class=\"height-333-pixels width-250-pixels float-right\"/><br/>\nteken van de Open Dagen. Rond de 700 bezoekers hebben we geteld. Van te voren hadden zich 300 geïnteresseerde leerlingen aangemeld.  </p>\n<p>Omdat we nu scannen en de mailadressen van de bezoekers noteren, kunnen we ze volgen. Ook kunnen we zien of ze andere Noorderpoort scholen bezoeken, zich inschrijven of nog een herinneringsmail moeten krijgen om  geïnformeerd te worden over bv. een BEZOEK Mbo ochtend of andere voorlichtingsmomenten van Noorderpoort.</p>\n<p>Jullie allemaal bedankt voor de inzet en aanwezigheid en speciaal willen we de studenten en docenten van Office en Interieuradviseur bedanken voor hun extra werkzaamheden voor en tijdens de Open Dagen 2023!</p>\n<p><strong>Mochten jullie op- of aanmerkingen hebben of ideeën voor de Open Dagen 2024, laat het weten aan de werkgroep</strong>.</p>\n<p>Werkgroep Open Dagen</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7458973"
            },
            "heading": {
                "type": "heading",
                "content": "Filmavond Business Services ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cc552641bcb78afd257d5bf3157ef1443bdf3be3.png\" class=\"height-177-pixels width-250-pixels float-right\"/>De afgelopen weken zijn de studenten uit het eerste leerjaar van de opleidingen Business Services voor het vak PiM ,Project in de Mix, niet alleen druk geweest met de speeddate met bedrijven, maar ook met het maken van beroepenfilmpjes. Dit project, Steps to my future, dat voorheen door alleen de opleiding Marketing &amp; Communicatie werd georganiseerd, hebben we bij PiM omarmd.  <br/>\n<br/>\nDe filmpjes gaan over het beroep, waarvoor ze zelf worden opgeleid. De opnames hebben ze met hun groepje gemaakt bij een bedrijf. Studenten moesten daarvoor zelf contact leggen met de bedrijven. Als docenten hadden we al wel een vooraankondiging bij de BPV-bedrijven gedaan. A.s. maandagavond (6 februari) worden de filmpjes vertoond en  beoordeeld door een vakjury, bestaande uit Paulien Hietbrink, Emiel Venema (RTV Noord) en Geert Kranenborg. Daarnaast wordt er een publieksprijs uitgereikt.<br/>\n<br/>\nWe maken er een gezellige filmavond van, waarbij ook de popcorn niet wordt vergeten.  <br/>\nBen je nieuwsgierig of denk je dat het ook iets is voor jouw opleiding, je bent van harte uitgenodigd!  </p>\n<p>Team Business Services</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7459159"
            },
            "heading": {
                "type": "heading",
                "content": "Senior",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9be53e64f49973eebc374f9f8f343798de143ae6.JPG\" class=\"height-160-pixels width-300-pixels float-right\"/>Je ziet het al als ze je tegemoet lopen: vader en zoon, vader en dochter, moeder en zoon of moeder en dochter, althans dat neem je dan aan. Overeenkomstig is, dat alleen de ouder je aankijkt en het jonge mens ernaast niet. \"Voor welke opleiding kom je?\" is een vaak gestelde openingsvraag door de docent in kwestie. Voordat het jonge mens antwoord geeft, heeft de ouder al geantwoord: \"Ja iets met Handel, hij/zij is altijd bezig met handelen.\" \"O, wat leuk en waar handel je dan in?\" , is dan de vraag richting de eventuele aspirant student.  </p>\n<p>Stilte........ die dan wordt doorbroken door de begeleidende ouder: \"Ja, met die plaatjes die je dan ruilt en verkoopt en toen bij oma die kinderpostzegels. Mijn kind is echt een geboren handelaar. Ze doet economie. Horeca is niks en ze is best lief, hè schat, maar echt in de zorg dat zie ik haar niet doen\"</p>\n<p>\"Wat doe je nu? \", is de vraag die de docent dan stelt. \"Welke opleiding?\"<br/>\n\"Kader en dan economie dus \" zegt de jonge bezoeker. \"Maar ik weet het niet.\"</p>\n<p>Zich richtend op de aspirant student, \"Weet je wat, boven zitten ook mensen die studieadvies kunnen geven, misschien zou je daar ook mee kunnen praten. De opleiding, Retail, van in de winkel werken, is daar ook. Kun je daarna met de docenten gaan praten. Lijkt je dat wat?\"  </p>\n<p>Samengaan de twee mensen de trap op, op zoek naar antwoorden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7461702"
            },
            "heading": {
                "type": "heading",
                "content": "Verjaardagen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d3626febbfd06dd196e8d6e330a436ab2363a700.JPG\" class=\"height-160-pixels width-200-pixels float-right\"/>Het is voor de redactie erg lastig om de verjaardagen te achterhalen in verband met de Privacy regels binnen Noorderpoort.</p>\n<p>Om die reden hebben we besloten te stoppen met het weergeven van de verjaardagen in de nieuwsbrief.</p>\n<p>Vanaf nu kunnen jullie de verjaardagen opzoeken in de Afas app.</p>\n<p> </p>\n<p>De redactie</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_1fab02ccf8aa2024aba7cebe4b16f1882ea6b32c.JPG",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Van de redactie",
                "reference": {
                    "value": "7454312"
                },
                "sections": []
            },
            {
                "title": "Vertrek M&O-adviseur ",
                "reference": {
                    "value": "7454480"
                },
                "sections": []
            },
            {
                "title": "Rochelle van Voornveld",
                "reference": {
                    "value": "7454483"
                },
                "sections": []
            },
            {
                "title": "Wim Verhey ",
                "reference": {
                    "value": "7458987"
                },
                "sections": []
            },
            {
                "title": "Instagram B&A",
                "reference": {
                    "value": "7454485"
                },
                "sections": []
            },
            {
                "title": "Speeddate Business Services ",
                "reference": {
                    "value": "7454487"
                },
                "sections": []
            },
            {
                "title": "Spoken word  ",
                "reference": {
                    "value": "7454491"
                },
                "sections": []
            },
            {
                "title": "Excursie Bremen ",
                "reference": {
                    "value": "7454494"
                },
                "sections": []
            },
            {
                "title": "Excursies M&C",
                "reference": {
                    "value": "7454496"
                },
                "sections": []
            },
            {
                "title": "Excellentie  ",
                "reference": {
                    "value": "7459147"
                },
                "sections": []
            },
            {
                "title": "Actiedag Kardingebos",
                "reference": {
                    "value": "7460160"
                },
                "sections": []
            },
            {
                "title": "ChatGPT",
                "reference": {
                    "value": "7460198"
                },
                "sections": []
            },
            {
                "title": "Wifi",
                "reference": {
                    "value": "7457977"
                },
                "sections": []
            },
            {
                "title": "Workshop Virtual reality",
                "reference": {
                    "value": "7458593"
                },
                "sections": []
            },
            {
                "title": "Sociale veiligheid",
                "reference": {
                    "value": "7460178"
                },
                "sections": []
            },
            {
                "title": "Studiecentrum",
                "reference": {
                    "value": "7458975"
                },
                "sections": []
            },
            {
                "title": "Webinar 'De tiener, zelfregulatie en het brein'",
                "reference": {
                    "value": "7458984"
                },
                "sections": []
            },
            {
                "title": "Open Dagen",
                "reference": {
                    "value": "7458970"
                },
                "sections": []
            },
            {
                "title": "Filmavond Business Services ",
                "reference": {
                    "value": "7458973"
                },
                "sections": []
            },
            {
                "title": "Senior",
                "reference": {
                    "value": "7459159"
                },
                "sections": []
            },
            {
                "title": "Verjaardagen",
                "reference": {
                    "value": "7461702"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}