{
    "documentAuthors": [
        "Peter Haagsma"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Peter Haagsma",
            "referenceName": null,
            "reference": {
                "value": "31656"
            },
            "firstName": "Peter",
            "infix": null,
            "lastName": "Haagsma",
            "emailAddress": "peterhaagsma@live.nl",
            "type": "author"
        }
    ],
    "documentDate": "2024-02-28T12:48:06Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 194221,
    "title": "Portfolio Master Learning & Innovation - Peter Haagsma",
    "description": "Peter Haagsma",
    "lastModifiedDate": "2024-02-28T12:48:06+01:00",
    "dateCreated": "2023-01-19T11:32:00+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Haagsma, Peter",
                "reference": {
                    "value": "31656"
                },
                "firstName": "Peter",
                "infix": null,
                "lastName": "Haagsma",
                "emailAddress": "peterhaagsma@live.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/194221/"
    },
    "sections": [
        {
            "reference": {
                "value": "7439256"
            },
            "heading": {
                "type": "heading",
                "content": "Peter Haagsma",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-11px\">Welkom in mijn Portfolio.</span></p>\n<p>Dit is het portfolio wat ik ga opbouwen ten behoeve van de Master Learning en Innovation (ML&amp;I) die ik volg bij NHL Stenden in Leeuwarden.<br/>\nIn dit portfolio zal ik per semester mijn opdrachten en reflecties toevoegen en de voortgang van mijn innovatietraject.<br/>\nOok de resultaten van de assessments zullen hier terug te vinden zijn.<br/>\nKijk gerust rond, er staan geen geheimen in.</p>\n<p> </p>\n<p><span class=\"font-size-11px\">Peter Haagsma</span></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/064d27ab09294b2454739571e7cad34cb1b39fef.jpg\" class=\"height-270-pixels width-480-pixels float-left\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7439567"
            },
            "heading": {
                "type": "heading",
                "content": "Wie ben ik?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik ben Peter Haagsma, geboren op 27 oktober 1963 in Oosterbeek. Na de middelbare school heb ik (noodgedwongen) de tijd genomen om te besluiten wat ik de rest van mijn leven wilde doen. Noodgedwongen omdat het in de 80's was waarin werkloosheid hoog was en een uitkering makkelijk te krijgen was.<br/>\nNa rijp beraad besloot ik verpleegkundige te worden in de psychiatrie. Na dit zo'n 20 jaar te hebben gedaan, met veel plezier en gepaard gaand met een grote persoonlijke ontwikkeling, was het tijd voor wat anders. Het werd HRD, human resource development. Ik ging aan de slag als opleidingsfunctionaris bij de GGZ instelling waar ik toen werkte. In de 10 jaar dat ik werkzaam was als opleidingsfunctionaris kwam ik in aanraking met het onderwijs. Na een periode te hebben ingevallen op het ROC waar mee we samenwerkten, was de keus gemaakt: ik wilde verder in het MBO.<br/>\nDat is uiteindelijk uitgemond in een vaste aanstelling bij het ROC Noorderpoort. Op mijn huidige werkplek zijn veel ontwikkelingen gaande. Daar vloeide ook een innovatievraagstuk uit voort. In overleg met mijn teammanager besloot ik me daaraan te committeren, ondersteund door de ML&amp;I.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/31a19340cf3db6fe346870c4273414c94026780d.jpg\" class=\"height-320-pixels width-480-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7439258"
            },
            "heading": {
                "type": "heading",
                "content": "Wat kenmerkt mij als professional?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>19 januari 2022</p>\n<p>Wat kenmerkt mij als professional:<br/>\nIn de loop van de jaren dat ik werk heb me als persoon en professional behoorlijk ontwikkeld. Ik heb veel kansen gepakt om ervaring op te doen op breed vlak. Deze ontwikkeling heeft me ook inzicht gegeven in wie ik ben en waar ik goed in ben. Onder andere door middel van een onderzoek naar mijn strenghts (<a href=\"https://www.leadershipvisionconsulting.com/what-is-the-clifton-strengthsfinder/\">Clifton Strenghts</a>) heb ik daar zicht op gekregen.</p>\n<p><br/>\nMijn sterke punten: (Strenghts)<br/>\n• Relatievorming<br/>\n• Harmonie<br/>\n• Communicatie<br/>\n• Organisatievermogen<br/>\n• Consistentie<br/>\n• Aanpassingsvermogen<br/>\n• Maximalisering</p>\n<p><br/>\nEen aantal kwaliteiten die ik mijzelf toe ken, en die door anderen herkent worden zijn:</p>\n<p><br/>\n• Proactief<br/>\n• Concreet<br/>\n• Moedig<br/>\n• No nonsens<br/>\n• Nuchter<br/>\n• Onbevangen / onbevooroordeeld<br/>\n• Relativeren<br/>\n• Integer<br/>\n• Empathisch<br/>\n• Onderscheidingsvermogen<br/>\n• Pragmatisch<br/>\n• Ad rem<br/>\n• Humor<br/>\n• Luisteren<br/>\n• Positief / optimist</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cd65ca07d5dbf18155d3536648048c1daab6f78b.jpg\" class=\"height-411-pixels width-640-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7439263"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn werkervaring tot nu toe",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit keer geen traditioneel CV maar een korte weergave van mijn carrière tot nu toe.</p>\n<ul>\n<li>Tussen 1983 en 1989 heb ik met vallen en opstaan de opleiding tot psychiatrisch verpleegkundige gevolgd en uiteindelijk afgerond. Dat is in 2 psychiatrische instellingen gebeurd. Bij de laatste heb ik nog kort gewerkt als verpleegkundige.</li>\n<li>Van 1991 tot 2001 heb ik gewekt als groepswerker in de kinder- en jeugdpsychiatrie. Daar heb ik ook nog korte tijd mijn ambities om manager te worden nagestreefd, o.a. door het volgen van een middenmanagement opleiding. Die ambitie heb ik losgelaten, ik achtte mezelf, en nog steeds, ongeschikt om manager te worden.</li>\n<li>Van 2001 tot 2003 ben ik kort werkzaam geweest in het hbo onderwijs en was ik gedetacheerd als ICT-er. Dat laatste was een mooie ervaring, ik kwam daar op basis van mijn zelf opgedane kennis (autodidact) met betrekking tot computers en software. Ik had geen ambities in die richting maar heb een mooie tijd gehad.</li>\n<li>Van 2003 tot 2005 heb ik gewerkt als sociotherapeut in de forensische psychiatrie. Een boeiende werkomgeving waarin ik veel heb geleerd over cliënten met een psychische aandoening en een delict verleden.</li>\n<li>Van 2005 tot 2014 heb ik gewerkt als praktijkopleider / opleidingsfunctionaris / coördinator bij- en nascholing bij een grote GGZ instelling. Ik heb me in die jaren ontwikkeld, daarom ook verschillende rollen. Wat ik daar vooral heb geleerd is dat het belangrijk is loyaal aan jezelf te zijn en je grenzen aan te geven. Ik ben daar in een forse burn-out gekomen. En uiteindelijk ook vertrokken bij deze werkgever.</li>\n<li>Ik was intussen gestart met een docentenopleiding en ben vanuit mijn burn-out in het onderwijs gerold, toen al bij het Noorderpoort, mijn huidige werkgever. Na een aantal omzwervingen door tijdelijke contracten ben ik bij de afdeling MBO Maatschappelijke zorg terecht gekomen.</li>\n<li>Tussendoor, na aflopen van een tijdelijke aanstelling bij Noorderpoort, heb ik nog een jaar in de forensische psychiatrie gewerkt ter overbrugging. Dat was een mooie ervaring, na 11 jaar weer op de werkvloer. Goed om het gevoel van de praktijk vast te houden.</li>\n</ul>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8c131bff0e0eee0b10207bfec32e18ead09b1a36.jpg\" class=\"height-451-pixels width-900-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7439266"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn Leerbiografie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bf3c45fa6fed496e13420ea9da36dc4bb60b2cf8.jpg\" class=\"height-2338-pixels width-1652-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7439272"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn professionele identiteit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><br/>\nInmiddels ben ik 42 jaar aan het werk en heb veel verschillende dingen gedaan voor ik op mijn plek zat. Alhoewel, ik zeg soms wel dat ik nog niet weet wat ik wil worden als ik later groot ben. Ik sta voor veel dingen open dus.<br/>\nIn die 42 jaar heb ik veel ervaren en veel geleerd, over allerlei beroepen, klanten en cliënten maar vooral over mezelf.<br/>\nNaast de al eerder benoemde Strenghts heb ik geleerd hoe ik over wil komen als professional en wat ik voor anderen wil betekenen.<br/>\n<br/>\nWie ben ik geworden als professional?<br/>\nEen collegiale en betrokken collega die anderen serieus neemt, steunt en opvangt waar nodig maar die ook kritisch en eerlijk is en zegt waar het op staat. Ik treed anderen zonder oordeel tegemoet en stel vooral vragen. Ik probeer niet uit te gaan van het voor de hand liggende maar check altijd wat de ander van mij verwacht. Ik doe mijn stinkende best om daaraan te voldoen, of geef eerlijk aan wanneer ik dat niet kan of niet wil.<br/>\nIk heb geleerd dat ik het leuk en interessant vind anderen te steunen en te faciliteren in hun ontwikkeling. Dat kan gaan over studenten maar ook over cliënten of collega's. Als ik feedback vraag aan studenten en collega's dan hoor ik steevast dat ik duidelijk ben en humor heb. Dat ik bevlogen kan praten over mijn oude vak van verpleegkundige en het werken in de psychiatrie. Dat ik anderen mee kan nemen en enthousiast maken voor dingen. Ik ben een samenwerker en afstemmer. Ik ga niet voor eigen gewin of voordeel maar probeer altijd een gezamenlijk doel te vinden.<br/>\nIk kan goed alleen werken maar kan daarnaast niet zonder collega's, om af te stemmen; uit te wisselen en om het goed te hebben met elkaar. Ik ben bij diverse werkgever de collega geweest die bijvoorbeeld het gezamenlijk lunchen heeft gepromoot en in gang heeft gezet.<br/>\nIk neem verantwoordelijkheid voor mijn eigen handelen maar ook gezamenlijke verantwoordelijkheid voor het functioneren van ons team. We staan samen ergens voor en dragen samen de verantwoordelijkheid voor ons product.<br/>\n<br/>\nUit de Big Five persoonlijkheidstest kwam nog naar voren dat ik emotioneel onbekommerd ben, ik maak me niet snel zorgen en raak niet gauw in paniek. Ook maak ik me niet snel boos om mensen of dingen. Verder kwam er uit dat ik gewetensvol ben en zaken op orde en geregeld te hebben. Zonder de flexibiliteit te verliezen. Onbaatzuchtig was ook een uitkomst, ik sta open voor wensen en behoeftes van anderen. Een eigenschap die ik vooral in mijn jaren als werker in de GGZ sterk heb ontwikkeld.<br/>\nExtravert en openheid waren nog eigenschappen die uit de test kwamen. Zoeken naar sfeer, of het maken van sfeer en daarin op de voorgrond treden kenmerkt mij zeker. Ook het zoeken naar originaliteit en intellectualiteit herken ik, hoewel ik daarnaast ook een pragmaticus ben.<br/>\n<br/>\nSamengevat; als professional ben ik iemand die staat voor wat hij zegt en belooft; die zoekt naar oplossingen buiten het voor de hand liggende maar die tegelijk ook pragmatisch is; die sfeer belangrijk vindt en een gesprek met humor kan vlottrekken en die zijn grenzen en mogelijkheden aangeeft. Ik ben in staat mensen mee te krijgen maar luister ook naar wensen en behoeftes van anderen. Ik kan me aanpassen.<br/>\nAls bijlage heb ik een rapport van een test m.b.t. mijn professionele persoonlijkheid toegevoegd.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Rapport Professionele persoonlijkheid (123Test)",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/70eba973588428804c702be9083bd3de72e840be.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7439610"
            },
            "heading": {
                "type": "heading",
                "content": "Semesters",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voorafgaand aan mijn toelating tot deze master werd gevraagd een opdracht uit te werken met betrekking tot het mogelijke innovatievraagstuk. Dit document werd besproken in de intake.<br/>\nIk voeg deze uitwerking toe aan mijn portfolio.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b913e716b7a14ac85e4b64c2f4fa8ec6984dc0a3.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b913e716b7a14ac85e4b64c2f4fa8ec6984dc0a3.pdf"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7439611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Semester 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Semester 1 stond geheel in het teken van het onderzoeken van je organisatie in het kader van het innovatievraagstuk. Daarbij werden verschillende theorieën behandeld in de impulslessen.<br/>\nDeze gingen over leertheorieën en de organisatie als lerende organisatie. En de verschillende opvattingen over de innovatiecultuur. Ook het doen van explorerend onderzoek naar de huidige situatie in je team en organisatie zijn behandeld.<br/>\nAl deze bronnen hebben er toe geleid dat ik een eerste verkenning heb gedaan binnen mijn afdeling gericht op de leercultuur en de innovatiecultuur. Dat onderzoek is nog niet gedaan. Door allerlei omstandigheden ben ik daar nog niet zo ver mee als dat ik zou willen.<br/>\nOm een indruk te geven van de opbrengsten van semester 1 voor mijn ontwikkeling als ML&amp;I-er neem ik mijn eerste beroepsproduct op in mijn portfolio en zal ik een uitgebreide reflectie schrijven. Deze zullen als basis dienen voor het eerste assessment aan het eind van semester 1.<br/>\nIk zal daarvoor gebruikmaken van de kernreflectie van Korthagen via het Ui model. Dit omdat ik daar al veel mee heb gereflecteerd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Reflectie volgens Korthagen</h3>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/52de423db4628270387f9c20a5a270baafd5b5c8.jpg\" class=\"height-225-pixels width-300-pixels float-right\"/><br/>\n1. Wat is er gebeurd?<br/>\nIn september 2022 ben ik gestart met de Master Learning &amp; Innovation aan de NHL Stenden in Leeuwarden. Het eerste semester heb ik zo goed als afgerond, ten behoeve daarvan heb ik een beroepsproduct opgeleverd waarin mijn eerste bevindingen uit mijn participatieve onderzoek van mijn afdeling zijn weergegeven. Ik heb bijna alle lessen bijgewoond en in mijn eigen tijd de aangeboden theorie bestudeerd en getracht toe te passen in mijn onderzoek. Ik heb geprobeerd voldoende tijd te investeren in de studie, echter waren er omstandigheden die ervoor hebben gezorgd dat ik minder ver ben dan gehoopt. Ik heb mijn portfolio aangemaakt en ingevuld en ben bezig met de voorbereidingen voor het 1ste assessment.<br/>\n<br/>\n2. Wat heb jij gedaan?<br/>\nIk heb in gesprek met mijn teammanager en de teamondersteuner besproken hoe ik de studie wil aanpakken en wat ik nodig heb van Noorderpoort. Samen hebben we gekeken naar de denkrichting m.b.t. het innovatieplan en hoe ik kan samenwerken met beide collega's (collega teamondersteuner volgt ook de ML&amp;I bij een andere school) Ik had bij aanvang veel zin om de master te beginnen en voelde me gemotiveerd en positief. Mijn intentie was om het serieus op te pakken en ook voldoende tijd te besteden aan de theorie en literatuur. Veel zaken kwamen bekend voor uit eerder studies wat me voordeel kon opleveren. Ik zag dat medestudenten ook serieus bezig waren met de literatuur en allerlei schema's en wordclouds maakten met allerlei verwijzingen. Ik heb dat goed bekeken maar vastgesteld dat dit niet mijn manier van werken is. ik begin soms wel aan dergelijke dingen maar hou het niet vast. Maar ik realiseerde me wel dat dit wel bij Masterniveau hoort, het kunnen koppelen van theorie aan de praktijk. In mijn eerste beroepsproduct ben ik daar naar mijn idee wel in geslaagd. De theorieën die in het eerste semester zijn behandeld hebben me nieuwe inzichten gegeven t.a.v. het innovatietraject en de situatie waar het team zich in bevindt. Door hoge werkdruk en de griep ben ik enige tijd niet in staat geweest genoeg tijd te besteden aan onderzoek en gesprekken met collega's. Dit heb ik op mijn werk en binnen mijn COL bespreekbaar gemaakt en daar werd goed op gereageerd. Ik vernam ook dat er meer studenten waren die door tijds- en werkdruk nog niet daar waren waar ze wilden zijn. Algehele tendens was: zorg eerst vooral goed<br/>\nvoor jezelf. (of zoals 1 medestudent zei: ga onder een boom zitten) Ik heb de voorbereiding voor het beroepsproduct en portfolio en het eerste assessment voortvarend proberen aan te pakken, ondanks de tegenslagen en belemmeringen. Met name het portfolio kwam daardoor enigszins in de knel. Alles op het laatste moment afronden is niet mijn stijl maar in deze situatie is het even niet anders. Doorgaans wil ik zaken als mijn opleiding serieus aanpakken en geef ik daarin ook mijn grenzen aan, wat ik bijv. op mijn werk nu ook gedaan heb.<br/>\nIn het proces tot nu toe ben ik redelijk tevreden over de stappen die ik heb gezet t.a.v. het onderzoek naar mijn organisatie met het oog op het innovatievraagstuk. Hoewel nog niet compleet heeft het me wel inzichten opgeleverd waar ik verder mee kan. Deze vormen het startpunt voor het volgende semester.<br/>\n<br/>\n3. Hoe zou het ook anders kunnen?<br/>\nWat betreft de wijze om de master tot een goed einde te brengen en ook een antwoord te kunnen vinden op het innovatievraagstuk binnen mijn organisatie is het van belang ruimte en tijd te reserveren om de bijbehorende acties te kunnen uitvoeren. Daar ben ik in het eerste semester nog onvoldoende in geslaagd, mede door omstandigheden die ik niet altijd in de hand heb. Op mijn werk heb ik aangegeven meer ruimte nodig te hebben om te kunnen werken aan het innovatievraagstuk. Daar is positief op gereageerd. Mijn manager heeft me mb.t. een aantal taken ontlast wat goed voelt. Verder is het aan mezelf om deze ruimte te claimen en bijvoorbeeld op de vrijdag als er geen les is in Leeuwarden mijn werktelefoon en mail uit te zetten. En me dus volledig te concentreren op ML&amp;I zaken. Ik weet dat ik snel afgeleid ben, tijdens het typen van dit stukje heb ik al weer 3 mails verstuurd, en zal dus zelfdiscipline moeten laten zien. Dat gaat me lukken, ik het wel een uitdaging maar een mooie uitdaging. Hulptroepen inschakelen is ook nog een optie om te overwegen. Binnen het Noorderpoort heb ik een vaste begeleider, waar ik tot nu toe nog geen overleg heb gehad, en hebben we een masternetwerk, bestaande uit collega's die een master hebben afgerond of daarmee bezig zijn. Binnen dat netwerk is er ook een mogelijkheid te sparren met collega's. ik heb nu nog geen directe aanleiding om daar gebruik van te maken maar hou dat zeker in mijn hoofd. Ik heb vaker een opleiding gedaan en ben er tot nu toe altijd in geslaagd ze af te ronden, met uitzondering van Opleidingskunde. Maar dat had te maken met een verkeerde keuze.<br/>\n<br/>\n4. Welke mogelijkheid spreekt je aan om een volgende keer te proberen?<br/>\nMijn aanpak van de opleiding zal ik niet veranderen. Ik kan proberen meer grip te krijgen op de omstandigheden en daardoor minder snel in de knel te komen. Verder kan het goed zijn een hulplijn in te zetten, zoals mijn collega; mijn begeleider of het masternetwerk, zodra daar aanleiding voor is. Ook mijn col genoten kunnen ondersteuning bieden bij het gezamenlijk verwerken van een opdracht. En vooral goed afstemmen met de opleiding wat er verwacht wordt m.b.t. de verschillende opdrachten. In de komende semesters zal daar op momenten behoefte aan zijn ga ik van uit, ik weet de hulpbronnen dan te vinden.<br/>\n<br/>\n5. Wat is er nu anders gegaan dan de vorige keer?<br/>\nHet grootste verschil bij deze master t.a.v. vorige opleidingen is voor mij het feit dat ik zelf de keuze heb gemaakt om deze te volgen. Even een korte terugblik: al mijn vorige opleidingen hadden te maken met voorwaarden om mijn functie te kunnen en mogen uitvoeren. Natuurlijk heb ik destijds zelf gekozen om die functies te vervullen maar enige druk zat er wel achter. Deze master is helemaal uit mezelf gekomen. Ik had een voornemen om geen opleidingen meer te volgen, mede omdat mijn laatste opleiding (bachelor Omgangskunde) moeizaam verliep omdat ik in een burn-out terecht kwam. Maar het is in de afgelopen 4 jaar begonnen te kriebelen en voelde ik toch een sterke motivatie en zin om toch nog een opleiding te beginnen. Ik heb zelf een keuze gemaakt dat het een master moest worden en in welke richting. Daarna heb ik pas afgestemd met mijn manager hoe dat handen en voeten te geven, onder andere door het vaststellen van een innovatievraag. Deze andere insteek maken ook dat in anders in deze opleiding zit dan eerdere opleidingen. Ik had deze uitdaging nodig in het staartje van mijn werkzame carrière. Dat mijn manager me ook volledig heeft gefaciliteerd is ook anders dan ik eerder heb meegemaakt. Dit heeft wel een positieve invloed op mijn energie en motivatie voor deze master.</p>\n<p>Wat is je conclusie over jouw aanpak van zelfreflectie?<br/>\nIk heb veel ervaring met zelfreflectie in opleidingen en in mijn werk. Het is een zinvolle activiteit die ik ook met veel plezier oppak met mijn eigen studenten. Zelfreflectie levert me altijd weer inzichten op, groot of klein, in mijn eigen handelen. Door bewust terug te kijken en vooruit te denken geef ik mezelf handvatten voor het vervolg.<br/>\nDat heeft me in deze reflectie naar aanleiding van het eerste semester ook weer veel opgeleverd aan inzichten en ideeën t.a.v. mijn rol en invulling van de rest van de master.<br/>\n<br/>\nIk wil de reflectie afronden door 4 vragen te beantwoorden:<br/>\n<br/>\n1. Welke rol heb jij als MLI er ontwikkelt:<br/>\nDe rol van ML&amp;I-er past me tot nu toe wel, onderzoeken en vragen stellen en deze interpreteren. Dat is een manier van werken die bij me past en die ik prettig vind. Mijn rol naar buiten toe, lees het team, moet nog verder vorm gegeven worden. Het team waar ik aan verbonden ben is in ontwikkeling en rollen zijn nog niet volledig gedifferentieerd. Dat is een proces wat in volle gang is. Ik kom daar op terug.<br/>\n<br/>\n2. Waarin heb jij je persoonlijk ontwikkelt:<br/>\nMijn persoonlijke ontwikkelingen t.a.v. deze master zit hem vooral in mijn attitude. Zoals ik al eerder in de reflectie beschreef is mijn motivatie sterk en zie ik de master vooral als een persoonlijke en professionele uitdaging. Dat maakt dat ik anders met de opleiding omga, in vergelijk met eerdere trajecten. Ik wil er niet alleen professioneel wat uithalen maar ook persoonlijk. Mijn onderzoekende houding is al anders dan eerder.<br/>\n<br/>\n3. Waarin heb jij je als professional ontwikkelt:<br/>\nMet de oriëntatie op en de start van de master L&amp;I heb ik de blik verruimd van mijn directe werk in mijn team naar andere aspecten. Bijvoorbeeld de omgeving waarin wij ons werk doen. Daar vallen de arbeidsmarkt / het werkveld onder maar ook de studenten en hun achtergrond. Ook de ontwikkelingen binnen het onderwijs en onze organisatie zijn meer in mijn blikveld gekomen. Voorbeeld is de strategische koers van Noorderpoort die ik voor het eerst kritisch heb bekeken. Voorheen nam ik dat grotendeels ter kennisgeving aan. Ik ben me meer bewust geworden van mijn rol en invloed op dergelijke zaken en wat ik daar mee kan in mijn team.<br/>\n<br/>\n4. Waarin heb jij je vooral ML&amp;I-er ontwikkelt:<br/>\nDe ontwikkeling die ik tot nu toe heb doorgemaakt heeft vooral betrekking op hoe ik het / een innovatievraagstuk benader. Gedurende het semester ben ik tot het inzicht gekomen dat een innovatievraag niet leidend hoeft te zijn in het hele traject. Zoals ik nu ook heb ontdekt dat mijn team in een andere fase zit en geen aandacht of prioriteit heeft voor innovaties. En dat dit eerst aandacht behoeft voor er verdere stappen gezet kunnen worden. En de wijze van vragen stellen in het onderzoek is voor mij ook veranderd. Het boek Socrates op sneakers (Wis, 2020) was voor mij enerzijds een eyeopener en anderzijds een bevestiging voor hoe ik het doe. Zonder vooropgezet idee of plan een gesprek aangaan en je 'laten leiden' door de ander. Mijn verdere ontwikkeling als ML&amp;I-er zit hen in de methodische benadering en verdere uitwerking van het innovatieplan.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9ba4818d6a791706a3c54e3a1642afae6563a871.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9ba4818d6a791706a3c54e3a1642afae6563a871.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<h3>Teamontwikkeling</h3>\n<p><br/>\nIk wil als laatste nog even stilstaan bij het begrip Teamontwikkeling. Ik heb verschillende keren de situatie van het team benoemd en dat het team met andere zaken bezig dan met innovaties.<br/>\nDe fasen van teamontwikkeling van Tuckman (Rijnbergen, sd) zeggen iets over de ontwikkeling van een team in de tijd. Dit model is toepasbaar op mijn team op dit moment.<br/>\n<br/>\nDe fasen die Tuckman beschrijft zijn:<br/>\n1. Vormfase: het team is bezig met de oriëntatie op de taak en elkaar.<br/>\n2. Stormfase: de onderlinge relaties kunnen onder druk komen te staan door conflicten m.b.t. leiderschap en<br/>\n    taakopvatting<br/>\n3. Normfase: er komt structuur in onderlinge verhoudingen en het team begint zich te vormen.<br/>\n    Er wordt meer constructief samengewerkt.<br/>\n4. Prestatiefase: het uitvoeren van de taak staat centraal en is gewaarborgd door een flexibele en functionele<br/>\n    samenwerking.<br/>\n5. Afscheidsfase: na afronden van de taak wordt het team ontmanteld.</p>\n<p>Het team Gezondheidszorg Assen en dan specifiek het team MZ (maatschappelijke zorg) is een jong team. Pas 1,5 jaar geleden is de taak van dit team beschreven en is begonnen met de invulling. Ikzelf ben ruim een jaar geleden bij dit team begonnen. De omvang is klein, 5 vaste teamleden, en de samenstelling wisselend door tijdelijke en korte contracten. Dit heeft als gevolg dat dit team heen en weer beweegt tussen de eerste 3 fasen van teamontwikkeling. Door dat er regelmatig nieuwe collega's bij het team komen is er steeds de vormfase die op de voorgrond staat met de oriëntatie op elkaar en de taak. Logischerwijs volgt dan ook de stormfase waarin onderlinge verhoudingen op scherp kunnen komen te staan doordat er meer naar elkaar uitgesproken wordt en posities nog niet bepaald zijn. De daarop volgende normfase waarin we gericht aandacht kunnen besteden aan constructieve samenwerking volgt, maar door wisselingen 'vallen' we weer terug in de vormfase. Die instabiliteit komt de samenwerking en verbetering van ons 'product' niet ten goede. Daarnaast zijn we als team gaan werken volgens de TAO (De TAO Teamgerichte arbeidsorganisatie, sd) Dit houdt in dat het team een collectieve verantwoordelijkheid draagt voor een groep studenten gedurende een bepaalde periode. Daarin zullen rollen ook verduidelijkt moeten worden. Door de fase van teamontwikkeling wordt dit bemoeilijkt.<br/>\nDe focus op vernieuwingen en innovaties kan mijns inziens pas komen in de prestatiefase waarin met elkaar gekeken kan worden naar eventuele verbeteringen of vernieuwingen. Onderdeel van het innovatieplan zou in dit geval ook gerichte aandacht voor teamontwikkeling kunnen zijn. Dat is ook een punt wat ik in het. gesprek met mijn manager in ga brengen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7439612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Semester 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Semester 2 stond geheel in het teken van: Participatief focus ontwikkelen</strong></p>\n<p>Na het onderzoeken van het leer- en innovatieklimaat van de eigen organisatie in semester 1 was het in semester 2 tijd om te focussen op het innovatievraagstuk en het vormgeven aan het verdere proces. Daarbij kwamen strategie, plannen van activiteiten, co-creatie, ontwerpproces en kwaliteisborging aan bod. De impuls colleges, col bijeenkomsten en molendagen hebben veel informatie en modellen opgeleverd, aan mij om daar uit te halen wat in mijn specifieke situatie past en werkbaar is.Daar ben ik tot nu toe in geslaagd, het gehele innovatieproces is in beweging en er gebeuren dingen.</p>\n<p>Ik wil hier het proces tot nu toe beschrijven aan de hand van de innovatie ui. Daarna zal ik reflecteren op het 2de semester met de kernreflectie van Korthagen.<br/>\nVervolgens beschrijf ik hoe ik naar mijn mening heb voldaan aan de waarderingscriteria van assessment 2.</p>\n<p>Ik voeg het beroepsproduct bij wat ik mijn collega's heb aangeboden, met de begeleidende prezi. Deze prezi zal ik ook in mijn assessment gebruiken.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://prezi.com/view/c9CPBJbyYcP2gAeabAKG/",
                            "title": "Prezi Beroepsproduct ML&I semester 2",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "file",
                            "title": "Beroepsproduct semester 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b49e4f3fbe5a24448f20345804b44068232532dd.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong>De innovatie ui.</strong></p>\n<p>De innovatie ui is in een impulscollege gepresenteerd (M. Punter - Eleveld, S2 Innovatie ui, 10-03-2023) en bedoeld om het innovatieproces te kunnen ordenen waardoor overzicht en inzicht onstaat en waarmee de stappen die je zet en de keuzes die je maakt duidelijk worden.</p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/74e20ff095efa91a36aaf7bd5c00cd63f8d6e0d0.jpg\" class=\"height-270-pixels width-480-pixels\"/>\n<figcaption>Het model van de innovatie ui met de verschillende lagen.</figcaption>\n</figure>\n<ol>\n<li>context / omgeving op micro-, meso- en macro niveau of de aanleiding van de vraag</li>\n<li>Soort verandering</li>\n<li>Aard van het onderwijskundig ontwerp</li>\n<li>Paradigma</li>\n<li>Veranderstrategie</li>\n<li>Ontwerpstrategie</li>\n<li>Soort interventie</li>\n<li>Interventies (prioriteiten en onderbouwing</li>\n</ol>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>​</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ol>\n<li><strong>Context (micro, meso en macro niveau en aanleiding):</strong> De aanleiding voor dit innovatievraagstuk is gelegen in het feit dat het Noorderpoort maatwerk onderwijs verzorgt voor verschillende instellingen in de gehandicapten zorg en deze instellingen hebben aangegeven nog grotere behoefte te hebben aan meer flexibel onderwijs. Dit wijkt dusdanig af van het huidige aanbod dat er een innovatie nodig is om dit te kunnen realiseren. Deze vraag raakt de verschillende niveaus, namelijk het micro niveau omdat het betrekking heeft op de individuele student; meso niveau omdat het de school voor gezondheidszorg van het Noorderpoort betreft die met deze innovatie te maken krijgt en het macroniveau omdat het samenhangt met ontwikkelingen op de arbeidsmarkt.</li>\n<li><strong>Soort verandering</strong>: Boonstra onderscheid 3 typen veranderingen; verbeteren, veranderen en vernieuwen. In onderstaand schema beschrijft hij wanneer je welke inzet.​ Het innovatievraagstuk van het Noorderpoort is met name van de 2de orde waarbij de markt in beweging is en de gewenste situatie nog niet helder in beeld is. Dat vraagt om een strategie waarbij het bestaande wordt veranderd / aangepast / doorontwikkeld om aan de nieuwe vraag te voldoen.</li>\n</ol>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7487bb90e5fa5fa76b382354b06d01364a7feda9.jpg\" class=\"height-285-pixels width-380-pixels\"/>\n<figcaption>Soorten veranderingen</figcaption>\n</figure>\n</div>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3. Aard van het onderwijskundig ontwerp</strong>: Buchanan onderscheid 4 gebieden waarop ontwerpen plaats vindt. Daarbij gaat het volgende niveau steeds dieper in de te evranderen omgeving en is dus veel ingrijpender.<br/>\nBij het vraagstuk waar ik aan werk draait het om een verandering die op alle ordes zijn weerslag heeft. Het gaat om beelden en taalgebruik rond de nieuw te vormen opleiding en symbolen die gebruikt worden in de communicatie over de      nieuwe opleiding. Dat betreft dan de eerste en tweede orde. Bij de derde orde betreft het de afstemming tussen de deelnemers, de school en de werkgevers m.b.t. de nieuw te vormen opleiding. Begrippen moeten eenduidig zijn en er moeten duidelijke afspraken komen over hoe te handelen in de nieuwe opleiding. Daarbij hoort ook het logistieke proces van intake en inschrijven. Onder de 4de orde horen de systemen die nu in gebruik zijn, daarmee bedoel ik ook teams en hoe deze werken, en de verschillende organisaties, Noorderpoort en de zorginstellingen, die een nieuwe manier van samenwerken moeten vormen. Daarbij komt volgens mij ook aan de orde dat beide partijen ook naar hun visie op onderwijs moeten kijken en deze actualiseren. De cultuur is nu nog enigzins wij en zij, dat moet wij worden.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6550b49b5b22987804286bec7db6ef41aef48f2e.jpg\" class=\"height-409-pixels width-414-pixels\"/></p>\n<p><strong>4. Paradigma:</strong> een paradigma is een een model wat gebruikt wordt om een analyse en interpretatie te kunnen uitvoeren en wat helpt informatie te ordenen, of: door welke bril kijk je naar je vraagstuk, welke aannames maak je en welke vragen stel je.</p>\n<p>In het ontwerpen kun je verschillende paradigma's tegenkomen.<br/>\nParadigma's zijn gebaseerd op opvattingen over:</p>\n<ul>\n<li>De aard van de werkelijkheid (ontologie)</li>\n<li>Wat kennis is en wat waarheid is (epistemologie)</li>\n<li>Via welke stappen we kennis dienen te ontwikkelen en de wereld kunnen veranderen (methodologie)</li>\n<li>Wat een ontwerper wel en niet moet en mag (ethiek)</li>\n</ul>\n<p>Er zijn 3 stromingen in paradigma's:</p>\n<ul>\n<li>Positivisme: ontwerpen als een rationeel proces (deductief)</li>\n<li>Constructivisme: ontwerpen als een proces van individuele en collectieve betekenisgeving</li>\n<li>Pragmatisme: ontwerpen als een handelingsgericht proces.</li>\n</ul>\n<p>Ik neig bij dit vraagstuk naar het Constructivisme, omdat aanvankelijk alle betrokken partijen een eigen waarneming hadden van de werkelijkheid. Dit omdat ze vanuit het eigen perspectief keken. Er wordt in contact met anderen gezocht naar betekenisgeving en antwoorden = kennis. In het constructivisme wordt gewerkt met framing waarna acties wordenn ingezet om de bestaande situatie te verbeteren en te evalueren. Dat past bij het DBE waar ik ook mee werk. Het ontwerpproces bij constructivisme bestaat uit het steeds met elkaar bespreken van het vraagstuk en zoeken naar oplossingen vanuit ieders perspectief. De kunst is om het wel samen te brengen in een ontwerp waarin een ieder zich kan vinden. Dat lijkt tot nu toe te lukken in mijn innovatieporces.</p>\n<p><strong>5. Veranderstrategie:</strong> De veranderstrategie bepaalt de aanpak bij het verwerken van de innovatie. Elke situatie vraagt om een andere aanpak, er zijn daarom ook verschillende varianten, zie onderstaand schema.</p>\n<p>Uitgaand van deze vormen van veranderen lijkt in mijn situatie de witte strategie de meest voor de hand liggende. Het gaat om een verandering / innovatie, in wit transformatie genoemd. We gaan met elkaar als betrokken partijen en belanghebbenden in gesprek of dialoog om te komen tot beelden en visies en werken gezamenlijk toe naar een toekomstbeeld wat we met elkaar hebben gevormd. De inspiratiesessies die ik heb gehouden zijn in mijn visie de zoek conferenties zoals bij wit genoemd. Eén ding past niet helemaal; bij wit ligt de sturing bij iedereen maar dat is niet zoals het er uit ziet. Ik ben de horizontaal leider van deze innovatie en rapporteer aan mijn teammanager die opdrachtgever is. Ik zie wel duidelijk een samengaan met oranje omdat we hebben gekozen dit in co-creatie te doen.</p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c8b15e24f395bac160cf361495d8879b22cd8c14.jpg\" class=\"height-297-pixels width-600-pixels\"/>\n<figcaption>De verschillende veranderstrategieën.</figcaption>\n</figure>\n</div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>6. Ontwerpstrategie:</strong> De ontwerpstrategie hangt nauw samen met het gekozen paradigma omdat dit bepaalt hoe je naar een vraagstuk kijkt, met welke 'bril' op. Er zijn in elk geval vijf ontwerpstrategieën te onderscheiden: de analytische, relationele, functionele, expert- en evolutionaire strategie (Blom en Van Lanen, 2021). Bij elke strategie zal de stap naar een nieuwe situatie anders verlopen. </p>\n<ul>\n<li>Bij de <strong>analytische strategie</strong> wordt van een lineair proces van ontwerpen uitgegaan, dat start met een grondige analyse en diagnose op basis waarvan het toekomstige ontwerp gefundeerd kan worden.</li>\n<li>Bij de <strong>relationele strategie</strong> zal de ontwerper zich als verbinder opstellen, waarbij hij zijn creativiteit benut om inzichten van betrokkenen zichtbaar te maken en samen te brengen, met als doel; consensus bereiken.</li>\n<li>Bij de <strong>functionele strategie</strong> benut de ontwerper gebruikerservaringen om prototypes te construeren en te verbeteren. De creatieve sprong uit zich in het inlevingsvermogen in de gebruiker en het inventief zijn in het zoeken naar passende manieren om prototypes te construeren, in de praktijk te brengen en te evalueren.</li>\n<li>De <strong>expertstrategie</strong> stelt de expertise van de ontwerper zelf centraal. De creatieve sprong komt voort uit het associatieve denkproces, waarbij de ontwerper combinaties maakt op basis van zijn eigen expertise.</li>\n<li>Bij de <strong>evolutionaire strategie</strong> probeert de ontwerper juist gemeenschappelijke ontwerpprocessen te faciliteren.</li>\n</ul>\n<p>Ik heb aangegeven sterk te neigen naar het constructivisme als paradima voor dit vraagstuk; ontwerpen als een proces van individuele en collectieve betekenisgeving. Volgens de indeling hierboven bevindt de passende ontwerpstrategie zich op het gebied van de relationele strategie. Ik stel me op als verbinder tussen verschillende partijen die betrokken zijn en probeer iedereen zijn beelden te delen. Mijn rol is dan het samen brengen van deze beelden om een gezamenlijk uitgangspunt te hebben.</p>\n<p><strong>7. Soort Interventie:</strong> De definitie van een interventie volgens de Caluwé is: één of een serie geplande veranderingsactiviteiten die er op gericht zijn de effectiviteit van een organisatie te vergroten. Het zijn bewuste activiteiten ondernomen door één of meer veranderaars teneinde veranderingen tot stand te brengen.</p>\n<p>De plek van de interventie ligt na het vaststellen van de veranderstrategie, immers die bepaalt welke aanpak gekozen gaat worden. Voor dit vraagstuk kunnen verschillende soorten interventies ingezet worden:</p>\n<ol>\n<li>Individuele interventies: gericht op het beïnvloeden van 1 persoon</li>\n<li>Groepsinterventie: bedoelt om het functioneren van een groep of team te verbeteren.</li>\n<li>Organisatie interventies: gericht op het beïnvloeden van een organisatie als geheel.</li>\n<li>Samenwerkingsinterventies: deze zijn gericht op het verbeteren van de samenwerking tussen organisaties</li>\n</ol>\n<p>Voor mijn innovatievraagstuk heb ik ingezet op co-creatie en constructivisme. Dat richt zich op het gezamenlijk verhelderen van de vraag; het bij elkaar brengen van visies, meningen en standpunten en het in samenspraak werken aan oplossingen en verbeteringen. De nieuwe opleiding is een gezamenlijk product en zodoende passen hier naar mijn idee groepsinterventies en samenwerkingsinterventies bij. Groepsinterventies omdat er een nieuw team ontstaat rond een nieuwe opleiding en de samenwerking daarin opgebouwd moet worden. Samenwerkingsinterventies omdat de samenwerking tussen school en praktijk verbeterd kan en moet worden m.b.t. het intaketraject en het volgen van studenten in opleiding. Er zit ook wel een aspect in wat om organisatie interventies vraagt maar het gaat er in deze situatie niet om dat de organisatie als geheel veranderd maar een onderdeel, nl. school voor gezondheidszorg Assen. daar staat tegenover dat de organisatie Noorderpoort wel kritisch naar de eigen visie op de toekomst van het onderwijs zou kunnen kijken. Vanuit mijn idee over een witte veranderinsgstrategie past het bij interventies om eerst te kijken wat er al is, wat al bedacht is en wat er al gebeurt.  Dit hebben we gedaan door o.a. gebruik te maken van Appreciative Inquiry en door op onderzoek uit te gaan naar Best Practises.</p>\n<p><strong>8. Interventies:  </strong>De interventies die ik tot nu toe heb ingezet zijn het organiseren van inspiratiesessies met belanghebbenden en betrokkenen (samenwerking), werken in subgroepen aan een frame / thema (samenwerking), mensen koppelen aan een specifiek thema uit de inspiratiesessie (groepsinterventie), best practises onderzoekebn (groepsinterventie) en afstemmen van de werkwijze rond intake (groepsinterventie)  </p>\n<p> </p>\n<p> </p>\n<h1>Bibliografie</h1>\n<p>Blom, H., &amp; Lanen, B. v. (2021). <em>Strategisch ontwerpen: onderzoeks- en ontwerpprocessen situationeel inrichten+.</em> Bussum: Uitgeverij Coutinho.</p>\n<p>Blom, H., Lanen van, B., &amp; Struik, M. (2022, september 26). <em>Van itereren kun je leren</em>. Opgehaald van Scienceguide: www.scienceguide.nl/2022/van-itereren-kun-je-leren-maar-werkt-dat-altijd-zo/</p>\n<p>Boonstra, J. (2020). <em>Perspectieven op veranderen.</em> Amsterdam: Boom uitgevers.</p>\n<p>Caluwé, L. d. (2020). Interveniëren. In J. Boonstra, <em>Perspectieven op veranderen</em> (pp. 156-191). Amsterdam: Boom Uitegevers.</p>\n<p>Hoobroeckx, F., &amp; Haak, E. (2002). <em>Onderwijskundig ontwerpen: Het ontwerp als basis voor leermiddelenontwikkeling.</em> Houten: Bohn Stafleu Van Loghum.</p>\n<p>Vermaak, H. (2020). Veranderstrategieën. In J. Boonstra, <em>Perspectieven op veranderen</em> (pp. 113-152). Amsterdam: Boom Uitegvers.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reflectie volgens Korthagen op Semester 2</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/09dd04a9d1ab063a258885774b0940a95833d002.jpg\" class=\"height-150-pixels width-200-pixels float-right\"/></p>\n<ol>\n<li><strong>Wat is er gebeurd?</strong> In het tweede semester van de ML&amp;I maakte ik een start met een in 1ste instantie onvoldoende assessement. De boodschap was: er mist focus in je verhaal. ik kon niet anders dan constateren dat dit correct was, ik had dat gevoel zelf ook. Het thema van semester 2 was in een notedop: Focus creëren in je innovatie. Dat kwam als geroepen dus.</li>\n<li><strong>Wat heb ik gedaan?</strong> Ik heb de feedback uit het assessement ter harte genomen en heb direct een afspraak gemaakt met mijn teammanager, tegelijk mijn opdrachtgever. Daarin heb ik uitgelegd hoe ik tegen de situatie van dat moment aankeek en wat de uitkomst van het 1ste semester was, inclusief mijn beoordeling. Samen hebben we geconstateerd dat de onrustige situatie in het team weliswaar een uitdaging vormde maar niet belemmerend hoefde te werken. We besloten de betrokken partijen, tevens belanghebbenden m.b.t. de innovatie, in een aantal inspiratiesessies te laten praten over: wat doen we nu, wat willen we doen, wat willen we behouden en wat kan beter. We besloten ook mij naar voren te schuiven als de kartrekker van het proces en stelden een extern begeleider aan voor de bijeenkomsten. Ik heb samen met de extern begeleider de inspiratiesesseis voorbereid en afspraken gemaakt over de rolverdeling. Uit de opbrengsten van de bijeenkomsten heb ik thema's gedestilleerd. De lessen over o.a. framing waren daarin ondersteunend. In deze bijeenkomsten heb ik mezelf ook als horiontaal leider gepresenteerd aan de groep en hun commitment bevraagd. De eerste tekenen zijn gunstig. Het is niet moeilijk voor me om deze rol in te nemen, ik ben meestal de voortrekker en informeel leider in een gezelschap. Ik voel me daar ook senang bij. Al deze activitieten hebben ervoor gezorg dat er focus is ontstaan t,.a.v. de innovatievraag. Het beeld van de gewenste situatie is duidelijker geworden en de verschillende groepjes zijn bezig met het uitwerken / onderzoeken van het aan hen toegewezen frame.</li>\n<li><strong>Hoe zou het ook anders kunnen?</strong> In mijn situatie had ik volgens mij niet anders kunnen handelen om 'het spul weer op de wagen te krijgen'. Er is heel veel dynamiek in mijn team en dat is voorlopig ook nog zo met grote veranderingen voor de boeg. Bij een stabieler team was het waarschijnlijk makkelijker geweest om de aandacht te vestigen op dit innovatievraagstuk en waren er ook meer collega's geweest die zich er bij betrokken hadden gevoeld. Dan had ik waarschijnlijk ook makkelijke rde focus kunnen vinden en aanbrengen in het proces. Maar geen man overboord, op deze manier vormt het geheel een interessante uitdaging die weer andere vaardigheden vraagt. Zoals overzicht houden omdat er veel verschillende partijen / personen betrokken zijn. En goed afstemmen met mijn teammanager, hoewel zij vetrekt als teammanager en er nog geen duidelijkheid is over de opvolging (wie en hoe)</li>\n<li><strong>Welke mogelijkheid spreekt je aan om een volgende keer te proberen?</strong> Ik weet in elk geval zeker dat ik mijn rol als horizontaal leider (wat een stomme omschrijving) sterker neer ga zetten, vooral ook omdat er veel gaat veranderen en het van belang is iedereen betrokken te houden. Mogelijk komen er ook nieuwe collega's in mijn team, die zal ik ook bijpraten en betrekken bij het vraagstuk. Helemaal terugkijkend zou ik een volgende keer als bij het begin een werkgroep of iets dergelijks begonnen zijn. Dan was de focus waarschijnliojk ook eerder onststaan, gezien het feit dat het nu n.a.v. de inspiratiebijeenkomsten vrij snel duidelijk was.</li>\n<li><strong>Wat is er nu anders gegaan dan de vorige keer?</strong> Ik heb dit semester meer grip en zicht gekregen op mijn ontwikkeling en het innovatieproces. De impuls colleges op school hebben daar zeker een bijdrage aan geleverd en dat is al anders dan vorige opleidingen. Deze spraken veel meer aan en sloten ook goed aan op mijn eigen vraagstuk. Het zorgde er voordat ik keuzes kon maken, of gemaakte keuzes bevestigd zag. Wat ook zeker een bijdrage heeft geleverd zijn de col bijeenkonmsten met mijn col. Daarin hebben we veel met elkaar gesproken ieders proces en project. Ik heb daar veel uit gehaald, niet alleen door anderen te helpen reflecteren op hun stuk maar ook door de feedback en tips en trucks die iok kreeg n.a.v. mijn voortgang. Ook dat heb ik in deze mate lang niet zo ervaren. Ik heb daardoor een tevreden gevoel over mijn vorderingen binnen deze master tot nu toe. Ik zag er een beetje tegenop maar dat gevoel heb ik nu niet meer. daardoor sta ik er opener en meer ontspannen in, en dat is prettig.</li>\n<li><strong>Wat is je conclusie over jouw aanpak van zelfreflectie?</strong> Zoals ik in het vorige semester ook al aangaf is reflecteren een belangrijk deel van mijn persoon, ik doe dat veelvuldig en zie er ook het belang van in. Ik heb me voorgenomen tussentijds wat meer bewust te reflecteren omdat het aan het eind van het semester toch een soort incomplete samenvatting wordt. Al sta ik volledig achter de strekking van mijn reflectie. Dat is mijn voornemen voor semester 3.</li>\n</ol>\n<p> </p>\n<p><strong>Ik wil de reflectie afronden door 4 vragen te beantwoorden:</strong><br/>\n<br/>\n<strong>1. Welke rol heb jij als MLI er ontwikkelt:</strong><br/>\nDe rol van ML&amp;I-er past me nog steeds goed. Dat is een rol die bij me past en die ik prettig vind. In het team waar ik werk staat veel te gebeuren en daarin heb ik als ML&amp;I-er ook mijn verantwoordelijkheden, bijvoorbeeld om nieuwe collega's en een eventuele nieuwe leidinggevende mee te nemen in het proces. Daarbij de opmerking dat ik zelf gesolliciteerd heb voor de rol van (trainnee) teammanager. Mocht dat tot een succes leiden dan wordt mijn positie anders, mijn rol als ML&amp;I-er niet direct.<br/>\n<strong>2. Waarin heb jij je persoonlijk ontwikkelt:</strong><br/>\nMijn persoonlijke ontwikkelingen t.a.v. deze master zit nog steeds vooral in mijn attitude. Zoals ik al eerder in de reflectie beschreef is mijn motivatie sterk en zie ik de master vooral als een persoonlijke en professionele uitdaging. Dat is nog steeds zo. Ook het gebruik maken van anderen is gegroeid, ik deed dat eerder minder omdat ik er zelf vaak wel uitkwam. Maar de samenwerking, bijv. in de col heeft me wel verrijkt.<br/>\n<strong>3. Waarin heb jij je als professional ontwikkelt:</strong><br/>\nIk heb vooral meer grip en kennis gekregen op een / het innovatievraagstuk wat bij mij in het team speelt. Ik kan dat nu vanuit verschillende perspectieven bekijken en ook daarin contatc leggen met andere betrokkenen. Het laten bestaan van andermans beeld / beleving, dat kon ik eerder al wel maar in een ander verband, als docent en eerder als hulpverlener. Nu kan ik het ook beter in een dergelijk samenwerkingsverband rond dit vraagstuk. Samen zoeken naar overeenkomsten kan ik beter en vind ik ook leuk om te doen.<br/>\n<br/>\n<strong>4. Waarin heb jij je vooral ML&amp;I-er ontwikkelt:</strong><br/>\nDe ontwikkeling die ik tot nu toe heb doorgemaakt heeft vooral betrekking op hoe ik het / een innovatievraagstuk benader. Ook gedurende het 2de semester ben ik tot het inzicht gekomen dat een innovatievraag niet leidend hoeft te zijn in het hele traject. Zoals ik ontdekte dat mijn team in een andere fase zit maar dat dat geen belemmering hoeft te zijn voor de voortgang.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Reflectie op basis van de waarderingscriteria van semester 2: Participatief focus ontwikkelen</h3>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-728-pixels\">\n<tbody>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Is reflectief en heeft de regie over zijn professionele ontwikkeling</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>Door middel van de STARRT reflectie heb ik aangetoond dat ik reflecteer op mijn eigen handelen en daar conclusies aan verbind. In dit semester o.a. door in gesprek te gaan met mijn manager en door leiding te nemen over het ontwerpproces.  </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Kan de mate van complexiteit van de leer- en innovatiecultuur inschatten  en bepalen welke verdiepende (internationale) kennis nodig is</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>Dit is aangetoond te onderkennen dat de omgeving van de school en die van het werkveld complex zijn. Die van de school door de dynamiek in het team en binnen Gezondheidszorg en Welzijn door het vertrek van het complete MT van de afdeling.  En die van het werkveld door de spagaat waarin zij zitten van enerzijds zorg voor kwaliteiten anderzijds krapte op de werkvloer. En de ontwikkelingen op de arbeidsmarkt en de wensen van (nieuwe) medewerkers t.a.v. scholing</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Kan bepalen welke  ondersteuning uit zijn netwerk nodig is om een vraagstuk te onderzoeken en op te lossen</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>Ik heb dit aangetoond door betrokkenen uit de school en het werkveld samen te brengen zodat alle partijen aan tafel zitten en in co-creatie mee te denken over oplossingen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Kan zijn handelen en dat van anderen kritisch beoordelen aan de hand van morele waarden</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>In het gesprek over het innovatievraagstuk is het van belang kwaliteit van zorg te waarborgen en ook een kwalitatief goed opleidingstraject te bieden. Morele waarden die in dit proces een rol spelen zijn mijns inziens o.a.:  Eerlijkheid, respect, verantwoordelijkheid, ambitie, samenwerking</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Is in staat om over innovatievraagstukken in debat te gaan met collega's, opdrachtgevers en andere partijen en beschikt daarmee over ethische sensitiviteit</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>In het samenwerkingsverband met de instellingen bespreken we regelmatig verschillende aspecten van het vraagstuk en de consequenties ervan voor de werkwijze en de studenten. Daarbij is begrip voor ieders standpunt en waarden en normen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Kan het innovatievraagstuk gericht bevragen, contextualiseren (conceptualiseren en concretiseren)</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>Conceptualiseren:</p>\n<ul>\n<li>(iets) in duidelijke begrippen of beelden vastleggen</li>\n<li>Het ontwikkelen van een abstracte voorstelling van zaken</li>\n</ul>\n<p>Naar aanleiding van de gesprekken en overleggen kan ik het beeld van het innovatievraagstuk verhelderen voor betrokkenen en andere partijen. Ik kan het beeld concretiseren en ook de oplossingsrichting verduidelijken.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Is in staat om de methodologie van praktijkgericht onderzoek af te stemmen op de gestelde doelen</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>Ik heb keuzes gemaakt in het onderzoek door het individueel interviewen van collega's niet verder door te zetten maar met een gezelschap de innovatievraag te onderzoeken in gezamenlijkheid. Dat sloot op dat moment beter aan bij de behoefte van betrokkenen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Kan afwegingen maken tussen methodologische grondigheid en voldoende relevantie voor de context waarin het praktijkvraagstuk zich voordoet</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>Zie vorige punt, ik heb een aantal interviews gehouden maar hier niet verder mee gegaan, deels omdat het ene klein team betreft maar ook omdat de strekking van beleving de leer en innovatiecultuur te weinig focus opleverde. Daarom overgegaan op een co creatie met andere betrokkenen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Kan bij innovatievraagstukken meervoudige (internationale)perspectieven analyseren en vergelijken          </li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>Het vraagstuk heb ik vanuit verschillende perspectieven bekeken, vanuit het perspectief van de MBO opleiding bij het Noorderpoort, vanuit de zorginstellingen en vanuit Leven Lang Ontwikkelen (LLO) gericht op het mogelijk maken dat iedereen scholing kan volgen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Is in staat om over oplossingsrichtingen oordelen te formuleren op grond van onvolledige of beperkte informatie</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>De nu gekozen oplossingsrichting is weloverwogen ingeslagen ondanks dat we nog geen volledig beeld hebben van de uitkomst van het onderzoek van de verschillende frames.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Kan kritisch reflecteren op  interventies en omgaan met de diversiteit aan verschillende soorten kennis en komen tot een logische én bruikbare synthese hiervan</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>In de inspiratiesessies zijn thema's gedefinieerd en zijn hier vanuit de kennis en betrokkenheid namen aan gekoppeld om deze verder uit te werken. Ik ben er als horizontaal leider om dit weer samen te brengen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-340-pixels\">\n<ol>\n<li>Plaatst het innovatievraagstuk binnen een internationaal (wetenschappelijk) conceptueel kader en/of geldende discours en andere vormen van kennis, zoals vakkennis en praktijkkennis</li>\n</ol>\n</td>\n<td class=\"width-387-pixels\">\n<p>In EU verband heeft LLO ook prioriteit gekregen,  De bouwstenen en maatregelen gaan onder andere in op het bevorderen van publiek-private samenwerking via een pact voor vaardigheden, het nader op elkaar afstemmen van beleidsmaatregelen t.b.v. LLO en het ontwikkelen van een aantal hulpmiddelen om werknemers, werklozen en inactieven beter toe te rusten om gedurende hun hele leven vaardigheden te ontwikkelen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7439613"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Semester 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"> </h2>\n<p>In semester 3 ging de aandacht uit naar het vormgeven van het onderwijskundig ontwerp. Na assessment 2 heb ik mijn 5 gekozen frames teruggebracht naar 1 frame om de focus scherper te hebben. Verschillende interventies met de leden van de innovatiewerkgroep hebben geleid tot een concept onderwijskundig ontwerp. Een concept omdat ontwerpproces nog niet is afgerond. Het concept zal echter wel handvatten geven voor de vervolgstappen om te komen tot een 'definitief' ontwerp.</p>\n<p>In dit deel van mijn portfolio zal ik het proces van semester 3 beschrijven met alle ins en outs.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/920fbfa95efed0a24bd8539639638615df964ad3.jpg\" class=\"height-355-pixels width-475-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\">Het proces tot nu toe</h2>\n<h1><span class=\"font-size-16pt\" style=\"color:#2f5496;\">naar aanleiding van semester 2</span></h1>\n<p><span class=\"font-size-11pt\">De route naar semester 3 is niet zonder hobbels verlopen. Bij beide assessments van het eerste jaar heb ik een extra inspanning moeten leveren om er door te komen. Deze extra inspanning was het echter wel waard want ik ben nu beter gefocust op mijn doel.</span></p>\n<p><span class=\"font-size-11pt\">Na assessment 1 heb ik de volgende aanpassing gedaan:</span></p>\n<ul>\n<li><span class=\"font-size-11pt\">Opgedane inzichten wegzeten in doelen:</span></li>\n<li><span class=\"font-size-11pt\">Processtappen,</span></li>\n<li><span class=\"font-size-11pt\">Benodigde rol als ML&amp;I-er (hoe kun je invloed hebben? hoe zorg je voor een ontwikkeling in je team? wie/wat heb je nodig? hoe ga je dat organiseren?)</span></li>\n</ul>\n<p><span class=\"font-size-11pt\">Na assessment 2 heb ik mijn 5 gekozen frames teruggebracht naar 1 frame. Dit heb ik gedaan na de feedback dat de focus nog onvoldoende zichtbaar was. De 5 frames zijn allemaal belangrijk maar in overleg met mijn toenmalige teammanager heb ik de keuze gemaakt voor het frame: De opleiding MZ BBL in Assen heeft 4 instroommomenten in een jaar.<br/>\nHet is dit frame geworden omdat dit haalbaar is en een mooi aanknopingspunt levert voor het verdere innovatieproces.</span></p>\n<p><span class=\"font-size-11pt\">De afgelopen periode heb ik verschillende activiteiten georganiseerd met betrokkenen om het vraagstuk verder uit te werken d.m.v. interventies. Deze zal ik verderop beschrijven. Tot een afgerond ontwerp is het nog niet gekomen, maar een voorlopig ontwerp kan ik wel presenteren.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/03709afbd0aff74f99dd5d88a86632db21c7ff47.jpg\" class=\"height-271-pixels width-349-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\">De ontwerpstrategie</h2>\n<p></p>\n<p><span class=\"font-size-11pt\">Om tot een ontwerpstrategie te kunnen komen was het belangrijk om eerst het ontwerpparadigma vast te stellen. Daarbij ben ik uitgekomen op het <strong>constructivisme</strong>. Daarbij wordt uitgegaan van meerder werkelijkheden; hoe betrokkenen de werkelijkheid die samenhangt met het vraagstuk beleven.<br/>\nVragen die daarbij horen zijn:</span></p>\n<ul>\n<li><span class=\"font-size-11pt\">Wat is de aard van de werkelijkheid (ontologie)</span></li>\n<li><span class=\"font-size-11pt\">Wat is kennis en wat is waarheid (epistemologie)</span></li>\n<li><span class=\"font-size-11pt\">Via welke stappen diennen we kennis te ontwikkelen en de wereld te veranderen (methodologie)</span></li>\n<li><span class=\"font-size-11pt\">Wat mag en moet de ontwerper wel en niet (ethiek)</span></li>\n</ul>\n<p><span class=\"font-size-11pt\">In het geval van mijn innovatievraagstuk zijn meerdere partijen betrokken, zoals de praktijkinstellingen; de studenten die een opleiding volgen en het ROC Noorderpoort zelf. Tevens zijn er meerdere instellingen en ROC's die zich met een vergelijkbaar vraagstuk bezig houden en die daarbij weer andere perspectieven gebruiken. Dit betekent dat er verschillende uitkomsten mogelijk zijn maar ook dat betrokkenen gehoord willen worden m.b.t. hun beleving van de situatie. Voor dit innovatievraagstuk ben ik uitgegaan van de <strong>relationele strategie</strong>. Ik stel me op als verbinder tussen verschillende partijen die betrokken zijn en probeer iedereen te stimuleren zijn beelden te delen. Mijn rol is dan het samen brengen van deze beelden om een gezamenlijk uitgangspunt te hebben.</span></p>\n<p><span class=\"font-size-11pt\">Dit vraagt ook een continu proces van definiëren en herdefiniëren om tot zinvolle en effectieve interventies te komen.</span></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/680b18b9e3f2742e3b05915903277df39fc0e0b3.jpg\" class=\"height-230-pixels width-920-pixels\"/></p>\n<p></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"> </h2>\n<h2 class=\"font-style-italic\">Het onderwijskundig ontwerp</h2>\n<p><span class=\"font-size-11pt\">Het onderwijskundig ontwerp m.b.t. dit innovatievraagstuk staat nog niet vast, het is een voorlopig ontwerp. Omdat het innovatieproces in stappen verloopt en er regelmatig achterom gekeken dient te worden, zoals geschetst in het ontwerpproces-model Double Diamond door Design Council. (The Double Daimond, sd) en bewerkt door Tjitske Dijkstra.</span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1c8d492343beb8cd4a089fc59c5a75cff05fca06.png\" class=\"height-340-pixels width-856-pixels\"/></p>\n<p><span class=\"font-size-11pt\">In eerste instantie hadden we in de define fase een keuze gemaakt voor 5 frames om verder aan te werken. Aangezien dit niet voldeed aan het participatief focus ontwikkelen hebben we opnieuw naar de define fase gekeken om tot een scherpere focus te komen, nl. 1 frame. Daar uit voort kwam de keuze voor het speelveld, dat werd mijn eigen team MZ BBL Assen. Omdat er veel veranderingen hebben plaatsgevonden in het team op het gebied van management en teamindeling vond er opnieuw een empathize fase plaats om nieuwe mensen te betrekken en 'bij te praten'.</span></p>\n<p><span class=\"font-size-11pt\">Het onderwijskundig ontwerp rust op 4 pijlers, het fundament van een ontwerp (Hoobroeckx &amp; Haak, 2002)</span></p>\n<ol>\n<li><span class=\"font-size-11pt\">Interne consistentie: alle vervolgstappen zijn op elkaar afgestemd en vloeien logisch voort uit het probleem (ontwerpsystematiek)</span></li>\n<li><span class=\"font-size-11pt\">Externe consistentie: betrek anderen bij het ontwerpproces</span></li>\n<li><span class=\"font-size-11pt\">Creativiteit</span></li>\n<li><span class=\"font-size-11pt\">Realisme: er zijn grenzen</span></li>\n</ol>\n<p> </p>\n<p><span class=\"font-size-11pt\">De systematiek die gebruikt wordt bij het ontwerpproces ziet er zo uit:</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2dedb2c8ec333e54fe14865a2aaceda78dbcaaae.png\" class=\"height-339-pixels width-656-pixels\"/></p>\n<ol>\n<li><span class=\"font-size-11pt\">Leernoodzaak vaststellen: wat is de opleidings- of leervraag? Is er sprake van een probleem dat met leren kan worden opgelost?</span>\n<ul>\n<li><span class=\"font-size-11pt\"><em><span style=\"color:#00b050;\">Het probleem wat opgelost dient te worden is het feit dat de huidige mbo opleiding Maatschappelijke Zorg geen flexibiliteit biedt waardoor er onvoldoende maatwerk geleverd kan worden terwijl de behoefte daaraan erg groot is binnen het werkveld en onder kandidaat studenten  </span></em></span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Gewenst gedrag analyseren: welk gewenst gedrag moet de doelgroep vertonen wanneer het probleem is opgelost?</span>\n<ul>\n<li><span class=\"font-size-11pt\"><em><span style=\"color:#00b050;\">De studenten hebben de mogelijkheid zelf hun opleidingstraject op maat vorm te geven waarbij zij de keuze maken hoe zij het willen afronden</span></em>. </span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Competenties of leerdoelen formuleren: welke leerdoelen of competenties leiden tot het gewenste gedrag? Welke competenties of leerdoelen zijn in de gegeven situatie haalbaar en relevant?</span>\n<ul>\n<li><span class=\"font-size-11pt\"><em><span style=\"color:#00b050;\">In samenspraak met de werkgever wordt vastgesteld aan welke competenties de individuele student dient te voldoen. Daarbij wordt ook bepaald of de student een MBO diploma of een MBO certificaat nastreeft. Beide zijn mogelijk.</span></em></span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Selecteren en ordenen leerinhoud: welke leerinhoud is nodig om het gewenste gedrag te bereiken? In welke volgorde kan de leerinhoud verwerkt worden?</span>\n<ul>\n<li><span class=\"font-size-11pt\"><em><span style=\"color:#00b050;\">De leerinhoud dient afgestemd te zijn op het kwalificatiedossier Maatschappelijke Zorg KD 2022 en zodanig aangeboden dat de student een eigen route en tempo kan bepalen.</span></em></span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Didactisch vormgeven: op welke manier kan de leerinhoud het beste verwerkt worden?</span>\n<ul>\n<li><span class=\"font-size-11pt\"><em><span style=\"color:#00b050;\">Er wordt een mix aangeboden van face to face onderwijs; afstandsonderwijs en e-learning, afgestemd op competenties en niveau van de student. De praktijk levert een aandeel aan de lesstof</span></em></span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Vertonen de ontwerpbeslissingen voldoende samenhang? Zijn alle betrokkenen het eens met de genomen ontwerpbeslissingen?</span><br/>\n<span class=\"font-size-11pt\">Evalueren: hoe kan de ontworpen opleiding of het opleidingsmateriaal worden geëvalueerd? Bij evaluatie kan het gaan om de volgende drie doelen:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Evaluatie van het ontwerp zelf: is het ontwerp extern en intern consistent?</span></li>\n<li><span class=\"font-size-11pt\">Evaluatie van het toegepaste ontwerp: de uitvoering van de opleiding, het gebruik van het leermiddel. Het gaat hier om de waardering van de gebruikers, dus om evaluatie op het eerste niveau van Kirkpatrick (Hoobroeckx &amp; Haak, 2002)</span></li>\n<li><span class=\"font-size-11pt\">De resultaten van de opleiding/het leermiddel: de leerresultaten, toepassing van de resultaten, effecten van de opleiding. Hierbij gaat het om evaluatie op het tweede, derde en vierde niveau van Kirkpatrick.</span></li>\n<li><span class=\"font-size-11pt\"><em><span style=\"color:#00b050;\">Na elke afgeronde leereenheid of periode van 10 weken wordt met de student, docent en begeleider vanuit de praktijk geëvalueerd of de gewenste opbrengst en ontwikkeling zichtbaar (niveau 2, 3 en 4) is en of de uitvoering is verlopen zoals verwacht (niveau 1).</span></em></span></li>\n</ul>\n</li>\n</ol>\n<p> </p>\n<p><span class=\"font-size-11pt\">Een goed onderwijskundig ontwerp moet aan verschillende criteria voldoen om effectief te zijn. Hier zijn enkele belangrijke overwegingen:</span></p>\n<ol>\n<li><span class=\"font-size-11pt\">Leerdoelen en competenties:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Duidelijk geformuleerde leerdoelen en gewenste competenties moeten de basis vormen van het ontwerp. Wat moeten de studenten weten of kunnen na de opleiding?</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Doelgroep:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Het ontwerp moet afgestemd zijn op de doelgroep. Factoren zoals voorkennis, leerniveaus en leerstijlen moeten in overweging worden genomen.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Relevantie:</span>\n<ul>\n<li><span class=\"font-size-11pt\">De inhoud van het onderwijs moet relevant zijn voor de studenten. Het moet aansluiten bij hun behoeften, interesses en de realiteit van de wereld waarin ze zich bevinden.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Activerende werkvormen:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Interactieve en participatieve werkvormen moeten worden opgenomen om studenten actief te betrekken bij het leerproces. Dit kan onder andere groepsdiscussies, casestudies, praktische oefeningen en projecten omvatten.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Varieer in leermethoden:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Verschillende leermethoden en -middelen moeten worden gebruikt om diverse leerstijlen te accommoderen. Denk aan hoorcolleges, workshops, online modules, praktijkervaringen, enzovoort.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Evaluatie en feedback:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Het ontwerp moet duidelijk aangeven hoe de prestaties van de studenten worden geëvalueerd. Het moet ook voorzien in feedbackmechanismen om de leerlingen te informeren over hun voortgang en hoe ze zich kunnen verbeteren.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Flexibiliteit:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Het ontwerp moet flexibel genoeg zijn om aan te passen aan veranderende omstandigheden. Dit kan betrekking hebben op zowel de inhoud als de methoden, om te kunnen inspelen op feedback van studenten of veranderingen in het vakgebied.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Inclusiviteit en diversiteit:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Zorg ervoor dat het ontwerp rekening houdt met diversiteit in de klas, inclusief verschillende achtergronden, leermogelijkheden en culturen</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Technologische integratie:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Overweeg het gebruik van technologie om het leerproces te verbeteren, zoals e-learningplatforms, multimedia-inhoud en communicatietools.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Duurzaamheid:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Het ontwerp moet duurzaam zijn op de lange termijn, zowel wat betreft inhoud (relevante kennis in de toekomst) als wat betreft de mogelijkheid om hergebruikt te worden voor verschillende groepen studenten.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Reflectie en zelfevaluatie:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Integreer momenten van reflectie in het ontwerp, zodat studenten hun eigen leerproces kunnen evalueren en begrijpen.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-11pt\">Continue verbetering:</span>\n<ul>\n<li><span class=\"font-size-11pt\">Implementeer een feedbackmechanisme en plan regelmatige evaluaties in om het ontwerp voortdurend te verbeteren op basis van de ervaringen en behoeften van zowel docenten als studenten.</span></li>\n</ul>\n</li>\n</ol>\n<p><span class=\"font-size-11pt\">Een effectief onderwijskundig ontwerp is dus een uitgebalanceerde combinatie van deze elementen, waarbij de specifieke context en doelgroep in overweging worden genomen.</span><br/>\n<span class=\"font-size-11pt\">Op basis van de stappen van het ontwerpproces en een selectie van de genoemde criteria heeft de innovatiewerkgroep een concept onderwijskundig ontwerp opgesteld:</span></p>\n<p><span class=\"font-size-11pt\">Daarbij zijn de volgende criteria gehanteerd:</span></p>\n<ul>\n<li><span class=\"font-size-11pt\">Leerdoelen en competenties</span></li>\n<li><span class=\"font-size-11pt\">Doelgroep</span></li>\n<li><span class=\"font-size-11pt\">Relevantie</span></li>\n<li><span class=\"font-size-11pt\">Variatie in leermethoden</span></li>\n<li><span class=\"font-size-11pt\">Flexibiliteit</span></li>\n<li><span class=\"font-size-11pt\">Technologische integratie</span></li>\n<li><span class=\"font-size-11pt\">Duurzaamheid</span></li>\n</ul>\n<p><span class=\"font-size-11pt\"><strong>Concept onderwijskundig ontwerp t.b.v. de flexibele MZ BBL opleiding.</strong></span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9fe42bf8efb07b5a3fc23a8796f96571f7e9bf4c.png\" class=\"height-683-pixels width-483-pixels\"/></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f2d6fb1d0e860d03851099248b1db9361384b52d.png\" class=\"height-683-pixels width-483-pixels\"/></p>\n<p> </p>\n<p><span class=\"font-size-11pt\">Bij het concept onderwijskundig ontwerp heb ik ook een routekaart gemaakt om de opleiding verder te beschrijven.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3788a49126b73a42f6c95bfef098751ed5b87ffb.png\" class=\"height-1352-pixels width-541-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16pt\" style=\"color:#2f5496;\">Een navolgbaar interventieproces</span></p>\n<p><span class=\"font-size-11pt\">Voordat ik interventies kon ontwikkelen en implementeren, diende ik mijn positie in het innovatieproces te overdenken. Op mijn school heerst er een dynamische situatie vanwege diverse personeelswisselingen, met name in het teammanagement, en de overgang van één team naar drie teams. Deze veranderingen verlopen in fasen en veroorzaken soms onduidelijkheid en verwarring onder de teamleden. Het roept vragen op over de waarde van mijn participatief onderzoek en of mijn huidige positie overeenkomt met mijn initiële inschatting.</span></p>\n<p><span class=\"font-size-11pt\">Ik heb mijn innovatietraject met de nieuwe teammanager besproken, en zij ondersteunt volledig de voortzetting ervan. De collega's die eerder betrokken waren, blijven ook betrokken, wat geen wijziging met zich meebrengt in onze intenties.</span></p>\n<p><span class=\"font-size-11pt\">Op basis van het eerder genoemde Double Daimond (The Double Daimond, sd) model heb ik mijn situatie geanalyseerd en bestudeerd en gekeken waar ik stond.</span></p>\n<p><span class=\"font-size-11pt\">Voor aanvang van het eerste blok had ik de fasen 'empathize' en 'define' doorlopen, wat leidde tot een voorlopig vraagstuk dat nog steeds relevant is. In de tweede fase heb ik het vraagstuk verder verfijnd in samenwerking met betrokken collega's en externe partners, resulterend in het benoemen van frames. Zelfs na aanpassingen aan de frames en het terugbrengen tot één frame, is de betrokkenheid en focus onveranderd gebleven. Hierdoor constateer ik dat ik volgens het schema daadwerkelijk de fase van interventies en het kiezen van het speelveld heb bereikt.</span></p>\n<h2 class=\"font-style-italic\">Interventies</h2>\n<p><span class=\"font-size-11pt\">Voor mijn innovatievraagstuk heb ik gekozen voor co-creatie en constructivisme. In de eerste fase lag de focus op gezamenlijke verheldering van de vraag, het samenbrengen van diverse visies, meningen en standpunten, en het gezamenlijk werken aan oplossingen en verbeteringen. De nieuwe opleiding is het resultaat van een gezamenlijke inspanning, waardoor groepsinterventies en samenwerkingsinterventies naar mijn mening passend zijn.</span></p>\n<p><span class=\"font-size-11pt\">Groepsinterventies zijn relevant omdat er een nieuw team is ontstaan rondom de nieuwe opleiding, waarin de samenwerking nog moet worden opgebouwd. Samenwerkingsinterventies zijn eveneens van belang, aangezien de samenwerking tussen de school en de praktijk verbeterd kan en moet worden, met name met betrekking tot het intakeproces en het volgen van studenten in opleiding. Hoewel er ook aspecten zijn die om organisatie-interventies vragen, is het in deze situatie niet noodzakelijk dat de organisatie als geheel verandert, maar eerder een specifiek onderdeel, namelijk de School voor Gezondheidszorg in Assen. Tegelijkertijd zou de organisatie Noorderpoort kritisch kunnen kijken naar haar eigen visie op de toekomst van het onderwijs.</span></p>\n<p><span class=\"font-size-11pt\">In lijn met mijn benadering van een witte veranderingsstrategie is het passend om eerst te onderzoeken wat al aanwezig is, wat al bedacht is en welke initiatieven al plaatsvinden. Dit hebben we onder andere gedaan door gebruik te maken van Appreciative Inquiry als interventie.</span></p>\n<p><span class=\"font-size-11pt\">De ingezette interventies tot nu toe omvatten het organiseren van inspiratiesessies met belanghebbenden en betrokkenen (gericht op samenwerking), werken in subgroepen aan een kader/thema (eveneens gericht op samenwerking), individuen toewijzen aan specifieke thema's uit de inspiratiesessie (een groepsinterventie), het onderzoeken van best practices (een groepsinterventie), en het afstemmen van de werkwijze met betrekking tot intake (een groepsinterventie).</span></p>\n<p><span class=\"font-size-11pt\">In de ontwerpfase heb ik gekozen voor de methode brainwriting en deze op verschillende manieren ingezet.</span></p>\n<p class=\"text-align-right\"> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fae1e36c138c84363e000a4f6efcdf72c6ae6b28.jpeg\" class=\"height-224-pixels width-427-pixels float-right\"/><strong><span class=\"font-size-11pt\">Waarom Brainwriting als interventie?</span></strong></p>\n<p><span class=\"font-size-11pt\">Het thuiswerken tijdens de COVID lockdown heeft invloed gehad op ons creatieve brein. Door de impact van thuiswerken, waarbij het gebrek aan sociale interactie een ernstige belemmering vormt voor creatieve ontwikkeling en innovatie.</span></p>\n<p><span class=\"font-size-11pt\">Desondanks wijst veel onderzoek erop dat mensen juist creatiever zijn wanneer ze zich kunnen terugtrekken.</span></p>\n<p><span class=\"font-size-11pt\">Het is opmerkelijk dat er nog steeds een hardnekkig misverstand bestaat over het idee dat de beste ideeën voortkomen uit sociale interactie. Al geruime tijd is bekend dat in traditionele brainstormsessies innovatieve gedachten vaak naar de achtergrond verdwijnen, omdat mensen zich gemakkelijk conformeren aan de groep. Zodra de groep enthousiast is over een bepaalde denkrichting, wordt het steeds moeilijker om daar een afwijkend idee tegenover te stellen.</span></p>\n<p><span class=\"font-size-11pt\">In goed georganiseerde brainstormsessies zijn daarom regels van kracht. Idee-stoppers zoals 'dat hebben we al gedaan', 'dat werkt toch niet', en 'dat is te duur' zijn bijvoorbeeld verboden. Toch blijken dergelijke regels slechts gedeeltelijk effectief, omdat non-verbale idee-stoppers (zoals op de telefoon kijken, achterover leunen, afkeurende blikken) zich vaak minder goed laten reguleren. Recentelijk is er echter vooral aandacht voor brainwriting als techniek. Bij brainwriting worden ideeën niet hardop uitgesproken, maar in stilte opgeschreven en pas daarna gedeeld met de groep.</span></p>\n<p><span class=\"font-size-11pt\">Dit draagt bij aan een verhoogde kwaliteit van de ideeën omdat er meer ruimte is voor individuele creativiteit. Het werken in stilte blijkt ook bijzonder gunstig te zijn voor meer introverte personen. Daarnaast bevordert de activiteit van schrijven en schetsen het creatieve proces. Sommige ideeën laten zich nu eenmaal beter in beelden dan in woorden uitdrukken. (Arets, sd)</span></p>\n<p><span class=\"font-size-11pt\">Vanuit de vorige fase zijn een aantal vragen / frames geformuleerd waarbij het frame: De opleiding MZ BBL in Assen heeft 4 instroommomenten in een jaar, als uitgangspunt is gekozen. Voor mij blijft staan dat er meerder frames zijn die samenhang hebben met elkaar en dat de verdere uitwerking van dit frame nieuwe vragen zal oproepen.</span></p>\n<p><span class=\"font-size-11pt\">Om de betrokken innovatiewerkgroep leden aan het denken te zetten over hun ideeën en input met betrekking tot dit frame heb ik gekozen voor Brainwriting. Om bovengenoemde redenen leek het mij zinvol en interessant om een ieder in zichzelf te laten zoeken naar ideeën; oplossingen of nieuwe denkrichtingen m.b.t. dit frame. De eerste brainwriting sessie is in 2 delen uitgevoerd omdat het onmogelijk was de gehele groep bij elkaar te krijgen. Eén werkgroep lid heeft beide sessie deelgenomen, wat ook interessant was als het ging om elkaar inspireren met ideeën.</span></p>\n<h2><span class=\"font-size-13pt\" style=\"color:#2f5496;\">Werkwijze van de Brainwriting Methode</span></h2>\n<p><span class=\"font-size-11pt\">Voor het toepassen van de brainwriting methode wordt het aanbevolen om een concrete werkwijze te volgen. Allereerst is er een facilitator nodig, die fungeert als voorzitter van de sessie.</span></p>\n<p><span class=\"font-size-11pt\">De facilitator voorziet elk vel papier van de probleemstelling, deelt pennen uit aan alle deelnemers, geeft een korte instructie en houdt de tijd nauwlettend in de gaten. Het A4-formaat papier kan eventueel worden verdeeld in vakjes, waarin elke deelnemer zijn ideeën kan opschrijven.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5e9157f4308ba5f3ceaf8ae4f41be4f7f50c5ddb.png\" class=\"height-527-pixels width-373-pixels\"/></p>\n<p><span class=\"font-size-11pt\">De methode kan vervolgens stapsgewijs worden toegepast:</span></p>\n<p><span class=\"font-size-11pt\">De tijd begint en elke deelnemer krijgt 5 minuten om 1 tot 3 ideeën op te schrijven. Na deze 5 minuten worden alle formulieren doorgeschoven naar de persoon naast hen.</span><br/>\n<span class=\"font-size-11pt\">De tweede ronde begint en iedereen krijgt opnieuw 5 minuten om 1 tot 3 ideeën in het vakje onder de ideeën van hun voorganger te noteren. Iedereen mag de voorgaande ideeën als inspiratie gebruiken.</span></p>\n<p><span class=\"font-size-11pt\">Na 5 minuten volgt een derde ronde. Dit herhaalt zich totdat alle deelnemers aan bod zijn gekomen. Optioneel kan ervoor worden gekozen om het vel papier door een maximaal aantal personen te laten invullen. In de laatste ronde selecteert elke deelnemer de meest inspirerende ideeën op het volgeschreven blad en markeert deze met een cirkel.</span></p>\n<p><span class=\"font-size-11pt\">Alle omcirkelde ideeën worden gedeeld met de groep. Deelnemers kunnen toelichting geven op hun ideeën, en ideeën met onvoldoende steun worden geëlimineerd. De facilitator verzamelt alle vellen papier met omcirkelde ideeën. De facilitator typt alle omcirkelde ideeën over en deelt deze met alle deelnemers, zodat er een overzicht ontstaat van de beste ideeën.</span></p>\n<p><strong><span class=\"font-size-11pt\">Brainwriting Methode en Clusteren</span></strong></p>\n<p><span class=\"font-size-11pt\">Na deze stappen is het raadzaam om een bijeenkomst te organiseren waarin alle geclusterde ideeën worden besproken. De brainwriting methode evolueert dan van een kwantitatieve naar een kwalitatieve benadering, waarbij de beste ideeën worden geselecteerd.</span></p>\n<p><span class=\"font-size-11pt\">Op basis hiervan kunnen deelnemers gezamenlijk een stappenplan opstellen om de eerder geformuleerde probleemstelling aan te pakken. Door de bijdrage van iedereen aan de probleemoplossing ontstaat er een breed draagvlak onder de deelnemers.</span></p>\n<p><span class=\"font-size-11pt\">Ik heb er voor gekozen de brainwriting sessies te ondersteunen met digitale hulpmiddelen, in dit geval een Jamboard. Deels om praktische redenen, niet alle deelnemers konden steeds fysiek aanwezig zijn. Ook om alle uitkomsten digitaal beschikbaar te hebben i.p.v. papier en / of post-it briefjes. Via deze <a href=\"https://jamboard.google.com/d/1NBG-QYVOLfJeXdxqHMZiAH4amfTw0pBoSfSRdnffcTg/edit?usp=sharing\">link</a> is een voorbeeld te zien van een Brainwriting sessie met behulp van Jamboard.</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-11pt\">Het brainwriting valt onder de democratische validiteit, deze past ook naadloos bij de gekozen ontwerpstrategie, n.l. de relationele strategie. </span></p>\n<table align=\"center\" cellspacing=\"0\" class=\"width-429-pixels\">\n<tbody>\n<tr>\n<td class=\"height-50-pixels vertical-align-top width-198-pixels\" style=\"background-color:#f2f2f2;\">\n<p> </p>\n<p> </p>\n</td>\n<td class=\"height-50-pixels vertical-align-top width-232-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Ontwerpstrategie =</span></strong></span></p>\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Relationele strategie</span></strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-51-pixels vertical-align-top width-198-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Methoden en technieken</span></strong></span></p>\n</td>\n<td class=\"height-51-pixels vertical-align-top width-232-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">collectieve beeld- en besluitvorming.</span></strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels vertical-align-top width-198-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">De validiteit die het meest accent krijgt</span></strong></span></p>\n</td>\n<td class=\"height-55-pixels vertical-align-top width-232-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Democratische validiteit</span></strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-82-pixels vertical-align-top width-198-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Rol van de ontwerper</span></strong></span></p>\n</td>\n<td class=\"height-82-pixels vertical-align-top width-232-pixels\" style=\"background-color:#bdd6ee;\">\n<ul>\n<li><span class=\"font-size-11pt\" style=\"color:black;\"><strong>Verbinder</strong></span></li>\n<li><span class=\"font-size-11pt\" style=\"color:black;\"><strong>Bemiddelaar</strong></span></li>\n<li><span class=\"font-size-11pt\" style=\"color:black;\"><strong>Formateur</strong></span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"height-63-pixels vertical-align-top width-198-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Creëert draagvlak door …</span></strong></span></p>\n</td>\n<td class=\"height-63-pixels vertical-align-top width-232-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">de belangen van belanghebbenden te includeren in het ontwerp.</span></strong></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<span class=\"font-size-11pt\">Mijn insteek bij deze interventie was om de betrokkenen (school, LLO en praktijk) bij elkaar te brengen en ideeën te laten genereren. Als input voor de verder verwerking van het frame maar ook om de verschillende belevingen van de realiteit op tafel te krijgen en zodoende een gezamenlijk doel en belang vast te stellen, volgens het constructivisme. (Blom &amp; Lanen, 2021)</span></p>\n<p> </p>\n<table cellspacing=\"0\" class=\"width-623-pixels\">\n<tbody>\n<tr>\n<td class=\"height-14-pixels vertical-align-top width-109-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Validiteit</span></strong></span></p>\n</td>\n<td class=\"height-14-pixels vertical-align-top width-146-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Ontwerpstrategie</span></strong></span></p>\n</td>\n<td class=\"height-14-pixels vertical-align-top width-369-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Methoden en technieken (voorbeelden)</span></strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-39-pixels vertical-align-top width-109-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\" style=\"color:black;\">Democratische validiteit</span></p>\n</td>\n<td class=\"height-39-pixels vertical-align-top width-146-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\" style=\"color:black;\">Relationele strategie</span></p>\n</td>\n<td class=\"height-39-pixels vertical-align-top width-369-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\" style=\"color:black;\">Denkbeelden samenbrengen: brainstormen, mindmap, pitch. Besluitvorming: consensus voting, stemmen</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<br/>\n<span class=\"font-size-11pt\">Als methode die past bij deze validiteit heb ik dus gekozen voor een alternatieve brainstorm in de vorm van een Brainwriting sessie om de denkbeelden samen te brengen.</span></p>\n<table cellspacing=\"0\" class=\"width-623-pixels\">\n<tbody>\n<tr>\n<td class=\"height-14-pixels vertical-align-top width-179-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Validiteit</span></strong></span></p>\n</td>\n<td class=\"height-14-pixels vertical-align-top width-265-pixels\" style=\"background-color:#9cc2e5;\"> </td>\n<td class=\"height-14-pixels vertical-align-top width-180-pixels\" style=\"background-color:#9cc2e5;\">\n<p><span class=\"font-size-11pt\"><strong><span style=\"color:black;\">Wat is meest voor de hand liggende fase waar je deze validiteit ziet?</span></strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-39-pixels vertical-align-top width-179-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\" style=\"color:black;\">Democratische validiteit</span></p>\n</td>\n<td class=\"height-39-pixels vertical-align-top width-265-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\" style=\"color:black;\">Interventies waarmee belanghebbenden actief betrokken zijn bij probleem/oplossing gedurende  het innovatieproces</span></p>\n</td>\n<td class=\"height-39-pixels vertical-align-top width-180-pixels\" style=\"background-color:#bdd6ee;\">\n<p><span class=\"font-size-11pt\" style=\"color:black;\">Iedere fase</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<span class=\"font-size-11pt\">Op deze wijze zijn alle deelnemers aan de innovatie werkgroep actief betrokken.</span><br/>\n<span class=\"font-size-11pt\">Ik heb brainwriting op 3 manieren ingezet, deze zal ik beschrijven in bijlage 1.</span><br/>\n<span class=\"font-size-11pt\">Het resultaat van de bijeenkomsten was dat er een gedeeld bewustzijn ontstond van de aard van de vraag (het frame) en wat daar allemaal een gerelateerd is. Door vooral rationeel te denken over oplossingen of ideeën was de opbrengst bruikbaar op op verder te kunnen borduren.  </span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"> </h2>\n<h2 class=\"font-style-italic\">Leeruitkomst<br/>\n<span class=\"font-size-16pt\" style=\"color:#2f5496;\"><strong><span class=\"font-size-11.0pt\">Richt een interventiereeks in, gericht op het realiseren van het onderwijskundig ontwerp, dat voldoet aan kwaliteitseisen van betrouwbaarheid en validiteit.</span></strong></span></h2>\n<p><span class=\"font-size-11pt\"><em>In dit semester heb ik me verdiept in het begrip interventies m.b.t. een innovatievraagstuk. Ik ben al veel langer bekend met het begrip vanwege mijn zorg / zorgonderwijs achtergrond. In de zorg zijn interventies 'gesneden koek'. Het was zaak om de vertaalslag te maken naar de onderwijsinnovatie en het realiseren daarvan. Naast het feit dat er veel andere en veel verschillende interventies mogelijk zijn was dit niet zo ingewikkeld. Tijdens een col activiteit gericht op het uitvoeren van verschillende interventies ontdekte ik dat veel van de interventies een zelfde karakter hadden. Namelijk het genereren van ideeën en deze met elkaar delen en clusteren om zo tot overeenstemming te komen. Omdat het in eerste instantie nog ging om de verkenning met betrokkenen uit mijn werkgroep van beleving en standpunten was een brainstrom in de vorm van Brainwriting voor mij de manier om dit aan te pakken. Ik heb dit in verschillende samenstellingen en steeds met een iets andere insteek uitgevoerd. Mijn doel was het verzamelen van ideeën en inzichten om uiteindelijk tot een onderwijskundig ontwerp te kunnen komen. Dat is ten dele gelukt, we zijn gekomen tot een concept ontwerp waar we de komende tijd verder aan gaan bouwen. In het hoofdstuk over de interventies heb ik beschreven hoe de interventies voldoen aan validiteit en kwaliteit.</em></span></p>\n<h1><span class=\"font-size-16pt\" style=\"color:#2f5496;\"><strong><span class=\"font-size-11.0pt\">Richt een proces van interventies in dat bijdraagt  aan de leercultuur van de (deel) organisatie</span></strong></span></h1>\n<p><span class=\"font-size-11pt\"><em>Door de uitgevoerde interventies hebben we een helderder beeld gekregen van onze huidige situatie en welke stappen vereist zijn om daadwerkelijk innovatie te stimuleren richting een flexibel opleidingstraject. We hebben inzicht gekregen in de manier waarop we deze verandering kunnen bewerkstelligen en wat we, als betrokkenen vanuit de school, de praktijk en LLO, nog moeten leren. Een cruciaal inzicht dat gedurende het gehele traject naar voren is gekomen, is dat we bepaalde zaken moeten loslaten om vooruitgang te boeken. Tijdens een bijeenkomst werd de term 'heilige huisjes' afbreken gebruikt, en dat is in sommige opzichten precies waar het om gaat. Vooral meer ervaren docenten hebben al meerdere verandertrajecten meegemaakt en waren aanvankelijk sceptisch over het feit dat dit weinig nieuwe inzichten zou opleveren. Ze waren van mening dat ze weten hoe onderwijs vormgegeven moet worden. Deze overtuiging is echter herzien tijdens de verschillende bijeenkomsten. Hierdoor zijn collega's ook beter in staat om een constructieve houding aan te nemen en zich te verdiepen in hoe een dergelijke innovatie te realiseren is.</em></span><br/>\n </p>\n<p><span class=\"font-size-11pt\"><span style=\"color:#2f5496;\"><strong>Door het zichtbaar maken en samenbrengen van verschillende denkbeelden in een interventie kan een creatieve sprong gerealiseerd worden.</strong></span><br/>\n<em>Het bijeenbrengen van diverse partijen, waaronder de school, LLO en praktijk, maakte het mogelijk om het innovatievraagstuk vanuit verschillende perspectieven te benaderen, zonder dat één perspectief als superieur werd beschouwd. Dit besef leidde tot het inzicht dat nauwere samenwerking noodzakelijk is en hielp ons bij het nadenken over hoe we dit kunnen realiseren. Hierdoor ontstond een gedeeld toekomstbeeld, dat als een eerste impuls diende voor het ontwerp. Daarbij is in de eerste fase ook stilgestaan bij de verschillende belevingen van de situatie en wat volgens betrokkenen de het toekomstbeeld zou moeten zijn.</em></span><br/>\n </p>\n<p><span class=\"font-size-11pt\"><span style=\"color:#2f5496;\"><strong>Voert de voorgestelde interventies uit, evalueert deze en stelt ze indien nodig bij.</strong></span><br/>\n<em>Zoals beschreven in het hoofdstuk over interventies, heb ik besloten om de Brainwriting-methode te gebruiken en deze meerdere keren met lichte variaties toe te passen. Dit deed ik om niet telkens exact dezelfde aanpak te hanteren. De betrokkenen hebben de interventies geëvalueerd en vonden de werkwijze waardevol en plezierig. Ook vanuit praktisch oogpunt, omdat het online kan plaatsvinden wanneer niet iedereen fysiek aanwezig kan zijn.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>Voor de (tot nu toe) laatste interventie, waarin ik samen met de werkgroep het conceptontwerp wilde vormgeven, koos ik voor een andere benadering, zij het afgeleid van de Brainwriting-methode. Hierin heb verschillende criteria gekozen waaraan een onderwijskundig ontwerp moet voldoen en ze op de brainwriting wijze deze criteria laten invullen.</em></span></p>\n<p> </p>\n<p><span class=\"font-size-11pt\"><span style=\"color:#2f5496;\"><strong>Toont sociale vaardigheid door belanghebbenden te betrekken in analyses en uitvoering van het onderzoekend innoveren</strong></span><br/>\n<em>Tijdens het gehele proces heb ik voortdurend contact onderhouden met de betrokken werkgroep en andere belanghebbenden om hen te enthousiasmeren en te betrekken bij het innovatievraagstuk. Ik maak deel uit van een masternetwerk waarin ik kan netwerken met andere masterstudenten. Daarnaast heb ik contact gezocht met andere zorginstellingen waarmee we minder nauw verbonden zijn dan met de twee instellingen die vertegenwoordigd zijn in de werkgroep.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>Mijn sociale vaardigheden om contact te leggen en mensen te betrekken zijn goed ontwikkeld. Ik heb met name de werkgroep en mijn huidige teammanager voortdurend op de hoogte gehouden van de stappen en interventies die we hebben ondernomen en nog zullen ondernemen. Ook heb ik hen geïnformeerd over de resultaten van onze activiteiten tot op dat moment.</em></span></p>\n<p><span class=\"font-size-11pt\"><span style=\"color:#2f5496;\"><strong>Creëert betrokkenheid door effectief te communiceren</strong></span><br/>\n<em>Ik heb voortdurend contact gehouden met collega's die bij het innovatieproces betrokken zijn en hen regelmatig op de hoogte gesteld van de voortgang. Hierbij heb ik de link gelegd met mijn opleiding en de vereisten die daarbij komen kijken. Hierdoor heb ik consistent duidelijkheid verschaft over mijn positie en verwachtingen. Bovendien heb ik consequent gecommuniceerd over de vervolgstappen in het proces.</em></span></p>\n<p><br/>\n<span class=\"font-size-11pt\"><strong><span style=\"color:#2f5496;\">Reflecteert met het team, kritisch en methodisch op leer- en innovatie context, methodologie, de interventies en het onderwijskundig ontwerp</span></strong></span></p>\n<p><span class=\"font-size-11pt\"><em>In de afgelopen periodes heb ik het onderwerp innovatie regelmatig binnen het team besproken. Hierbij heb ik voor collega's die geen deel uitmaken van de werkgroep, de voortgang van het proces geschetst en uitgelegd welke stappen en interventies zijn ondernomen. Tevens heb ik gesprekken gevoerd over het toekomstbeeld en hoe iedereen hier tegenover staat.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>In het kader van deze discussies heb ik tijdens een teamoverleg dat kort voor de kerst plaatsvond, ruimte gevraagd om individuele ambities te bespreken. Dit was niet alleen gericht op innovatie, maar ook in het licht van de veranderingen die zich in ons team en onze organisatie hebben voltrokken. Met behulp van de beroepsproducten die bij de ML&amp;I horen, heb ik ook de stappen naar het ontwerp verduidelijkt. Het conceptontwerp is tot op heden nog niet besproken in het team.</em></span></p>\n<p><br/>\n<span class=\"font-size-11pt\"><strong><span style=\"color:#2f5496;\">Reflecteert op persoon en rolontwikkeling. Reflecteert op team en organisatie.</span></strong></span></p>\n<ul>\n<li><span style=\"color:#2980b9;\"><strong><em>Persoon en rol:</em></strong></span></li>\n</ul>\n<p><span class=\"font-size-11pt\"><em>In de afgelopen periode stond voor mij het ontwikkelen van mijn rol als horizontaal leider centraal, waarbij de uitdaging lag in het focussen op het proces in plaats van de inhoud. Het was een uitdaging omdat ik wel ideeën heb over de inhoud en waarschijnlijk ook zelf met deze inhoud moet werken zodra de innovatie is gerealiseerd en het nieuwe flexibele opleidingsprogramma wordt geïmplementeerd.<br/>\nMijn voornaamste doel was om als procesbegeleider op te treden en me te concentreren op het verhelderen van doelen voor onze samenwerking in de werkgroep en aandragen van suggesties en mogelijke denkrichtingen. Ik heb mijn collega's aangemoedigd om diep in te gaan op de ideeën, suggesties en nieuwe vragen die naar voren kwamen tijdens de brainwriting sessies. Ik heb benadrukt hoe belangrijk deze sessies zijn. Tot nu toe zijn de reacties van mijn collega's positief geweest over mijn rol als horizontaal leider. Hoewel collega's soms de neiging hebben om mij als leidend te zien, lukt het me om deze rol terug te spelen, door mijn standpunt te verduidelijken dat dit hele innovatie traject niet iets is wat ik wil maar wat we gezamenlijk willen, wat wordt geaccepteerd.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>Binnen de ontwikkelingen van onze school krijg ik veel ruimte om mijn aanpak in te zetten voor het innovatievraagstuk. Dit heeft mijn zelfvertrouwen versterkt en mijn doelen zijn duidelijker geworden. Dit heeft ertoe geleid dat ik mijn ambities heb overwogen en deze ook heb gedeeld met het team. De rol van horizontaal leider kan ik ook toepassen bij andere aspecten van ons team, waarin ik een voortrekkersrol neem en krijg.</em></span></p>\n<ul>\n<li><span class=\"font-size-11pt\" style=\"color:#2980b9;\"><strong><em>Team en organisatie.</em></strong></span></li>\n</ul>\n<p><span class=\"font-size-11pt\"><em>Het team waar ik deel van uitmaak heeft in de afgelopen periode een ingrijpende transformatie doorgemaakt. Naast de komst van een nieuwe manager en directeur is het team, dat oorspronkelijk een groot team voor Assen en Groningen was met focus op VZ en MZ, veranderd naar een kleiner team dat zich specifiek richt op MZ in Assen. Daarbij heeft er ook een wijziging in de samenstelling plaatsgevonden. Deze veranderingen hebben een zeer positieve atmosfeer gecreëerd voor een innovatietraject.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>Ik wil mijn waardering uitspreken naar mijn team voor de manier waarop ze open staan om zowel de werkwijze van het team als hun eigen aanpak kritisch te onderzoeken en zich aan te passen aan wat de ontwikkelingen van hen vragen. Hierdoor is het voor mij moeiteloos en natuurlijk verlopen om mijn rol als horizontaal leider/innovatiebegeleider op me te nemen. Waar ik een jaar geleden nog weleens hoorde: \"Moet dat allemaal, die veranderingen?\" en \"Wij weten als school toch wat het beste werkt,\" is dat nu volledig anders. De collega's en de manager staan open voor wat de toekomst brengt en willen daar actief aan bijdragen. Mijn rol is om mijn collega's mee te nemen en hen op de hoogte te houden van de ontwikkelingen.</em></span></p>\n<ul>\n<li><span class=\"font-size-11pt\" style=\"color:#2980b9;\"><strong>Conflict eren.</strong></span></li>\n</ul>\n<p><span class=\"font-size-11pt\"><em>Het conflict eren is iets wat me zeer aanspreekt. In mijn actieve jaren als verpleegkundige in de psychiatrie had ik bijna dagelijks te maken met cliënten die niet achter hun verblijf en behandeling stonden maar waarmee ik wel in contact en het liefst ook in de samenwerking diende te treden. In die tijd heb ik veel geleerd over het bespreekbaar maken van bezwaren en deze open op tafel te leggen. De tendens destijds in de zorg was dat cliënten weinig in te brengen hadden. Dat heeft me nooit aangesproken en mijn insteek was altijd, neem de anders serieus in zijn bezwaren want die heeft hij niet zomaar en je kunt er wat van leren. Andermans bezwaren, of het conflict wat je met iemand hebt, kan je inzicht geven in je eigen handelen. En het beidt je op deze manier een kritische vriend / gesprekpartner. Mits je daar voor open staat.<br/>\nIk vind het bijna jammer dat er rond het innovatievraagstuk geen conflict is ontstaan, of in elk geval stevige bezwaren zijn geuit. Dat had voor mij nog een interessante leersituatie kunnen opleveren.</em></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><br/>\nReflectie<br/>\n<strong><span class=\"font-size-11pt\">4 pijlers van de Master standaard</span></strong> <img alt=\"4 pijlers onder elke succesvolle organisatie | BLOG - Zakenwijzer.nl\" src=\"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.zakenwijzer.nl%2Fwp-content%2Fuploads%2F2019%2F11%2Fblog-4-pijlers.jpg&amp;f=1&amp;nofb=1&amp;ipt=81d9952be49c6d875fda4fa64c136af659a72cd7b306ee4283512ab792a491b9&amp;ipo=images\" class=\"height-192-pixels width-240-pixels float-right\"/></h1>\n<p> </p>\n<p><span class=\"font-size-11pt\">Het eindniveau van een afgestudeerde van een professionele masteropleiding onderscheidt zich aan de hand van de volgende vier pijlers:</span></p>\n<p> </p>\n<p><span class=\"font-size-11pt\"><strong>Meesterschap</strong>, hierin komt professionele ontwikkeling, het lerend vermogen en ethisch moreel handelen tot uiting.<br/>\n<em>In de recente periode heb ik mij voornamelijk gericht op mijn rol als horizontaal leider en op het identificeren en implementeren van interventies. Ik heb gemerkt dat ik groei in mijn rol als horizontaal leider, aangezien de leden van de werkgroep waarmee ik samenwerk mijn rol accepteren. Ze staan achter mijn leiderschap en volgen mijn denkproces en richting. Ik ervaar weinig tot geen weerstand, wat aangeeft dat ik niet te sturend of bepalend ben. Ik stimuleer de inbreng van ideeën maar behoud daarbij de helderheid over de doelen die we hebben besproken (of het gewenste eindresultaat van de innovatie). Ik stel regelmatig de vraag of dat nog steeds de juiste koers is.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>Momenteel is de rol en positie van mijn eigen leidinggevende niet volledig duidelijk voor mij en mijn team. Dit zorgt ervoor dat ik af en toe terughoudendheid bij mezelf opmerk omdat ik niet helder heb tot waar mijn bevoegdheden reiken in dit proces. Als team zijn we ook zoekende en hebben we een gepland overleg met de teammanager om dit te bespreken.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>In het gehele innovatieproces, gericht op het flexibiliseren van het MZ-onderwijs, rijst regelmatig de vraag of we nog steeds kwaliteit kunnen waarborgen als we op de voorgestelde manier gaan werken. Voor veel collega's wordt flexibilisering vaak geassocieerd met versnelling of verkorting, wat angst voor kwaliteitsverlies met zich meebrengt. Ik ben van mening dat deze angst niet volledig gerechtvaardigd is, omdat flexibilisering niet alleen gaat over versnellen, maar ook over vertragen of pauzeren. Daarnaast komt de vraag naar voren of we niet te veel 'naar de pijpen dansen' van de organisaties. In eerste instantie kwam hier enige weerstand vandaan met betrekking tot het innovatievraagstuk. Ik heb met het team en de werkgroep besproken dat wij niet verantwoordelijk zijn voor de kwaliteitscriteria en de naleving daarvan in de praktijkinstellingen. Onze verantwoordelijkheid ligt bij onze eigen kwaliteit, en daar zullen we ons op richten bij het ontwerpen van onze nieuwe opleiding. In de versterkte samenwerking met de organisaties na de implementatie van de innovatie zullen we als elkaars klankbord en kritische partner fungeren, waarbij signalen met betrekking tot de kwaliteit benoemd zullen worden.</em></span></p>\n<p> </p>\n<p><span class=\"font-size-11pt\"><strong>Onderzoekend vermogen</strong>, hierin is uiteengezet hoe onderzoekend vermogen de masterprofessionals in staat stelt om de beroepspraktijk te veranderen en doorwerking te bewerkstelligen. Ik zal dit onderbouwen met gebruik van de CIMO logica (Blom &amp; Lanen, 2021) .<br/>\n<em>Aanvankelijk werd dit vraagstuk aangezwengeld door de situatie op de arbeidsmarkt, met name binnen de gehandicaptenzorg, in combinatie met een afname van de instroom van nieuwe studenten. In samenwerking met praktijkinstellingen hebben we dit knelpunt geanalyseerd en geconcludeerd dat potentiële kandidaten, voornamelijk zij-instromers, te weinig mogelijkheden hadden om vrijstellingen te verkrijgen of bepaalde onderdelen over te slaan binnen de bestaande opzet van de opleiding. Dit belemmerde veel studenten om aan de opleiding te beginnen en leidde ook tot een verhoogde uitval vanwege motivatieproblemen. Daarnaast ervoeren studenten onvoldoende erkenning voor eerder behaalde diploma's, vaardigheden en kennis.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>De verminderde instroom werd ook in ons team in Assen gevoeld, wat directe gevolgen heeft voor het voortbestaan van onze afdeling binnen het Noorderpoort. Dit gaf voldoende aanleiding om proactief met dit vraagstuk aan de slag te gaan. Het idee was om een opleidingstraject te ontwikkelen dat flexibiliteit bood en tegelijkertijd de mogelijkheid gaf om op basis van vrijstellingen en met instemming van de instellingen (werkgevers) een deel van de opleiding te volgen, in plaats van het volledige MBO-traject, op basis van MBO-certificaten. Hiervoor was en is het essentieel dat werkgevers beleid ontwikkelen met betrekking tot het in dienst nemen van niet (MBO) gediplomeerde medewerkers, wat momenteel in ontwikkeling is.</em></span></p>\n<p><span class=\"font-size-11pt\"><em>Als ROC is het cruciaal om de opleiding op zo'n manier vorm te geven dat het studenten keuzemogelijkheden en flexibiliteit biedt. Op deze manier kunnen ze op elk gewenst moment instromen, in overleg met de werkgever hun eigen traject bepalen en het tempo van hun studie zelf reguleren. Verder hebben ze de mogelijkheid om desgewenst te versnellen, vertragen of de opleiding tijdelijk te onderbreken. Bij het behalen van MBO-certificaten bestaat ook op elk moment de mogelijkheid om alsnog voor het MBO-diploma te gaan. Dit alles wordt gerealiseerd in samenwerking en afstemming met de werkgever en het ROC. Hopelijk resulteert dit in een toename van de instroom en daarmee een verhoging van het aantal 'handen aan het bed'. Navraag onder studenten wijst uit dat zij dit positief zouden verwelkomen.</em></span></p>\n<p> </p>\n<p><span class=\"font-size-11pt\"><strong>Interprofessioneel handelen</strong>, waarin het belang van handelen vanuit een breed perspectief en samenwerken in een multidisciplinair netwerk is gekenschetst als voorwaardelijk voor het werk als masterprofessional.<br/>\n<em>Vanaf het begin van het innovatieproces is er gezocht naar afstemming en samenwerking met partners en betrokkenen. De samenstelling van de innovatiewerkgroep moest breed zijn om alle aspecten van het vraagstuk en mogelijke oplossingsrichtingen te kunnen bespreken. Essentiële vertegenwoordigers in de werkgroep waren afkomstig van de praktijkinstellingen, waar de initiële vraag naar flexibel onderwijs vandaan kwam. Daarnaast waren docenten/ontwikkelaars van het team MZ Assen betrokken, die ervaring en kennis hadden met zowel de huidige opleiding als het werkveld. Naast docenten nam ook de manager als opdrachtgever deel aan de werkgroep, evenals collega's van LLO (Leven Lang Ontwikkelen) van Noorderpoort, die al contacten hadden met het werkveld over scholingsvragen en certificatentrajecten. Bij de start was het van belang om verschillende belevingen van de realiteit uit te spreken en naast elkaar te houden, met acceptatie van ieders perspectief. Hieruit is de gemeenschappelijke basis ontstaan voor het verdere verloop van het innovatietraject.</em></span></p>\n<p><span class=\"font-size-11pt\"><strong>Doorwerking</strong>, waarin het doel waartoe de masterprofessional werkt is beschreven. Bij het onderzoeken en oplossen van praktijkvraagstukken is het resultaat een verankerde doorwerking (impact) in de beroepspraktijk en het bredere beroepsdomein.<br/>\n<em>De innovatie van het huidige onderwijs is momenteel zeer actueel binnen het Noorderpoort, en hoogstwaarschijnlijk ook binnen andere ROC's. De roep om flexibele opleidingstrajecten en certificatenroutes klinkt luid, vooral vanuit de praktijk. De arbeidsmarktkwesties zijn dusdanig urgent dat er dringend actie moet worden ondernomen. Het innovatieproces waar ik momenteel bij betrokken ben sluit naadloos aan op deze behoefte. Hoewel de verwachte impact waarschijnlijk groot zal zijn, blijft deze vooralsnog beperkt omdat het om een klein team gaat. Binnen het Noorderpoort zijn echter ontwikkelingen gaande die aangeven dat deze innovatie op grotere schaal zal worden uitgezet. In het eerdere verslag van semester 1 beschreef ik de ambities van Noorderpoort zoals vastgelegd in het meerjaren strategisch plan SK35. Hierin streeft Noorderpoort ernaar de samenwerkingspartner te zijn voor de praktijk om flexibel en maatwerk onderwijs te verzorgen in samenwerking met die praktijk. Momenteel worden stappen ondernomen om dit te realiseren, waaronder de oprichting van een regiegroep die de diverse aspecten van dit initiatief gaat onderzoeken. Ik ben uitgenodigd om hierbij aan te sluiten, wat de impact van mijn innovatie zal verbreden naar de School voor Gezondheidszorg. Het is duidelijk dat Noorderpoort een lerende organisatie is, gezien de voortvarende aanpak en de beschikbare middelen. Een brede vertegenwoordiging is uitgenodigd om dit project verder vorm te geven. Mijn opgedane kennis en ervaring zal ik ter beschikking stellen aan deze regiegroep. De definitieve impact van mijn innovatieproces is momenteel nog niet te meten; daarvoor moeten het concept onderwijskundig ontwerp verder worden uitgewerkt en de eerste stappen in de uitvoering worden gezet, wat ik in semester 4 zal oppakken.</em></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\">Vooruitblik semester 4</h2>\n<p>Semester 4 staat in het teken van het borgen en realiseren van impact. Samen met de werkgroep heb ik een concept onderwijskundig ontwerp ontwikkeld, maar de daadwerkelijke implementatie van de innovatie is nog niet zo ver gevorderd. In samenwerking met verschillende partijen is regelmatig overleg met de achterban noodzakelijk, wat tijd vraagt. Binnen Noorderpoort is er nu op grotere schaal, met name binnen de School voor Gezondheidszorg, een initiatief gestart om flexibeler onderwijs te ontwikkelen en zo te voldoen aan de vraag uit de praktijk. Mijn innovatievraagstuk heeft duidelijk een verband met dit initiatief, en ik ben ook benaderd vanuit de regiegroep van dit traject om samen met betrokken docenten een flexibel en modulair opgebouwd opleidingsaanbod te ontwikkelen. Binnen Noorderpoort wordt dit initiatief aangeduid met de werktitel \"de Menukaart\".</p>\n<p>Op dit moment kan ik nog niet volledig voorspellen hoe mijn innovatietraject zich zal verhouden tot het grotere traject binnen Noorderpoort. Hierover ga ik in gesprek met de betrokken projectleiders. Het is mogelijk dat beide trajecten naast elkaar blijven bestaan, waarbij ik de ervaring en kennis uit mijn traject kan benutten voor het andere proces.</p>\n<p>Ik ben nieuwsgierig naar de tools die we vanuit ML&amp;I aangereikt zullen krijgen om het proces van impact realiseren en borgen te ondersteunen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://digitaal.bloemisterij.nl/wp-content/uploads/2022/01/verrekijker-1024x698.jpg\" class=\"height-235-pixels width-345-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\">Bijlages</h2>\n<p>Gebruikte interventies</p>\n<p><span class=\"font-size-11pt\"><strong>Sessie 1: 30 oktober 2023</strong> - 4 deelnemers uit de werkgroep, 2 docenten, 1 relatiemanager LLO en een coördinator Opleiden en Ontwikkelen uit de praktijk. Duur: 1 uur</span></p>\n<p><span class=\"font-size-11pt\">Opdracht: bedenk 3 ideeën die bijdragen aan het oplossen van het frame: De opleiding MZ BBL van Noorderpoort Assen heeft 4 instroommomenten per schooljaar.</span></p>\n<p><span class=\"font-size-11pt\">3 rondes van 5 minuten en aansluitend gezamenlijk de 3 beste ideeën er uit halen.</span></p>\n<p><span class=\"font-size-11pt\">De sessie is gehouden via Jamboard.</span></p>\n<p><span class=\"font-size-11pt\">De conclusie / 3 beste ideeën waren:</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/324e673796df479b348a05248d7a124c055385fd.png\" class=\"height-180-pixels width-573-pixels\"/></p>\n<p> </p>\n<p><span class=\"font-size-11pt\"><strong>Sessie 2: 29 november 2023</strong> - 3 deelnemers uit de werkgroep (2 docenten en de manager LLO, zij was mijn teammanager bij aanvang van het innovatietraject) Deze sessie vond ook plaats via Jamboard.<br/>\nDoel was om voort te borduren op de opbrengst van de eerste sessie en de deelnemers naar aanleiding daarvan eigen ideeën te laten bedenken met een zelfde vraag: Wat is er nodig om 4 instroommomenten per schooljaar te realiseren.<br/>\n3 rondes van 5 minuten en aansluitend de keuze voor de 3 beste ideeën / speerpunten.</span></p>\n<p><span class=\"font-size-11pt\">In dit geval werden er dat 4, nl.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5e4f1931d3d50eafa6ebd9b3073b09841e41909.png\" class=\"height-192-pixels width-724-pixels\"/></p>\n<p><span class=\"font-size-11pt\"><strong>Evaluatie:</strong><br/>\nDe deelnemers vonden de werkvorm Brainwriting zeer geslaagd en bruikbaar omdat het ze min of meer dwong onafhankelijk na te denken over de vraag en tot ideeën te komen. In de vervolg rondes konden zij aansluiten op of zich laten inspireren door de input van anderen. Dat maakte dat er meer creatieve energie vrijkwam.</span></p>\n<p><span class=\"font-size-11pt\">De genoemde ideeën vallen in de categorie: voorwaarden voor het realiseren van 4 instroommomenten en bieden niet direct een concrete oplossing, wel aanknopingspunten voor de vervolgsessies. Duidelijk is wel dat er veel overeenstemming is over de genoemde ideeën / speerpunten.</span></p>\n<p> </p>\n<p><span class=\"font-size-11pt\"><strong>Reflectie:</strong><br/>\nIk heb naar aanleiding van een activiteit rond interventies bij de ML&amp;I de methode brainwriting omarmt omdat deze mij erg aansprak. Het in je hoofd, los van de ander nadenken over een vraagstuk en daar oplossingen / ideeën of vragen bij formuleren. Zoals ik al eerder beschreef maakt dit de creativiteit los en levert dit bruikbare punten op om verder op te gaan. En in deze werkgroep vond ik het ook belangrijk om ieders beleving .b.t. et innovatievraagstuk boven tafel te krijgen zodat we van elkaar wisten waar we stonden.<br/>\nHet begeleiden van de werkgroep bij deze activiteit vond ik spannend, vooral omdat ik me als horizontaal leider stimulerend en begeleidend op wilde stellen en me niet met de inhoud bezig wilde houden. Vooral dat laatste vind ik soms lastig. Wat ik wel wilde was doorvragen, verhelderen en samenhang aantonen zonder teveel te sturen. Dat kwam aan bod in de laatste stap: clusteren en conclusies trekken. Met de opbrengst vond ik het nog lastig om daar een vervolg aan te geven.</span></p>\n<p> </p>\n<p><span class=\"font-size-11pt\"><strong>Sessie 3: 19 december 2023</strong> - de gehele werkgroep is aanwezig op de manager LLO na.</span></p>\n<p><span class=\"font-size-11pt\">In deze sessie wilde ik komen tot een prototype voor de nieuwe opleiding. Dit omdat semester 3 van de ML&amp;I dat vraagt. Mijn insteek was om op basis van criteria waaraan een onderwijskundig ontwerp moet voldoen de werkgroep leden in een aangepaste brainwriting sessie hun ideeën daarover te laten opschrijven.</span></p>\n<p><span class=\"font-size-11pt\">De criteria die ik daarvoor had geselecteerd waren:</span></p>\n<ul>\n<li><span class=\"font-size-11pt\">Leerdoelen en competenties</span></li>\n<li><span class=\"font-size-11pt\">Doelgroep</span></li>\n<li><span class=\"font-size-11pt\">Relevantie</span></li>\n<li><span class=\"font-size-11pt\">Variatie in leermethoden</span></li>\n<li><span class=\"font-size-11pt\">Flexibiliteit</span></li>\n<li><span class=\"font-size-11pt\">Technologische integratie</span></li>\n<li><span class=\"font-size-11pt\">Duurzaamheid</span></li>\n</ul>\n<p><span class=\"font-size-11pt\">Aan de hand van de opbrengst stel ik een prototype op wat als voorlopig onderwijskundig ontwerp dient. Daarmee voldoe ik enerzijds aan de eisen vanuit de ML&amp;I en anderzijds biedt het weer aanknopingspunten voor de vervolgstappen. Er zijn meer criteria waaraan een onderwijskundig ontwerp moet voldoen, zoals beschreven in hoofdstuk 2 van mijn portfolio. Ik heb deze selectie gemaakt om een basis te hebben om mee te kunnen werken vanuit het oogpunt van Design Thinking. Over het criterium Evaluatie en Feedback maken we in elk geval afspraken wanneer het traject van start gaat.</span></p>\n<p><span class=\"font-size-11pt\">Het concept onderwijskundig ontwerp is te vinden in hoofdstuk 2.</span></p>\n<p> </p>\n<h2 class=\"font-style-italic\"><strong><span class=\"font-size-11pt\">Beroepsproduct Semester 3</span></strong></h2>\n<p><img alt=\"Use Prezi to Make Engaging Presentations - The Nerdy Student\" src=\"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2F3.bp.blogspot.com%2F-nydlJ8sMg8Q%2FVSK-6_6C30I%2FAAAAAAAAl78%2F1m47ncZ69vo%2Fs1600%2FPrezi_logo_transparent_2012.png&amp;f=1&amp;nofb=1&amp;ipt=181b42bc0ff5b8f8c4e35a0fcff7b35ec7601db52faaba7fc4bb3dda35f5aec4&amp;ipo=images\" class=\"height-111-pixels width-111-pixels\"/>   </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://prezi.com/view/pl4Kf58E0zGBxkHZfZ7L/",
                            "title": "Beroepsproduct Semester 3",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><br/>\nBibliografie</h2>\n<p><span class=\"font-size-11pt\">Arets, D. (sd). <em>Brainwriting Methode</em>. Opgehaald van Designthinking Workshop: https://designthinkingworkshop.nl/brainwriting-methode/</span></p>\n<p><span class=\"font-size-11pt\">Blom, H., &amp; Lanen, B. v. (2021). <em>Strategisch ontwerpen.</em> Bussum: Uitgeverij Coutinho.</span></p>\n<p><span class=\"font-size-11pt\">Dijkstra, T. (2023, september 22). Innovatie voortgang. Leeuwarden.</span></p>\n<p><span class=\"font-size-11pt\">Hoobroeckx, F., &amp; Haak, E. (2002). <em>Onderwijskundig Ontwerpen.</em> Houten: Bohn Stafleu van Loghum.</span></p>\n<p><span class=\"font-size-11pt\"><em>The Double Daimond</em>. (sd). Opgehaald van Design Council: https://www.designcouncil.org.uk/our-resources/the-double-diamond/</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7439614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Semester 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9b74c80ed1fcaa059a68a577b9f232e91a9d693d.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7439426"
            },
            "heading": {
                "type": "heading",
                "content": "Assessments",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7439430"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assessment 1 - Kritisch verkennen leer- en innovatiecultuur ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Assessment 1 heb ik op 17 februari afgelegd. Het verliep niet helemaal zoals ik had gehoopt, dat had met name te maken met mijn voorbereiding. Ik had het assessment enigzins onderschat. Het resultaat was dan ook dat het assessemnt in eerste instantie niet voldoende werd beoordeeld. Daar kon ik volledig achterstaan.</p>\n<p>Ik kreeg goede feedback en handvatten en mij werd gevraagd een aanvullend product te maken waarin de volgende punten duidelijker naar voren moesten komen:</p>\n<p><em>Er wordt gevraagd om in een aanvulling keuzes concreet te gaan maken (wat betreft inhoud, proces en doel). Het volgende dient zichtbaar te worden: Opgedane inzichten wegzetten in doelen, processtappen, benodigde rol als ML&amp;I-er (hoe kun je invloed hebben? hoe zorg je voor een ontwikkeling in je team? wie/wat heb je nodig? hoe ga je dat organiseren?) Het ordenen/ kaderen van de inzichten en vervolgstappen kan dienen als richtinggevend document voor semester 2.</em></p>\n<p>Na het verwerken van deze onderdelen in een product werd het assessment uiteindelijk met een voldoende beoordeeld. Voor mijzelf gaven deze punten mooie handvatten voor semester 2. En heb ik geleerd me grondiger voor te bereiden op het assessement.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling assessment 1 - 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6572a4bae762a29d5b236a61efc83f86c7a0fcd1.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Aanvulling assessement 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6b053a6691e07016c60e89d00650c1a8412bebea.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling assessment 1 - 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0e1218241ec9463a498e6aebf4a1dcbf37c09bc9.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7439433"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assessment 2 - Participatief focus ontwikkelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Assessment 2 heb ik op 22 juni 2023 afgelegd. Het verliep niet helemaal zoals verwacht. Het ontbrak aan de gevraagde focus in mijn portfolio / beroepsproduct. Het resultaat was dan ook dat het assessment in eerste instantie niet voldoende werd beoordeeld. Ik kon volledig achter de onderbouwing staan.</p>\n<p>Ik kreeg goede feedback en handvatten en mij werd gevraagd een aanvullend product te maken waarin de volgende punten duidelijker naar voren moesten komen:</p>\n<p><strong>Conclusie</strong></p>\n<p>De waardering is nog niet voldoende, omdat een belangrijk onderdeel van de leeruitkomst nog niet is aangetoond: focus ontwikkeling.</p>\n<p>Na het verwerken van deze onderdelen in een product werd het assessment uiteindelijk met een voldoende beoordeeld. Voor mijzelf gaven deze punten mooie handvatten voor semester 3. En heb ik geleerd me grondiger voor te bereiden op het assessement.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b49e4f3fbe5a24448f20345804b44068232532dd.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b49e4f3fbe5a24448f20345804b44068232532dd.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5f486fab9bef88c120cb2ed58c14cc457b4316a8.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5f486fab9bef88c120cb2ed58c14cc457b4316a8.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5b54cba097f7b9fb3984325c7effd7c6afe7ebca.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5b54cba097f7b9fb3984325c7effd7c6afe7ebca.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9becd7fe01d3c7b73cc297134fb9b1ec99b19948.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9becd7fe01d3c7b73cc297134fb9b1ec99b19948.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7439442"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assessment 3 - Co-creatief onderwijskundig ontwerpen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Assessment 3 heb ik succesvol doorlopen met een voldoende als beoordeling. Geen nawerk dit keer. Hieronder mijn voorbereiding een de beoordeling.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling assessment 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7c9017d7536aec68f2e64998b2d660c3fc650fe8.docx"
                        },
                        {
                            "type": "file",
                            "title": "Assessment 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bdfa7432d682d64527d4398ebac92e0c3d6788d3.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7439630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assessment 4 - Borgen & impact realiseren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_05c4506d0b6186ffa9384a626e51612b5d716bcf.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Peter Haagsma",
                "reference": {
                    "value": "7439256"
                },
                "sections": []
            },
            {
                "title": "Wie ben ik?",
                "reference": {
                    "value": "7439567"
                },
                "sections": []
            },
            {
                "title": "Wat kenmerkt mij als professional?",
                "reference": {
                    "value": "7439258"
                },
                "sections": []
            },
            {
                "title": "Mijn werkervaring tot nu toe",
                "reference": {
                    "value": "7439263"
                },
                "sections": []
            },
            {
                "title": "Mijn Leerbiografie",
                "reference": {
                    "value": "7439266"
                },
                "sections": []
            },
            {
                "title": "Mijn professionele identiteit",
                "reference": {
                    "value": "7439272"
                },
                "sections": []
            },
            {
                "title": "Semesters",
                "reference": {
                    "value": "7439610"
                },
                "sections": [
                    {
                        "title": "Semester 1",
                        "reference": {
                            "value": "7439611"
                        },
                        "sections": []
                    },
                    {
                        "title": "Semester 2",
                        "reference": {
                            "value": "7439612"
                        },
                        "sections": []
                    },
                    {
                        "title": "Semester 3",
                        "reference": {
                            "value": "7439613"
                        },
                        "sections": []
                    },
                    {
                        "title": "Semester 4",
                        "reference": {
                            "value": "7439614"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Assessments",
                "reference": {
                    "value": "7439426"
                },
                "sections": [
                    {
                        "title": "Assessment 1 - Kritisch verkennen leer- en innovatiecultuur ",
                        "reference": {
                            "value": "7439430"
                        },
                        "sections": []
                    },
                    {
                        "title": "Assessment 2 - Participatief focus ontwikkelen",
                        "reference": {
                            "value": "7439433"
                        },
                        "sections": []
                    },
                    {
                        "title": "Assessment 3 - Co-creatief onderwijskundig ontwerpen",
                        "reference": {
                            "value": "7439442"
                        },
                        "sections": []
                    },
                    {
                        "title": "Assessment 4 - Borgen & impact realiseren",
                        "reference": {
                            "value": "7439630"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Prezi Beroepsproduct ML&I semester 2",
                "origin": "Prezi Beroepsproduct ML&I semester 2",
                "customOrigin": null,
                "link": "https://prezi.com/view/c9CPBJbyYcP2gAeabAKG/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Beroepsproduct Semester 3",
                "origin": "Beroepsproduct Semester 3",
                "customOrigin": null,
                "link": "https://prezi.com/view/pl4Kf58E0zGBxkHZfZ7L/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haagsma, Peter",
                    "reference": {
                        "value": "31656"
                    },
                    "firstName": "Peter",
                    "infix": null,
                    "lastName": "Haagsma",
                    "emailAddress": "peterhaagsma@live.nl",
                    "type": "author"
                },
                "title": "Dossier NHL Omgangskunde 2de graads lerarenopleiding",
                "url": "https://maken.wikiwijs.nl/55853/",
                "datePublished": "2023-01-19T11:31:05+01:00"
            }
        ]
    }
}