{
    "documentAuthors": [
        "Wieneke Blom"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Wieneke Blom",
            "referenceName": null,
            "reference": {
                "value": "91888"
            },
            "firstName": "Wieneke",
            "infix": null,
            "lastName": "Blom",
            "emailAddress": "blom@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2023-01-27T20:36:50Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 194361,
    "title": "Competenties Wieneke Blom Docent A (LB) en B (LC)",
    "description": "Omschrijving van mijn competenties aan de hand van het docent A-B visiebeleid mbo van 23 december",
    "lastModifiedDate": "2023-01-27T20:36:50+01:00",
    "dateCreated": "2023-01-25T12:38:18+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Blom, Wieneke",
                "reference": {
                    "value": "91888"
                },
                "firstName": "Wieneke",
                "infix": null,
                "lastName": "Blom",
                "emailAddress": "blom@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/194361/"
    },
    "sections": [
        {
            "reference": {
                "value": "7451278"
            },
            "heading": {
                "type": "heading",
                "content": "Motivatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In mijn werk als docent geniet ik erg van het doceren en begeleiden van studenten. Het is mooi om te zien dat studenten zich ontwikkelen en tools meekrijgen om te werken in hun toekomstige beroepsveld en ook op persoonlijk vlak groeien.</p>\n<p>Zelf blijf ik ook graag leren, ontwikkelen, groeien en hou van zaken die nieuw zijn en me uitdagen. Ook heb ik kwaliteiten die ik heb ingezet op eerdere werkplekken die nu niet of onvolledig benut worden en mogelijk wel waardevol zijn voor de organisatie. Om te kunnen blijven ontwikkelen en groeien zou het dan ook heel goed aansluiten om van Zone college de kans te krijgen om hier invulling aan te geven doormiddel van een docent B (LC) functie!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7445065"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn visie op onderwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Visie Zone college:</strong></p>\n<p>Er is steeds meer aandacht voor gezond leven, veilig voedsel, duurzaamheid, natuur en een groene leefomgeving. Dat vraagt om goed opgeleide mensen en nieuwe kennis. Als onderwijsorganisatie dragen wij bij aan een gezonde, groene toekomst van mens en wereld. We zoeken daarbij voortdurend afstemming tussen de behoeften op de arbeidsmarkt en die van onze studenten. Met zorg en aandacht bieden we onze leerlingen, studenten en medewerkers een groene, uitdagende leeromgeving waarin ze nieuwe mogelijkheden ontdekken. En waarin ze zich ontwikkelen met hoofd, hart en handen. Zelf en vooral ook samen. Zo groeien ze uit tot zelfbewuste, zorgzame, ondernemende en maatschappelijk betrokken mensen. Wereldburgers met oog voor duurzaamheid en leefbaarheid.</p>\n<p>Wat mij heel erg aanspreekt in deze visie en ook op mij van toepassing is het bijdragen aan een gezonde, groene toekomst van de mens en de wereld. Dat we dit mogen doen in een uitdagende leeromgeving waar we mogen ontdekken met hoofd, hart en handen, dat is prachtig.</p>\n<p>Zone College onderschrijft daarbij een aantal kernwaarden, die ook zeker op mij van toepassing zijn.</p>\n<p>Zorgzaam, eigenzinnig, vooruitstrevend, samen en nieuwsgierig.</p>\n<p> </p>\n<p>Naast dat ik me heel goed in de algemene visie van de school kan vinden wil ik mijn persoonlijke visie nog verder onderbouwen. Voor mij zijn twee dingen heel belangrijk, namelijk dat studenten competenties leren die ze direct in de beroepspraktijk kunnen inzetten en dat de leeromgeving gericht is op zelfontplooiing en persoonlijke ontwikkeling. Hoe moet dat er dan uit zien? De pragmaticus in mij wil een goede vakdocent zijn met voldoende kennis en ervaring in het werkveld die studenten kan motiveren en ze zo goed mogelijk wil voorbereiden op hun toekomstige beroep. Dit door de nodige kennis te kunnen aanleren, maar vooral ook door ze het te laten doen, zodat ze leren.</p>\n<p>Daarnaast met oog voor zelfontplooiing en persoonlijke ontwikkeling, ik werk met jonge mensen die zichzelf en de wereld nog voor een groot deel moeten ontdekken. De school moet een veilig plek zijn om dit te doen. Ik wil studenten graag ondersteunen bij het ontwikkelen van intrapersoonlijke vaardigheden zodat ze verantwoordelijkheid kunnen nemen en de juiste keuzes kunnen maken om hun eigen persoonlijke welzijn en geluk te bevorderen. Ik wil studenten ondersteunen bij het vinden van hun eigen weg in de tijd dat ze bij ons op school zijn.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7445066"
            },
            "heading": {
                "type": "heading",
                "content": "Competentieprofiel van de docent (A en B) binnen het MBO Zone.college (specifiek)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Inmiddels heb ik binnen Zone college werkervaring in verschillende teams op verschillende onderwijslocaties. Ervaringen opgedaan als vakdocent, coach, teamlid met teamtaken, ondersteuner zorg, organisator van een evenement en werken als vakdocent buiten het vakgebied waar ik voor ben aangenomen.</p>\n<p>Naast de opgedane ervaringen binnen Zone college breng ik werkervaring mee als o.a. coordinator commerciele activiteiten, coordinator dagbesteding, zelfstandig ondernemer. Ik heb dus ervaring met leiding geven aan verschillende teams en het organiseren van programma's en evenementen en het begeleiden/coachen van diverse doelgroepen. Daarnaast breng ik vakkennis in vanuit de praktijk.</p>\n<p>Alle bovengenoemde ervaringen maken dat ik beschik over de competenties beschreven van een docent A (LB) en als ik de kans krijg en Zone college me zou inzetten naar mijn kwaliteiten ook zou kunnen doorgroeien naar een docent B (LC)</p>\n<p>Om dit te onderbouwen voeg ik nog een link toe naar opdrachten en reflecties op competenties die ik heb moeten doen voor mijn PDG-traject, en mijn CV.</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://maken.wikiwijs.nl/187558/Eindverslag_PDG_traject#!page-7166879",
                    "title": "",
                    "description": "Reflectie competenties PDG-traject",
                    "comment": ""
                },
                {
                    "type": "file",
                    "title": "CV Wieneke Blom",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/790567438f46a0b5b9cfac1c4769b25eff6589bd.docx"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/34ae49a74439af4da6f8a7ae66ed8c9a2ad17d7d.png",
                    "altText": "Kernkwaliteiten Wieneke in OT Paraveterinair",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7445155"
            },
            "heading": {
                "type": "heading",
                "content": "Profiel professional docent B Zone.college mbo",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7445157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pedagogisch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B onderscheidt zich van zijn docent A collega's door zijn expertise van pedagogische kennis en vaardigheden en coachingsvaardigheid. De docent B beschikt diepgaande pedagogische kennis en vaardigheden, diepgaande kennis van coachings- en begeleidingstechnieken. De docent B speelt in op verschillen in motivatie, capaciteiten en leerstijlen, stimuleert studenten een eigen leerstrategie te ontwikkelen, is flexibel in     aanpassing aan verschillende doel- en leeftijdsgroepen, motiveert studenten bij impasses, kan studenten helpen bij het reflecteren op het beroep waartoe ze opgeleid worden.</div>\n<p> </p>\n<p>Voordat ik docent werd, was gaf ik al jaren paardrijlessen en lessen over verzorging en gezondheid van paarden. Dit aan zeer diverse doelgroepen. (6 tot 65 jaar, met en zonder beperkingen) Ook ben ik coordinator dagbesteding geweest op een zorgboerderij voor clienten met tal van verschillende uitdagingen/beperkingen waar ik o.a. begeleidingsplannen voor maakte. Als coach begeleide ik persoonlijke begeleidingstrajecten en gaf ook teambuilding met behulp van paarden. Deze schat aan ervaring heb ik dan ook meegebracht in mijn onderwijspraktijk en vandaar uit ben ik verder gaan bouwen aan het verdiepen van mijn pedagogische- en coachvaardigheden. Ik ben een docent met oog voor de studenten als groep, maar ook als individu. De juiste afstemming vind ik heel belangrijk, en daar besteed ik dan ook veel aandacht aan. (zie ook onderzoek check-in en out, PDG link) Ik kan verschillende begeleidingstechnieken inzetten, blijf daarin wel pragmatisch en realistisch. Ik heb kennis van leer- en communicatiestijlen, mede door mijn coachingsopleiding en ervaring, en kan hier op inspelen. De studenten noemen mij de ''juf van de werkvormen'', ik bied graag verschillende manieren aan om lesstof eigen te maken. Ik vind het ontwikkelen van intra persoonlijke vaardigheden van studenten heel belangrijk, zo geef ik bijvoorbeeld coachles over het ervaren van geluk. Bij uitdagingen kan ik studenten goed ondersteunen en motiveren om zelf weer in de actie te komen. Ik kan studenten goed helpen om te reflecteren op hun toekomstige beroep omdat ik zelf ruime ervaring heb in de sector paraveterinair en paardenhouderij en dus goed weet waar de studenten voor worden opgeleid.</p>\n<p>Waar dit bij Zone college tot op heden in heeft geresulteerd:</p>\n<p>-Coachen van diverse klassen.</p>\n<p>-Het overnemen van de coaching van een lastige klas waar nieuwe collega's mee vast liepen.</p>\n<p>-Het ondersteunen van de zorg op locatie Hardenberg.</p>\n<p>-Het afnemen van proeves bij lastige studenten.</p>\n<p>-Het extra begeleiden van paraveterinair studenten met problemen/achterstanden.</p>\n<p>-Het doen van intake gesprekken met mogelijke nieuwe studenten (soms met zorgvraag)</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7445158"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vakinhoudelijk en didactisch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B onderscheidt zich van zijn collega's docenten A door zijn uitgebreide, diepgaande en actuele kennis van algemeen vormend onderwijs en/of van de beroepspraktijk, het verwante beroepenveld en het beroepsperspectief waarvoor hij het onderwijs verzorgt. Hij doet voorstellen tot onderwijsvernieuwing en ontwikkelt leerplannen, onderwijsprogramma's en/of producten voor contractactiviteiten voor het MBO- onderwijs van Zone.college. Hij ontwikkelt onderwijs gericht op de uitgangspunten van Zone.college onderwijsvisie.  Hij adviseert en stemt hierover af met de verantwoordelijke professionals binnen Zone.college.</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B heeft goede kennis en vaardigheden van methoden en technieken voor het ontwikkelen van leerplannen, onderwijsprogramma's en onderwijsproducten. Heeft kennis van adviseringstechnieken, heeft uitgebreide, diepgaande en actuele kennis van de beroepspraktijk, het verwante beroepenveld en het beroepsperspectief.</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B werkt de ontwikkeling en vernieuwing van het onderwijs binnen de kaders en de eigen professionele ruimte concreet uit. Past zijn diepgaande, actuele en uitgebreide kennis van de beroepspraktijk, het verwante beroepenveld en het beroepsperspectief toe in de vertaling naar het onderwijs. Een docent B overziet de consequenties van de in gang gezette ontwikkelingen.</div>\n<p> </p>\n<p>Als docent onderscheid ik mij doordat ik heel veel verschillende vakken kan geven. Naast dier gerelateerde vakken geef ik bijvoorbeeld ook communicatie en ondernemerschap. Ik ben thuis in verschillende vakgebieden. Daarnaast ben ik inzetbaar bij verschillende opleidingen. Door mijn ervaringen in de praktijk ken ik het toekomstige werkveld van de studenten heel goed en kan ik hier ook op inspelen. Ik heb ruime ervaring voor het opzetten van reguliere lesprogramma's maar ben ook vernieuwend om op de behoeftes van studenten in te spelen. Door mijn netwerk kan ik voor studenten uitdagende stageplekken vinden en lezingen en gastsprekers organiseren die aansluiten bij de lesstof en de beleving van de studenten.</p>\n<p>Ik kan goed uit te voeten met verschillende  methoden en techniekenvoor het ontwikkelen van leerplannen, onderwijsprogramma's en onderwijsproducten. (zie ook PDG link) Ik heb zeer zeker kennis van adviseringstechnieken, dit mede omdat ik in mijn eerdere baan als commercieel coordinator mensen zowel particulier als zakelijk heb geadviseerd over diverse op maat gemaakte arrangementen voor diverse diensten. Als docent adviseer ik studenten over tal van zaken en collega's over hoe inhoud te geven aan lessen en hoe om te gaan met coaching/begeleidingsvraagstukken.</p>\n<p>Mijn teamgenoten zien mij als de inovator en de gene die vernieuwend is, ik ben altijd opzoek naar de beste en de leukste manieren om zaken studenten aan te bieden, waarbij de beroepspraktijk leidend is (zie ook PDG-link)</p>\n<p>Waar dit bij Zone college tot op heden in heeft geresulteerd:</p>\n<p>-Een docent die breed inzetbaar is voor verschillende vakken en ook inzetbaar is bij verschillende opleidingen.</p>\n<p>-Nieuwe werkvormen om studenten op verschillende manieren te laten leren.</p>\n<p>-Een docent die eigen lessen en lesprogramma's kan vormgeven op verschillende manieren.</p>\n<p>-Een vakdocent die haar kennis en netwerk met betrekking tot het beroepsveld inzet voor studenten.</p>\n<p>- Een docent die bij verschillende onderwerpen voorbeelden kan aanhalen uit de praktijk.</p>\n<p>-Een docent die kennis kan delen en studenten en collega's kan adviseren over verschillende zaken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7445161"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Co-creatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B onderscheidt zich van zijn docent A collega's door het leveren van een bijdrage aan het werven van brede opdrachten en complexe contracten. Verder onderhoudt hij contacten met andere onderwijsteams, werkvelden en ondersteunende disciplines over complexe opdrachten waarbij sprake is van multidisciplinaire projecten of programma's. De docent B communiceert effectief met externen, neemt de eindverantwoordelijkheid voor de communicatie met externen, speelt adequaat in op de wensen van externen en vertaalt die wensen naar het uitvoeren van onderwijs.</div>\n<p> </p>\n<p>Als docent A(LB) krijg ik weinig kansen om dit in de praktijk te brengen. Dit terwijl het wel heel goed bij me past gezien mijn eerdere werkervaring. Ik heb samen met een collega de vakwedstrijd de Skills voor Paraveterinairen mogen organiseren en ik heb in samenspraak met Wildlands een excursieprogramma opgezet voor de locatie Hardenberg, waar later Zwolle bij is aangehaakt omdat het een succes was. Voor zowel Skills en Wildlands was er sprake van afstemmen met interne en externe partijen.</p>\n<p>Waar dit bij Zone college tot op heden in heeft geresulteerd:</p>\n<p>- Organiseren van een vakwedstrijd de Skills voor Paraveterinairen uit het hele land.</p>\n<p>-Een excursie programma bij Wildlands voor Paraveterinairen van Hardenberg en Zwolle (zie link wiki PDG)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7445163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Organiseren van projecten en contractactiviteiten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B onderscheidt zich van zijn docent A collega's door het dragen van de verantwoordelijkheid voor het aansturen en evalueren van projecten en contractactiviteiten. De docent B maakt hierbij effectief  gebruik van de ondersteunende diensten.</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B heeft kennis van methoden en technieken om mensen en middelen effectief aan te wenden. De docent B zet mensen, middelen en methoden effectief in teneinde doeleinden te bereiken.  Draagt zorg voor een juiste verdeling van het werk binnen de teams en stemt het op elkaar af. Stelt haalbare planningen op, maakt afspraken over de verwachte resultaten en bewaakt de voortgang van de te ontwikkelen producten. Evalueert projecten en contractactiviteiten en stelt vast wat de toegevoegde waarde is voor het Zone.college en de betrokkenen. Docent B kent de weg in de instelling en weet hoe gebruik te maken van de ondersteunende diensten.</div>\n<p> </p>\n<p>Helaas krijg ik als docent A(LB) niet veel kansen om projecten te doen. Ik heb 1 project mogen doen, namelijk het organiseren van de Skills, samen met een collega. Dit kreeg ik omdat ik ruime ervaring heb met het organiseren van evenementen. We hebben hiervoor zowel met interne als externe partijen moeten werken om het tot een succes te maken. We hebben gewerkt met planningen en checklisten, ideeen uitgewerkt om het haalbaar te maken in de praktijk. We waren voor alle betrokkenen de spil en het aanspreekpunt. Het evenement was een succes.</p>\n<p>Waar dit bij Zone college tot op heden in heeft geresulteerd:</p>\n<p>-Een succesvolle Skills voor paraveterinair studenten uit het hele land.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7445164"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kwaliteit, samenwerken en ontwikkelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B onderscheidt zich van zijn docent A collega's doordat hij relevante ontwikkelingen in de maatschappij, het beroepenveld, het vakgebied en het onderwijs actief volgt en de relevantie daarvan voor onderwijsprocessen doorziet en er pro-actief op weet in te spelen. Daarnaast bewaakt en stimuleert de docent B het handelen vanuit Zone.college mbo onderwijsvisie en daagt hij collega's uit tot verbeteringen te komen. De docent B heeft een voortrekkersrol voor wat betreft het uitdragen van nieuwe relevante onderwijsconcepten (zoals praktijkrijk leren). Bewaakt het gekozen  onderwijsconcept op een praktische en stimulerende wijze en daagt collega's uit om steeds tot verbeteringen te komen.</div>\n<p> </p>\n<p>Ik speel in op maatschappelijke ontwikkelingen en vind vernieuwen en inovatie heel erg leuk. Dat is ook hoe collega's mij zien (Team paspoort) Nieuwe werkwijzen en apparatuur in het beroepenveld worden door mij snel opgepikt doordat ik contact heb met de praktijk en door het lezen van vakbladen en literatuur. Deze informatie deel ik met collega's. In het team heb ik een voorstrekkersrol met betrekking tot (digitale)werkvormen, ik tracht anderen hier mee te motiveren en te helpen.</p>\n<p>Waar dit bij Zone college tot op heden in heeft geresulteerd:</p>\n<p>-Een gastspreker die aan de slag is gegaan met eigenwaarde en hoe studenten zich kunnen presenteren. (dit na signaleren van veel eigenwaarde problemen)</p>\n<p>-Delen van check-in en out vormen voor online lessen. (Behoefte gesignaleerd in Corona tijd)</p>\n<p>-Delen van verschillende werkvormen die verschillende leerstlijlen aanspreken.</p>\n<p>-Het voortouw nemen voor het implementeren van de Leerkrachtmethode binnen het team, ondanks weerstand van anderen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7445165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Professionalisering en collegiale kennisdeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B zou een aantoonbaar professionaliseringstraject dienen aan te tonen waarbij er een verbinding wordt gelegd tussen theorie/onderzoek en de eigen schoolse praktijk gericht op persoonlijke ontwikkeling: inzicht in kwaliteit, invloed zonder macht, samenwerking, onderwijskunde<em>,</em> kennis van goed onderwijs, meten van impact op leren, pedagogische inzichten, onderzoeksvaardigheden inzetten. Verandermanagement, cyclische kwaliteitsverbetering, professionele leercultuur stimuleren in het team, omgaan met weerstand, kansen zien en bespreekbaar maken. Tevens draagt een docent B actief bij aan het professionaliseren van het team. Heeft hierin een voortrekkersrol.</div>\n<p> </p>\n<p>Ik vind het fijn om methoden en technieken te onderzoeken maar ook mijn eigen handelen. Zo heb ik de invloed van check-in en out onderzocht en ook welke communicatiestijlen ik inzet tijdens lessen. (zie PDG link) Daarnaast ben ik grote voorstander om naast jezelf ook het team steeds te willen verbeteren. Daarop heb ik een kartrekkers rol op me genomen om binnen team Paraveterinair Leerkracht te implementeren, dit ondanks weerstand van collega's.</p>\n<p>Waar dit bij Zone college tot op heden in heeft geresulteerd:</p>\n<p>- Een aantal onderzoeken.</p>\n<p>- Mijn rol als kartrekkeer om Leerkracht te implementeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7445167"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Praktijkrijkleren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De docent B onderscheidt zich van zijn docent A collega's door het leveren van een bijdrage aan het werven van brede opdrachten en complexe contracten en draagt daarbij zorg voor onderwijskundige borging. Verder onderhoudt hij contacten met andere  afdelingen/sectoren over complexe opdrachten waarbij sprake is van multidisciplinaire projecten of programma's.</div>\n<p>Binnen het werkveld Paraveterinair en Paard heb ik een heel groot netwerk wat zich nog steeds uitbreid. Daarnaast heb ik goed contact met docenten van andere locaties op werkvelddagen en tijdens overleggen.</p>\n<p>Waar dit bij Zone college tot op heden in heeft geresulteerd:</p>\n<p>-Bedrijven binnen halen als stageadres voor studenten</p>\n<p>-Studenten met specifieke behoefte koppelen aan stagebedrijven die ik ken.</p>\n<p>-Het regelen van gastsprekers uit het werkveld voor de lessen en de projectweek.</p>\n<p>-Mensen regelen voor de Skills vakwedstrijd</p>\n<p>-Verantwoordelijk voor het aansluiten bij het 5-locatie overleg en dit weer terug koppelen aan het team.</p>\n<p>-Contact met verschillende bedrijven met berekking tot de (Corona)eindproeve.</p>\n<p>-Begeleiden van studenten bij de GD.</p>\n<p>-Het in samenspraak met Wildlands maken van een excursie programma voor het lesblok Hospitality. (zie PDG link)</p>\n<p>-Het verzorgen  van diverse praktijklessen voor Paraveterinair en Paard</p>\n<p>-Het introduceren en implementeren van Objective Structured Clinical Examination voor de vaardigheidstrainingen waardoor studenten in een levensechte situatie getraind en getoets worden. Tevens een helder overzichtelijk systeem voor het hele team.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Motivatie",
                "reference": {
                    "value": "7451278"
                },
                "sections": []
            },
            {
                "title": "Mijn visie op onderwijs",
                "reference": {
                    "value": "7445065"
                },
                "sections": []
            },
            {
                "title": "Competentieprofiel van de docent (A en B) binnen het MBO Zone.college (specifiek)",
                "reference": {
                    "value": "7445066"
                },
                "sections": []
            },
            {
                "title": "Profiel professional docent B Zone.college mbo",
                "reference": {
                    "value": "7445155"
                },
                "sections": [
                    {
                        "title": "Pedagogisch",
                        "reference": {
                            "value": "7445157"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vakinhoudelijk en didactisch",
                        "reference": {
                            "value": "7445158"
                        },
                        "sections": []
                    },
                    {
                        "title": "Co-creatie",
                        "reference": {
                            "value": "7445161"
                        },
                        "sections": []
                    },
                    {
                        "title": "Organiseren van projecten en contractactiviteiten",
                        "reference": {
                            "value": "7445163"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kwaliteit, samenwerken en ontwikkelen",
                        "reference": {
                            "value": "7445164"
                        },
                        "sections": []
                    },
                    {
                        "title": "Professionalisering en collegiale kennisdeling",
                        "reference": {
                            "value": "7445165"
                        },
                        "sections": []
                    },
                    {
                        "title": "Praktijkrijkleren",
                        "reference": {
                            "value": "7445167"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "https://maken.wikiwijs.nl/187558/Eindverslag_PDG_traject#!page-7166879",
                "customOrigin": null,
                "link": "https://maken.wikiwijs.nl/187558/Eindverslag_PDG_traject#!page-7166879",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}