{
    "documentAuthors": [
        "Sterre Ras"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sterre Ras",
            "referenceName": null,
            "reference": {
                "value": "41080"
            },
            "firstName": "Sterre",
            "infix": "",
            "lastName": "Ras",
            "emailAddress": "sras@beeldengeluid.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-09-12T14:34:25Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 194341,
    "title": "HC: China 1842 - 2001 - kopie 1",
    "description": "In deze historische context over China 1842 - 2001 behandelen we de volgende vragen:\r\n- Waardoor verloor China zijn positie als regionale grootmacht (1842-1911)? \r\n- Waardoor ontstond de Volksrepubliek China (1912-1949)?\r\n- Waardoor heeft de Volksrepubliek zich kunnen ontwikkelen tot een grootmacht (1949-2001)?",
    "lastModifiedDate": "2023-09-12T14:34:25+02:00",
    "dateCreated": "2023-01-24T12:50:52+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Ras, Sterre",
                "reference": {
                    "value": "41080"
                },
                "firstName": "Sterre",
                "infix": "",
                "lastName": "Ras",
                "emailAddress": "sras@beeldengeluid.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/194341/"
    },
    "sections": [
        {
            "reference": {
                "value": "7444036"
            },
            "heading": {
                "type": "heading",
                "content": "China 1842 - 2001",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze historische context over China 1842 - 2001 behandelen we de volgende vragen:</p>\n<ol>\n<li>Waardoor verloor China zijn positie als regionale grootmacht (1842-1911)? </li>\n<li>Waardoor ontstond de Volksrepubliek China (1912-1949)?</li>\n<li>Waardoor heeft de Volksrepubliek zich kunnen ontwikkelen tot een grootmacht (1949-2001)?</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7444038"
            },
            "heading": {
                "type": "heading",
                "content": "Vraag 1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7444039"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a33038;\"><strong>Waardoor verloor China zijn positie als regionale grootmacht (1842-1911)? ​</strong></span></p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fe665f0ae5f5a9fb2d9bcd586d6589dbc8842534.png\" class=\"height-238-pixels width-250-pixels float-right\"/>Kenmerkende aspecten:</strong></p>\n<ol start=\"33\">\n<li>De rol van moderne propaganda- en communicatiemiddelen en vormen van massaorganisatie</li>\n</ol>\n<ol start=\"34\">\n<li>De opkomst van emancipatiebewegingen</li>\n</ol>\n<ol start=\"36\">\n<li>De opkomst van politiek-maatschappelijke stromingen: liberalisme, nationalisme, socialisme, confessionalisme en feminisme</li>\n</ol>\n<ol start=\"44\">\n<li>Vormen van verzet tegen het West-Europese imperialisme<br/>\n<em>(Let op: dit kenmerkend aspect uit tijdvak 9 is hier gekoppeld aan tijdvak 8)</em></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7444041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>De neergang van het oude keizerrijk</strong></h4>\n<p>Onder de <strong>Qing-dynastie</strong> bereikte het Chinese <strong>keizerrijk</strong> zijn grootste omvang ooit. De bevolking breidde zich uit van 260 miljoen naar 450 miljoen inwoners. Een tijdlang kon deze groei worden opgevangen door ontginningen, het verbouwen van nieuwe gewassen en de opbloei van handel en nijverheid.</p>\n<p>Het Chinese keizerrijk werd op traditionele wijze bestuurd door een almachtige keizer die zich omringde met duizenden bestuursambtenaren. Deze moesten het traditionele <strong>ambtenarenexamen</strong> afleggen met uitzicht op een machtige positie in de keizerlijke bureaucratie. De aloude leer van de filosoof <strong>Confucius</strong> stond nog altijd centraal, waarin het belang van de gemeenschap uitgaat boven het belang van het individu. De Qing-keizers deden hun best het bestuur te verbeteren en de belastingdruk laag te houden. Rond 1800 was het welvaartsniveau in China hoger dan in West-Europa.</p>\n<p>Maar in de latere jaren van de Qing-dynastie begon het rijk tekenen van verval te vertonen. <strong>Corruptie</strong> in alle onderdelen van het bestuursapparaat begon te woekeren als een gezwel.  De omkoopbaarheid van ambtenaren van hoog tot laag bracht het bestuur aan de rand van de ondergang. Ook economisch ging het bergafwaarts. De bevolkingstoename leidde tot roofbouw, gebrek aan werk en ontevredenheid, ook onder hoog opgeleide Chinezen die geen ambtenaarsfunctie konden krijgen en zich daardoor radicaal kritisch gingen opstellen tegenover alle moderniseringen en hervormingen, die zij zagen als slechte invloeden van het buitenland. De ontevredenheid leidde zo tot een toenemende vreemdelingenhaat en tot opstanden. Eén daarvan, de <strong>Opstand van de Witte Lotus</strong> leidde er zelfs toe dat legeronderdelen zich losmaakten van keizerlijke controle. De legerleiders hielden de angst voor de opstand kunstmatig in stand ook toen hij vrijwel voorbij was, zodat het leger enorme bedragen bleef opslokken.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3a1baae54b509fd2c691ceba8416e8097afbf55d.png\" class=\"height-198-pixels width-300-pixels\"/>\n<figcaption><em>Tijdens de Eerste Opiumoorlog vuurt een Brits stalen<br/>\nstoomschip (achteraan te zien) op Chinese houten<br/>\njonken. Na de Opiumoorlogen werd China onder<br/>\ndreiging van het westerse technologische overwicht<br/>\ngeopend voor de wereldhandel. Havens als Hongkong<br/>\nen Sjanghai werden opengesteld en de Britten kregen<br/>\nde status van meest begunstigde natie: lage<br/>\ninvoerrechten en vrijhandel, vastgelegd in het Verdrag<br/>\nvan Nanking, de eerste van de 'Ongelijke Verdragen'.</em></figcaption>\n</figure>\n<p>Ingrijpender nog was de groeiende invloed van de westerse landen op China. Die was door de keizers lange tijd beperkt tot de twee steden Macau en Kanton: alleen daar mochten buitenlanders zich binnen strikte beperkingen met handel bezighouden. Zij kochten vooral thee,  waarvan de inkoop traditioneel betaald werd met zilver. Maar toen zilver te duur werd, gingen de Engelsen van thee steeds meer over op de illegale import van <strong>opium</strong>. Enorme hoeveelheden opium overspoelden de markt. Hierdoor werd deze drug zo goedkoop, dat ook steeds meer armere Chinezen verslaafd raakten. Radicale groepen zagen ook dit als een samenzwering van het westen om de Chinese cultuur te vernietigen. Deze druk leidde tot tegenactie: in opdracht van de keizer werden grote voorraden opium verbrand. De <strong>opiumoorlog</strong> die nu uitbrak, eindigde ermee dat de westerse landen China dwongen om nog veel meer ruimte te geven om hun handel uit te breiden; het opiumverbod werd opgeheven en <strong>missionarissen</strong> kregen ruim toegang tot China om de 'heidenen' te bekeren.</p>\n<p>Deze dwang van het moderne westerse <strong>imperialisme</strong> werden door China aangeduid als <strong>Ongelijke Verdragen</strong> en gezien als bedreiging van de Chinese waarden en cultuur.</p>\n<p>In dezelfde periode vonden nog veel andere opstanden plaats die het Chinese rijk ernstig verzwakten, vooral door de economische schade die werd aangericht in de landbouw en de infrastructuur. Een gevolg was ook dat de havensteden werden overspoeld door gedemobiliseerde soldaten. Duizenden van deze werklozen werden lid van criminele bendes die orde en gezag nog verder bedreigden.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>De roep om modernisering</strong></h4>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/83d27f1e2b8d166db1ff383c5a128873942d79e4.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>China verdeeld door de adelaar van de<br/>\nVS, de Engelse tijger, de Russische beer,<br/>\nde Franse kikker en de Japanse zon.</em></figcaption>\n</figure>\n<p>Een kleine groep Chinese bestuurders zag toch nog een uitweg uit alle bedreigingen van de Chinese beschaving. Juist door het overnemen van westerse technologie en door het bestuderen van de westerse handelsmethoden zou China sterker kunnen worden en onafhankelijk kunnen blijven. Deze <strong>Zelfversterkingsbeweging</strong> kreeg groeiende invloed. Er werden moderne oorlogsschepen besteld, spoorwegen aangelegd, textielfabrieken gebouwd en mijnen geopend. De ambtenarenexamens werden afgeschaft om plaats te maken voor een moderner onderwijssysteem dat niet alleen maar naar het verleden keek. Vernieuwingen kwamen er ook in het bestuur van het land. Juist door te moderniseren zou het oude China overleven.</p>\n<p>Helaas, ondanks dat alles bracht de Zelfversterkingsbeweging geen blijvend succes. Er waren nu eenmaal teveel bestuurders die elke modernisering naar westers model opvatten als verraad aan de superieure Chinese cultuur en zich tegen de beweging keerden. Deze vijandigheid tegenover elke westerse invloed werd alleen maar groter door enkele oorlogen tegen Frankrijk en Japan, waarbij China zijn invloed op Korea en Vietnam verloor door een nieuwe aanval van westers imperialisme.</p>\n<p>Grote delen van het Chinese rijk werden economisch 'bezet' door Rusland, Duitsland, Frankrijk, Groot-Brittannië en Japan. Het Chinese bestuur stond hier machteloos tegenover.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Van Bokseropstand tot revolutie</strong></h4>\n<p>De door velen gehate westerse invloed werd dus alleen maar groter in China. Vooral de komst van missionarissen zette kwaad bloed. In China deden allerlei gruwelverhalen de ronde over kidnapping, kindermoord en sexueel misbruik door priesters. Van hun kant gedroegen met name Duitse missionarissen sinds de uitbreiding van Duitse gebieden in China zich steeds arroganter en opdringender. De afkeer van de Chinezen tegen hun optreden werkte mee aan het optreden van een anti-westerse beweging: de <strong>Boksers</strong>. Deze beweging werd steeds gewelddadiger en moeilijker in toom te houden. Bovendien werden de Boksers gesteund door keizerin-regentes <strong>Cixi</strong>. Deze was een felle tegenstandster van de hervormingsideeën die enige tijd de ruimte hadden gekregen in China. Met hulp van andere conservatieven was Cixi er echter in geslaagd de hervorming te beëindigen. Anti-westerse krachten kregen van haar nu ruim baan.</p>\n<p>De Boksers waren vooral actief in het noorden rond Beijing, waar droogte en hongersnoden de bevolking teisterden en de gouverneur Cixi's bevelen opvolgde. Bij uitbarstingen van vreemdelingenhaat werden enkele honderden missionarissen en tienduizenden Chinese katholieken vermoord. In Beijing werd de buitenlandse ambassadewijk belegerd. Cixi gaf bevel om de Boksers te steunen en alle buitenlanders uit te wijzen. Vele landloze boeren sloten zich aan bij de Boksers.</p>\n<p>Maar lang niet alle bestuurders volgden Cixi's bevelen op. Daardoor zag een internationale strijdmacht toch kans om Beijing in te nemen en de buitenlanders te ontzetten, terwijl Cixi en haar volgelingen wegvluchtten. De Bokseropstand eindigde ermee dat China een gigantische schadevergoeding moest betalen en er een Japans leger achterbleef om de veiligheid van de buitenlanders te garanderen. De inning van belastingen en de douane kwamen onder buitnelandse controle. China was niet langer baas in eigen huis.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e0b851b5dca74ad1cb1fda086e50afcab6469c64.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>Sun Yat-Sen heeft als bijnaam \"Vader van<br/>\nde Natie\", omdat hij na de ondergang van<br/>\nhet oude keizerrijk China opnieuw<br/>\nverenigde in de Volksrepubliek China.<br/>\nHij wordt vereerd door zowel<br/>\ncommunisten als door de nationalisten in<br/>\nTaiwan en zijn geboorteplaats is nog<br/>\nsteeds een bedevaartsoord.</em></figcaption>\n</figure>\n<p>Nu werden er wel belangrijke hervormingsmaatregelen genomen: het onderwijsstelsel werd gemoderniseerd, de ambtenarenexamens afgeschaft, het bestuursstelsel en het leger hervormd. Zelfs werd er een nieuwe grondwet gemaakt en er kwam een beperkte vorm van kiesrecht voor mannen uit de elite. Maar het was al te laat om het keizerrijk te redden. Een <strong>revolutie</strong> was niet meer te stuiten. Hele provinicies scheidden zich af, legeronderdelen begonnen te muiten. Oude tegenstellingen tussen Han-Chinezen en Mantsjoes staken de kop op en leidden tot nieuwe opstanden en moordpartijen. Het mondde in 1911 uit in een revolutie waarbij de eenheid van het Chinese rijk wel in stand bleef, maar de keizer aftrad. Vertegenwoordigers in de provincies van het rijk kozen <strong>Sun Yat-Sen</strong> tot president, de zoon van een boer die door missionarissen tot het christendom was bekeerd, in het buitenland had gestudeerd en een fervent voorstander was van ingrijpende hervormingen. De dagen van het eens zo machtige keizerrijk waren voorgoed voorbij.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7444045"
            },
            "heading": {
                "type": "heading",
                "content": "Vraag 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7444046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a33038;\"><strong>Waardoor ontstond de Volksrepubliek China (1912-1949)?</strong></span></p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9f269cb2fd6912231929738dfa66d80169bba09f.png\" class=\"height-238-pixels width-250-pixels float-right\"/>Kenmerkende aspecten:</strong></p>\n<ol start=\"34\">\n<li>De opkomst van emancipatiebewegingen<br/>\n<em>Let op: dit kenmerkend aspect uit tijdvak 8 is hier gekoppeld aan tijdvak 9</em></li>\n</ol>\n<ol start=\"36\">\n<li>De opkomst van politiek-maatschappelijke stromingen: liberalisme, nationalisme, socialisme, confessionalisme en feminisme<br/>\n<em>Let op: dit kenmerkend aspect uit tijdvak 8 is hier gekoppeld aan tijdvak 9</em></li>\n</ol>\n<ol start=\"37\">\n<li>De rol van moderne propaganda- en communicatiemiddelen en vormen van massaorganisatie</li>\n</ol>\n<ol start=\"38\">\n<li>Het in praktijk brengen van de totalitaire ideologieën communisme en fascisme/nationaalsocialisme</li>\n</ol>\n<ol start=\"44\">\n<li>Vormen van verzet tegen het West-Europese imperialisme</li>\n</ol>\n<ol start=\"45\">\n<li>De verdeling van de wereld in twee ideologische blokken in de greep van een wapenwedloop en de daaruit voortvloeiende dreiging van een atoomoorlog</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7444048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Opbouw van de republiek</strong></h4>\n<p>In 1912 werd Sun Yat Sen dus de eerste president van de <strong>Voorlopige Republiek China</strong>. Hij had tijdens zijn verblijf in de VS veel aanhang gekregen onder Chinese immigranten, met zijn <strong>drie volksbeginselen</strong>: nationalisme, socialisme en democratie. Sun was ervan overtuigd dat China snel zou kunnen worden omgevormd tot een modern democratisch land. Maar dat liep in de praktijk heel anders. Hij werd gedwongen de macht af te staan aan legerleider Yuan Shikai, die zichzelf tot keizer uitriep en alle vertegenwoordigende vergaderingen buitenspel zette. Dit leidde tot groeiend verzet in de provincies. China werd al snel verscheurd door een machtsstrijd tussen militaire <strong>krijgsheren</strong>. Geen van hen was in staat China te verenigen.</p>\n<p>In 1917 werd Sun door de Republiek opnieuw tot leider gekozen, maar hij had hulp nodig om de krijgsheren te verslaan. Daarvoor wendde hij zich tot de <strong>Sovjet-Unie</strong>, waar zojuist de communisten aan de macht waren gekomen. De steun van de communisten had wel een prijs. Chinese communisten eisten toegang tot Sun's partij, de <strong>Kwomintang</strong>, en kregen zo grote invloed op het regeringsbeleid.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1aee34036f77a72e3cc2067786c1cd7fa0e17bee.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>Chiang Kaishek, de opvolger van<br/>\nSun Yat Sen, die erin slaagde zuidelijk<br/>\nChina te heroveren op de krijgsheren met<br/>\nhulp van de communisten die hij<br/>\nhartgrondig haatte na zijn opleiding in de<br/>\nSovjetunie. Toch had hij ze nodig, ook in<br/>\nde strijd tegen Japan. Uiteindelijk moest<br/>\nhij met zijn nationalisten uitwijken naar<br/>\nhet eiland Taiwan.</em></figcaption>\n</figure>\n<p>Ook veel jonge Chinese intellectuelen voelden zich aangetrokken door het communisme. Toen bij de Vrede van Versailles een stuk Chinees gebied dat in Duitse handen was geweest, aan Japan werd toegewezen, zorgde dit voor een heftige reactie in China. De <strong>4-mei-beweging</strong> die werd opgericht als protest tegen dit onrecht, trok veel jonge intellectuelen aan. Enkele leiders van deze 4-mei-beweging raakten betrokken bij de oprichting van de <strong>Communistische Partij van China</strong>.</p>\n<p>De militaire steun van de Sovjets zorgde ervoor dat de nationalistische legers van Sun Zuid-China konden heroveren op de krijgsheren. Sun vestigde zijn regering in Kanton in het zuiden. Van Sun's drie Volksbeginselen kreeg het socialisme nu steeds meer nadruk, wat de communisten natuurlijk goed uitkwam.</p>\n<p>Lang niet alle Kwomintang-leden waren blij met deze groeiende invloed van de communistische leer. Sun's plaatsvervanger <strong>Chiang Kaishek</strong>, die naar de Sovjet-Unie was gestuurd voor militaire training, kwam terug als verklaard tegenstander van het communisme. Toch was hij voorlopig nog gedwongen om met de communisten samen te werken.</p>\n<p>Toen Sun Yat Sen overleed, volgde Chiang Kaishek hem op als opperbevelhebber. Sovjet-agenten ondersteunden de Kwo Min Tang om de partijorganisatie te versterken en het <strong>Eerste Verenigde Front</strong> van communisten en nationalisten naar de overwinning te leiden. Met zijn gecombineerde nationalistische en communistische legers begon Chiang tijdens de <strong>Noordelijke Campagne</strong> met groot succes gebieden in Noord-China terug te veroveren die nog door krijgsheren waren bezet.</p>\n<p>Nu de hereniging van heel China in zicht was, kwamen er scheuren in het verbond tussen nationalisten en communisten. Het wederzijdse wantrouwen zorgde voor incidenten in de steden. Op 12 april 1927 gaf Chiang opdracht om in Shanghai met hulp van gangsterbendes een gewelddadig einde te maken aan de communistische invloed. Deze gewelddadige <strong>zuivering</strong> ging de geschiedenis in als de <strong>Massamoord van Sjanghai</strong>. Opstanden en zuiveringen breidden zich uit naar alle steden waar de Kwo Min Tang het voor het zeggen had en maakten een bloedig einde aan de samenwerking tussen communisten en nationalisten.</p>\n<p>In de volgende jaren verloren 300.000 mensen het leven tijdens communistische opstanden. Het einde van de samenwerking werd zo het begin van een burgeroorlog. De communisten waren teruggedreven naar het platteland. Ze leken voorlopig verslagen, terwijl Chiang Kaishek zich de grote overwinnaar mocht noemen toen hij <strong>Beijing</strong> veroverde, de hoofdstad van de krijgsheren. Hij werd nu internationaal erkend als wettige heerser van de republiek China.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Nationalisten en de laatste keizer</strong></h4>\n<p>Nu volgden tien jaren waarin Chiang Kaishek met zijn nationalistische regering begon met de modernisering van China door industrialisatie, verbetering van de infrastructuur en de ontwikkeling van een modern bestuur. Eindelijk kwam er een einde aan veel van de <strong>Ongelijke Verdragen</strong> die de nationale trots van China zo lang hadden aangetast. Ook het culturele leven bloeide op. Onder de oppervlakte bleven oude kwalen echter dooretteren: <strong>corruptie</strong> bleef een groot kwaad. Ook van echte democratie was geen sprake: overal werd de vrijheid ingeperkt door het gedwongen <strong>éénpartijstelsel</strong> en gewelddadig optreden tegen protestbewegingen.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1677abd6b2e878f69b879ffb920b84025abffea0.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>Pu-Yi, de laatste keizer van China, in<br/>\n1922 toen hij nog gevangene was van de<br/>\nrepublikeinse regering. Hij werd door het<br/>\nJapanse regime van Mantsjoekwo als<br/>\nmarionet gebruikt om de zogenaamd<br/>\nzelfstandige Chinese status van de kolonie<br/>\nte presenteren. Hij schreef een<br/>\nautobiografie en over zijn leven werd de<br/>\nfilm The Last Emperor gemaakt (1987).</em></figcaption>\n</figure>\n<p>De neiging van regionale bestuurders om zich als autonome krijgsheren te gedragen bleef onverminderd bestaan in dit uitgestrekte rijk waar voortdurend opstanden en oorlogen moesten worden uitgevochten. De centrale regering slaagde er dus niet in om álle delen van het rijk onder haar gezag te krijgen. In de belangrijke provincie <strong>Mandsjoerije</strong> was ook zo'n krijgsheer aan de macht, die daar noodgedwongen moest samenwerken met een Japans leger. Deze krijgsmacht was daar gelegerd om de Japanse belangen te beschermen van een gebied dat in 1905 aan de Japanse regering was verpacht. De Japanners legden in dit zuidelijke gebied onder andere een grote spoorweg aan. Op de achtergrond van deze ontwikkeling speelde de snelle ontwikkeling van het moderne Japan een rol. Om aan grondstoffen voor de industrie te komen, voelde Japan zich gedwongen tot gebiedsuitbreiding.</p>\n<p>Het Japanse leger in Mandsjoerije zag grote kansen om Mandsjoerije voor Japan te veroveren. Maar de Chinese krijgsheer met wie het Japanse leger samenwerkte, voelde er juist veel voor om aansluiting te zoeken bij de Chinese regering van Chiang Kaishek die steeds meer steun kreeg voor zijn moderniseringsbeleid en een einde maakte aan de onafhankelijkheid van de krijgsheren. Chiangs succes bracht de Japanse plannen in gevaar. In 1931 leidde de groeiende spanning tot een uitbarsting in een incident waarbij een trein werd aangevallen. Het Japanse leger in Mandsjoerije nam daarna een Chinees vliegveld in en veroverde tientallen steden, overigens zonder officiële toestemming van de regering in Japan. De overname van Mandsjoerije werd nu een feit, zonder dat de internationale gemeenschap of China zich hiertegen kon of wilde verzetten. De provincie kreeg de naam <strong>Mantsjoekwo</strong>. In naam werd het een onafhankelijke Chinese staat. De laatste Chinese keizer Pu-Yi, die in gevangenschap verbleef, werd door de Japanners bevrijd en als marionetten-keizer geïnstalleerd. Ook het protest van de <strong>Volkenbond</strong> tegen deze machtovername haalde niets uit. Japan stapte gewoon uit de Volkenbond, zoals ook Duitsland en Italië kort daarna deden.</p>\n<p>Mantsjoekwo werd nu één grote Japanse oorlogsfabriek. De economie werd gemoderniseerd. De industrialisatie was geheel gericht op het voldoen aan de Japanse behoefte aan grondstoffen en bewapening. Het bestuur was volledig in handen van het Japanse leger en had een <strong>fascistisch</strong> karakter: De Chinese bevolking werd onderdrukt, gediscrimineerd en tot onderdanigheid aan het Japanse bestuur gedwongen. Het doel was duidelijk: Japan was vast van plan om een oorlog tegen China te beginnen om Mantsjoekwo en andere provincies aan Japan toe te voegen. In 1937 brak deze <strong>Chinees-Japanse oorlog</strong> inderdaad uit; deze zou overgaan in de Tweede Wereldoorlog.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Burgeroorlog</strong></h4>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3412eeb83a5e314feaf64729d82f420e321ecc6f.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>Mao op weg in Noord-West-China tijdens<br/>\nde Lange Mars</em></figcaption>\n</figure>\n<p>Ook zonder de bezetting van Mandsjoerije had de nationalistische regering van Chiang Kaishek al genoeg problemen aan het hoofd. Weliswaar waren de communisten verslagen in de steden, maar op het platteland vormde zich een nieuwe communistische machtsbasis onder aanvoering van <strong>Mao Zedong</strong>. Hij richtte het Chinese Rode Leger op, dat opstanden begon tegen de nationalistische regering. In Jiangxi werd zelfs de Sovjetrepubliek China uitgeroepen met Mao als voorzitter. Maar deze burgeroorlog verliep niet voorspoedig voor de communisten. Hun hoofdstad werd in 1934 omsingeld door het nationalistische leger en het zag ernaar uit dat de communisten zich moesten overgeven. Mao organiseerde toen een massale uitbraak uit het belegerde gebied. De communisten begonnen een barre tocht van 6000 km die een jaar lang zou duren en bekend werd als de <strong>Lange Mars</strong>. De mars kostte tienduizenden commuisten het leven. De overlevenden vestigden zich in het noordwesten van China. Mao was nu hun onbetwiste leider. Hij maakte studie van het <strong>marxisme</strong> en ontwikkelde een eigen Chinese variant van de communistische leer waarin niet de industrie maar de landbouw centraal stond.</p>\n<p>In 1937 raakte China in oorlog met Japan, en Mao sloot een wapenstilstand met de nationalistische regering om de vijand van China gezamenlijk te kunnen bestrijden. Maar na de beëindiging van de Tweede Wereldoorlog door <strong>atoombommen</strong> op Japan brak de burgeroorlog weer in volle hevigheid los. Mao kreeg daarbij steun van de Sovjetunie. Zijn machtsbasis op het platteland was enorm versterkt door grootscheepse <strong>propaganda</strong> onder de boerenbevolking. Ook wist hij een ijzeren greep te krijgen op het bestuur van de communistische partij. De <strong>partijdiscipline</strong> werd tot het uiterste opgevoerd: geen communist mocht afwijken van de partijlijn die door voorzitter Mao was vastgesteld.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Mao aan de macht</strong></h4>\n<p>Communisten en nationalisten hadden samen gestreden tegen de Japanse veroveraar. Maar zodra de oorlog voorbij was, brak de burgeroorlog opnieuw uit. Aanvankelijk leek Chiang Kaishek erin te slagen Mao te verslaan en hij nam zelfs zijn hoofdkwartier in. Mao was met zijn Rode Leger al vertrokken. Weer viel hij terug op zijn machtsbasis op het platteland. Mao's leger groeide tot meer dan een miljoen man terwijl Chiang geleidelijk zijn steun onder de bevolking begont te verliezen aan de communistische propagandamachine. Uiteindelijk  waagde Mao een rechtstreekse aanval op de regering. Het Rode Leger veroverde Mandsjoerije en Beijing. In 1949 won Mao de burgeroorlog compleet: Chiang Kaishek en zijn nationalisten vluchtten naar het eiland <strong>Taiwan</strong>. Mao riep nu de communistische <strong>Volksrepubliek China</strong> uit en vestigde een dictatoriaal regime.</p>\n<p>Mao's regering werd gesteund door de <strong>Sovjet-Unie</strong> zolang Stalin aan de macht was, terwijl de <strong>Verenigde Staten</strong> de nationalisten op <strong>Taiwan</strong> bleef steunen als de enige rechtmatige regering van China.</p>\n<p>Zo werd China ook betrokken in de Koude Oorlog. In de <strong>Verenigde Naties</strong> die na de Tweede Wereldoorlog was opgericht om de vrede te beschermen, werd de plaats van China ingenomen door de Taiwanese nationalisten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7444053"
            },
            "heading": {
                "type": "heading",
                "content": "Vraag 3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7444054"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a33038;\"><strong>Waardoor heeft de Volksrepubliek zich kunnen ontwikkelen tot een grootmacht (1949-2001)?</strong></span></p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/25ed45ce0841796ba161ef765f6501a3213b8f24.png\" class=\"height-238-pixels width-250-pixels float-right\"/>Kenmerkende aspecten:</strong></p>\n<ol start=\"31\">\n<li>De industriële revolutie die (in de westerse wereld) de basis legde voor een industriële samenleving<br/>\n<em>Let op: dit kenmerkend aspect uit tijdvak 8 is hier gekoppeld aan tijdvak 10</em></li>\n</ol>\n<ol start=\"37\">\n<li>De rol van moderne propaganda- en communicatiemiddelen en vormen van massaorganisatie<br/>\n<em>Let op: dit kenmerkend aspect uit tijdvak 9 is hier gekoppeld aan tijdvak 10</em></li>\n</ol>\n<ol start=\"38\">\n<li>Het in praktijk brengen van de totalitaire ideologieën communisme en fascisme / nationaalsocialisme<br/>\n<em>Let op: dit kenmerkend aspect uit tijdvak 9 is hier gekoppeld aan tijdvak 10</em></li>\n</ol>\n<ol start=\"45\">\n<li>De verdeling van de wereld in twee ideologische blokken in de greep van een wapenwedloop en de daaruit voortvloeiende dreiging van een atoomoorlog</li>\n</ol>\n<ol start=\"46\">\n<li>De dekolonisatie die een eind maakte aan de westerse hegemonie in de wereld</li>\n</ol>\n<ol start=\"48\">\n<li>De toenemende westerse welvaart die vanaf de jaren zestig van de 20e eeuw aanleiding gaf tot ingrijpende sociaal-culturele veranderingsprocessen</li>\n</ol>\n<p><strong>Bestudeer deze kenmerkende aspecten in de Kennisbank VWO</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7444056"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Communistische hervormingen</strong></h4>\n<p>De Volksrepubliek China herstelde het centrale gezag met harde hand. Heel China werd onderworpen aan de regering van Beijing; enige uitzonderingen waren Hongkong en Macao. Hongkong, een Brits pachtgebied en Macao, de oudste Portugese kolonie in China, werden overspoeld door duizenden vluchtelingen uit het China van Mao. Meteen begonnen daar de <strong>zuiveringen</strong> om communisten die niet loyaal genoeg waren aan Mao, uit de partij te zetten en te straffen. De opeenvolgende zuiveringscampagnes in de jaren vijftig zouden uiteindelijk een miljoen mensen het leven kosten. Het was dus vanaf het begin duidelijk dat Mao geen tegenspraak of discussie zou dulden bij de uitvoering van zijn politieke programma: de totale hervorming van heel China tot een communistische heilstaat waarin armoede en chaos voorgoed tot het verleden zouden behoren. Wie zich daartegen verzette, werd bestempeld als een vijand van de noodzakelijke <strong>klassenstrijd</strong> om de herverdeling van het bezit. <strong>Boeren</strong> en <strong>arbeiders</strong> moesten door de communistische partij worden heropgevoed om hun rol in de geschiedenis op zich te nemen: de vestiging van het communisme in China onder leiding van de almachtige partij met Voorzitter Mao aan het hoofd.</p>\n<p>Op economisch gebied volgde Mao aanvankelijk het model van Stalin in de Sovjet-Unie: hervorming van de landbouw door <strong>collectivisatie</strong>, volgens een dwingend <strong>vijfjarenplan</strong>. Alle boeren moesten verplicht samenwerken in coöperaties en collectieve landbouwbedrijven. Met  de export van de opbrengsten zou de industrialisatie kunnen worden betaald. Maar de resultaten van dit vijfjarenplan (1953-1957) vielen tegen. Mao ontwikkelde daarom een eigen model om de economie te hervormen.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/suDI3gWAgBE\" width=\"560\" class=\"video-item\"/><br/>\n<em>China en de Sovjet-Unie tekenen een verdrag voor samenwerking, 1950</em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>De Grote Sprong Voorwaarts</strong></h4>\n<p>Na Stalin's dood in 1953 gingen de wegen van China en de Sovjet-Unie gaandeweg uiteen. In de Sovjet-Unie kwam er kritiek op de persoonlijkheidscultus rond Stalin en de massamoorden ten gevolge van de zuiveringen tijdens zijn strenge bewind. Mao zag deze politiek van <strong>destalinisatie</strong> echter ook als kritiek op <em>zijn</em> beleid waarin hij juist strak had vastgehouden aan de ideologische lijn van het ware communisme.<br/>\nOok in het buitenlandse beleid kwamen er tegenstellingen. Mao was een tegenstander van de nieuwe Sovjetbenadering: de politiek van vreedzame <strong>coëxistentie</strong> tussen oost en west waarbij conflicten zoveel mogelijk werden vermeden. Mao concludeerde hieruit dat de Sovjet-Unie China niet langer zou steunen bij een eventuele westerse aanval. Hij wilde juist vasthouden aan de <strong>internationale</strong> <strong>klassenstrijd</strong> en zinspeelde zelfs op de mogelijkheid om hiervoor een atoomoorlog te beginnen. Dit was voor de Sovjet-Unie reden om de steun aan het Chinese atoomprogramma te beëindigen. Ook de hulp bij de industrialisatie werd gaandeweg verminderd. Mao besloot daarop dat hij zijn eigen ideologische lijn moest volgen om China op te bouwen.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c94502db6f6b3cbbd36a962acb7a53daee3f1045.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>Boeren bij kleine staalovens die werden<br/>\ngebruikt om de Grote Sprong Voorwaarts<br/>\nte realiseren.</em></figcaption>\n</figure>\n<p>De economie kon volgens Mao veel sneller worden hervormd dan via de klassieke vijfjarenplannen naar Sovjet-model. Daarom liet hij alle collectieve landbouwbedrijven omvormen tot een grotere <strong>volkscommunes</strong> die geheel <strong>zelfvoorzienend</strong> moesten worden. Dat betekende dat elke commune ook zijn eigen industrie moest hebben, vooral in de vorm van kleine hoogovens om overal staal te kunnen produceren. Honderdduizenden boeren werden op deze manier aan het werk gezet in de industrie. Mao verwachtte hiervan een geweldige toename van de staalproductie. Hij hoopte dat China door dit plan binnen enkele jaren een economische supermacht zou worden die de strijd met het westen kon aangaan en noemde dit programma dan ook de <strong>Grote Sprong Voorwaarts</strong>. Maar dat pakte heel anders uit. De productie van staal in de kleine hoogovens was inefficiënt en de kwaliteit slecht door het massaal gebruik van schroot. Door het onttrekken van zoveel boeren aan de landbouw daalden de opbrengsten, met als gevolg verschrikkelijke hongersnoden in grote delen van China die miljoenen doden eisten. Er was zelfs berichten over kannibalisme. En dat terwijl de Chinese staat in diezelfde periode miljoenen tonnen graan achterhield voor de export. Maar volgens Mao waren de misoogsten geen gevolg van het onfeilbare partijbeleid maar van... ongedierte. Daarom lanceerde hij campagnes om mussen, muskieten en andere dieren te doden die dus de schuld kregen van de voedseltekorten! Dit werkte contraproductief: het ontbreken van natuurlijke vijanden leidde tot gigantische sprinkhanenplagen, die alles opvraten wat er nog groeide. Daarnaast was er ook sprake natuurgeweld in de vorm van van droogte en overstromingen. Hulp vavn het buitenland werd om ideologische redenen niet geaccepteerd. Om dezelfde redenen werden ook alle vormen van kritiek en tegenwerking van de overheid als ideologische doodzonden tegen het communisme bestempeld en met gruwelijke straffen beantwoord.</p>\n<p>De Grote Sprong Voorwaarts liep uit op een catastrofe die China in een ongekende ellende stortte. Het kostte 18 tot 45 miljoen Chinezen het leven. Ma had overigens vooraf al rekening gehouden met een groot aantal slachtoffers, dat volgens hem noodzakelijk was om China verder te brengen.</p>\n<p>Het programma werd noodgedwongen al na drie jaar beëindigd in 1961.</p>\n<p>Intussen groeide de kritiek op de Grote Voorzitter, maar die kon natuurlijk niet openlijk worden geuit in het dictatoriale China. Verandering zou van binnenuit moeten komen: uit de partijleiding.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Breuk met de Sovjet-Unie</strong></h4>\n<p>Binnen de Chinese communistische partijleiding ontstond dus onvrede over de rol van Mao in de compleet falende Grote Sprong Voorwaarts: in communistisch jargon: er zou sprake zijn van teveel <strong>persoonsverheerlijking</strong>. Op een partijconferentie, de 'Bijeenkomst van Zevenduizend Kaderleden\", werd deze kritiek ook inderdaad geuit. Eén van de partijleiders meende dat 30% van de economische ramp de schuld van de natuur was, maar 70% de schuld van menselijk falen. De kritiek had gevolgen. Mao bleef partijvoorzitter, maar niet langer staatshoofd. In de partij kregen de <strong>gematigde</strong> leiders meer invloed. Zij begonnen een nieuwe economische aanpak die meer gericht was op resultaten en minder op ideologische juistheid. De belangrijkste vertegenwoordiger van deze politiek was <strong>Deng Xiaoping</strong>, die overigens verder een trouwe aanhanger was van Mao's ideologie en een felle criticus van de Sovjet-Unie. Meteen na de partijconferentie begonnen dezelfde partijleiders die de Grote Sprong Voorwaarts hadden beëindigd, ook met massale <strong>zuiveringen</strong> binnen de partij die leidden tot de bestaffing van vijf miljoen partijleden. Toch kon Mao hen niet vergeven dat ze zijn macht hadden aangetast.</p>\n<p>Intussen verdiepte de verwijdering van de Sovjet-Unie zich tot een breuk, die wel het <strong>Rode Schisma</strong> wordt genoemd. China zette zich openlijk af tegen de voormalige vrienden. De Sovjets beëindigden de technische en economische hulp aan China. De handel tussen beide landen daalde. Ook op economisch en ideologisch gebied verwijderde China zich sinds de mislukte  Grote Sprong Voorwaarts steeds verder van de andere communistische landen, terwijl het tegelijkertijd ook geen toenadering zocht tot het westen. China raakte dus in een zelfgekozen isolement. De enige vorm van internationale betrekkingen bestond uit enige toenadering tot de zogenaamde <strong>niet-gebonden landen</strong>: voornamelijk landen uit Azië, Latijns-Amerika en Afrika die niet openlijk partij wilden kiezen in de Koude Oorlog.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>De Culturele Revolutie</strong></h4>\n<table align=\"right\" border=\"0\">\n<tbody>\n<tr>\n<td>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fffb981ff1ae5c9570861f82064763841bb82810.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>Het Rode Boekje van Mao ging in<br/>\nvertaling de hele wereld over en werd een<br/>\nkrachtig propaganda-instrument.<br/>\nVeel westerse intellectuelen liepen ermee<br/>\nweg en bezorgden Mao grote populariteit<br/>\nin linkse kringen, ondanks de<br/>\nverschrikkingen die Mao's bewind<br/>\nveroorzaakte in China.</em></figcaption>\n</figure>\n</td>\n</tr>\n<tr>\n<td>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4cad7c2eb0d9a0f41ef9a231ea3c0bf9ce9e0800.png\" class=\"height-274-pixels width-225-pixels\"/>\n<figcaption><em>Het bezoek van Nixon in China was voor<br/>\nbeide landen een diplomatiek succes, dat<br/>\nwerd gezien als een grote bijdrage aan<br/>\nde wereldvrede. Voor de VS boden de<br/>\nverbeterde relaties met China een uitweg<br/>\nuit het wespennest van de Vietnam-oorlog.</em></figcaption>\n</figure>\n</td>\n</tr>\n</tbody>\n</table>\n<p>De rol van Mao was echter nog niet uitgespeeld. Hij zag het Chinese communisme als het enige zuivere communisme, nu in de Sovjet-Unie de erfenis van Stalin was ingeruild voor  Chroesjtsovs politiek van 'vreedzame coëxistentie'.  Mao beschouwde de gematigde partijleiders die hem na de Grote Sprong Voorwaarts hadden gekritiseerd als de Chinese Cjhroesjtsjovs: afvalligen van de ware leer. Daarom begon hij direct na deze vernedering aan de voorbereidingen van nieuwe zuiveringen in de partij, erop gericht om wraak te nemen op zijn tegenstanders en om alle vijanden van het ware communisme te straffen, in en buiten de partij. Mao's plan omvatte niets minder dan een <strong>Culturele Revolutie</strong> van de hele Chinese samenleving.</p>\n<p>Bij het voorbereiden van deze zuiveringsacties kon Mao niet vertrouwen op de oude getrouwen in de partij. Daarom zocht hij een nieuwe machtsbasis bij de jongeren.</p>\n<p>In 1966 had Mao een groep getrouwen, de <em>Kleine Groep,</em> verzameld om zijn Culturele Revolutie voor te bereiden. In mei van dat jaar greep Mao een scholierenopstand in Beijing aan om de jongeren in de partij alle ruimte te geven voor kritiek op de partij. Deze partij-jeugd vormde de zogenaamde <strong>Rode Garde</strong> die met een enorme demonstratie op het Tiananmen-plein jongeren uit het hele land opriep om in actie te komen tegen elke afwijking van de leer van Mao.</p>\n<p>Met het <strong>Rode Boekje</strong> in de hand, een samenvatting van de leer van Mao in de vorm van zijn uitspraken, dwongen zij op scholen, fabrieken en communes leiders om <strong>zelfkritiek</strong> te leveren en schuld te bekennen. Marteling, zelfmoorden, verbanning en gedwongen heropvoeding in kampen was het gevolg. Ook etnische minderheden werden slachtoffer. Oude gebruiken, godsdienstige feesten en tradities werden afgeschaft en tempels vernietigd. Jongeren werden aangezet om hun docenten en hun ouders aan de kaak te stellen. Mao en zijn <em>Kleine Groep</em> ondersteunden overal de acties van de Rode Garde met gratis vervoer, militaire kleding, voedsel en onderdak.</p>\n<p>De Culturele Revolutie zette heel China op zijn kop, waarbij iedereen tegen iedereen werd opgezet uit naam van de ware leer van Mao. Het was een opzettelijk gecreëerde sociale chaos waarin Mao, en hij niet alleen, de kans kreeg om af te rekenen met zijn tegenstanders binnen de partij. In 1967 liep de Culturele Revolutie uit op een complete burgeroorlog. Nu trad Mao opnieuw naar voren als redder van China uit de problemen die hij zelf geschapen had. Het <strong>Volksbevrijdingsleger</strong> werd ingezet om de orde met harde hand te herstellen. De macht lag nu enkele jaren lang bij de meest <strong>radicale</strong> communisten, die politieke zuiverheid belangrijker vonden dan economische vooruitgang.</p>\n<p>Intussen was er toch een begin van toenadering gekomen tussen China en het Westen. In 1971 hadden de <strong>Verenigde Naties</strong> de Volksrepubliek erkend als enige vertegenwoordiger van het Chinese volk, zodat China als permanent lid van de Veiligheidsraad voortaan een flinke vinger in de pap kreeg.</p>\n<p>De toenadering had ook een actuele oorzaak. De VS waren moegestreden in <strong>Vietnam</strong> en zocht naar een diplomatieke uitweg uit dit slepende conflict, dat het Amerikaanse volk verdeelde en op een vernederende nederlaag dreigde uit te lopen. Om de Sovjet-Unie tot een gewilliger houding te brengen en druk uit te oefenen op Noord-Vietnam, zou het helpen om de banden met China aan te halen. Voor China bood de toenadering een kans om uit het internationale isolement te komen en een rol te spelen op het wereldtoneel.</p>\n<p>Hoogtepunt van deze diplomatieke dooi in de Koude Oorlog was het bezoek van de Amerikaanse president <strong>Nixon</strong> aan China in 1972.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Liberalisering onder Deng</strong></h4>\n<p>In China werd de partijpolitiek beheerst door een conflict tussen enerzijds de strenge maoïsten: de zogenaamde <strong>Bende van Vier</strong>, waartoe ook Mao's vrouw behoorde, en ansderzijds de gematigden onder leiding van <strong>Deng Xiaoping</strong>. Toen Mao in 1976 overleed aan de ziekte van Parkinson, grepen de gematigden de macht en de Bende van Vier werd gearresteerd.</p>\n<p>Deng noemde zijn aanpak van de grote economische problemen in China: de <em>Opendeurpolitiek,</em> een vorm van <strong>kapitalisme</strong> met socialistische trekjes. Deze enorme koerswijziging bestond uit de zogenaamde <strong>Vier Moderniseringen</strong>: landbouw, wetenschap en technologie,industrie en defensie. In al deze moderniseringen staat hetzelfde doel centraal: China moet een gezonde en moderne economie krijgen. De ideologie van het communisme is daaraan ondergeschikt, of zoals Deng zelf zei: \"Het maakt niet uit of de kat wit of zwart is, als hij maar muizen vangt\". Er kwamen nu speciale economische zones in China waar buitenlandse investeringen welkom waren zonder streng overheidstoezicht: kapitalistische eilanden in het communistische China. De nadruk kwam hierbij allereerst op de lichte industrie te liggen.</p>\n<p>Grote veranderingen waren het gevolg. Consumptie en export stegen met sprongen, er ontstond een stedelijke middenklasse en de levensstandaard ging omhoog, evenals de levensverwachting. Het analfabetisme verdween. Er kwam een zekere mate van persoonlijke vrijheid. Daartegenover stond dat ook de kwalen van het kapitalisme zichtbaar werden, zoals een allesoverheersend materialisme, inkomensverschillen, corruptie, werkloosheid en vervuiling.</p>\n<p>Deng kan wel worden beschouwd als de architect van het moderne China, dat zich vanaf zijn regime razendsnel ontwikkelde tot een internationale economische grootmacht. Maar één ding veranderde niet door zijn hervormingen. De communistische partij was en blijft leidend. Er is ook na Deng in China niet meer ruimte gekomen om politieke meningen te uiten of aan te dringen op democratisering van de maatschappij. Symbool van de blijvende onderdrukking door de Chinese overheid werden de studentendemonstraties in 1989 op het <strong>Plein van de Hemelse Vrede</strong>, die door het <strong>Volksbevrijdingsleger</strong> in opdracht van Deng bloedig werden neergeslagen met enkele duizenden doden als gevolg. De grote internationale verontwaardiging over dit optreden leidde er mede toe dat Deng uit de schijnwerpers verdween. Maar zijn erfenis: economische modernisering onder strikte partijcontrole, bleef volledig overeind.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Een nieuwe wereldmacht</strong></h4>\n<p>Na 1989 leidde <strong>Jiang Zemin</strong> de Chinese communistische partij verder op de weg naar wereldmacht onder het motto \"Socialisme met Chinese karakteristieken\". Dat gezicht kreeg wel steeds meer lelijke trekjes door corruptie en massa-ontslagen. De economie was sneller gegroeid dan de sociale draagkracht van de Chinese samenleving die bepaald niet zorgzaam was voor haar mensen. Daarnaast kreeg China te maken met nog een keerzijde van snelle economische groei: milieuvervuiling als gevolg van ontbossing en de aanleg van enorme dammen voor de uitbreiding van steden. Dit zorgde onder andere voor oprukkend woestijngebied met als bijverschijnsel grote zandstormen in Beijing.  Ook andere nadelen van het Chinese succesverhaal kwamen voor rekening van de bevolking. Een vreedzame spirituele beweging, de Falun Gong, werd beschuldigd van kwade bedoelingen en buiten de wet geplaatst. Ook andere traditioneel godsdienstige gebruiken en erfstukken bleven onder vuur van de rechtlijnige ene Partij. Heropvoeding en gedwongen culturele aanpassing van het Oeigoerse volk zijn op dit moment zaken die internationaal verontwaardiging opwekken. Intussen worstelt de overheid met de opgave om achterstandsgebieden in het westen te ontwikkelen, onder andere met behulp van grote projecten als de aanleg van de Qinghai-Tibetspoorlijn.</p>\n<p>Op internationaal politiek gebied was de teruggave van <strong>Macau en Hongkong</strong> aan China een mijlpaal: 1997 en 1999. Beide waren lange tijd kroonkolonies van Portugal, respectievelijk Groot-Brittannië geweest die herinnerden aan de lange periode van westers imperialisme en Ongelijke Verdragen, met als doel China onder dwang te openen voor vrije wereldhandel. Nu was de richting omgedraaid. In 2001 werd China na vijftien jaar onderhandelen toegelaten tot de <strong>Wereldhandelsorganisatie</strong>, maar met een belangrijke beperking: China wordt niet aangemerkt als een vrije markteconomie. Daardoor kunnen landen beperkingen opleggen aan de vrije instroom van goedkope Chinese producten. China moet zelf aantonen dat er geen sprake is van <strong>dumping</strong>: het op de markt brengen van goederen tegen een veel te lage prijs om een markt open te breken of van overtollige voorraden af te komen.</p>\n<p>Hong Kong en Macau behielden nog wel hun eigen, afwijkende bestuurssystemen en rechtsregels, maar met name in Hong Kong is er angst onder de bevolking voor de toenemende druk van China op deze eigen manier van leven. Het kapitalisme van deze voormalige westerse kolonies zal door China niet snel meer in gevaar worden gebracht, maar de democratie wel.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c77712995aa8a191aa41357c44572feddb17e4f8.png\" class=\"height-198-pixels width-300-pixels\"/>\n<figcaption><em>Industriegebied in China, nabij de rivier Yangtze. Smog<br/>\nen milieuvervuiling vormen een keerzijde van de enorme<br/>\nindustriële groei van China in de moderne tijd.</em></figcaption>\n</figure>\n<p>In 1977 bedroeg het bruto nationaal product (bnp) van China nog geen 200 miljard dollar. In 2018 was de nationale productie van het land al meer dan 13.000 miljard dollar waard. Deze spectaculaire economische groei heeft de internationale verhoudingen veranderd. China groeide uit tot de <strong>'werkplaats van de wereld</strong>'. Is China hierbij nog zichzelf gebleven? In veel opzichten wel: de Chinese cultuur kent al tweeduizend jaar een traditie van heel hard werken, zes dagen per week twaalf uur per dag. Ook de onderwijstraditie waarbij vroeger keihard werd gewerkt om ambtenaar te kunnen worden, is nieuw leven ingeblazen. Nergens zijn de examenresultaten zo hoog als in China. Elk jaar studeren in China 4,7 miljoen jonge mensen af in de Beta- en techniekvakken. In de VS zijn er dat 600.000. Geen wonder dat China zich in korte tijd heeft ontwikkeld als leider op het gebied van technologische innovatie. Dit zorgt ook voor conflicten, zoals rond de toelating van Chinese communicatie-apparatuur voor het verwerken van gevoelige informatie in westerse landen.</p>\n<p>Bij alle technologische en industriële groei is er een belangrijk verschil met het westerse kapitalistische model. Anders dan in het <strong>neo-liberale</strong> westen, waar de vrijheid va de ondernemers voorop staat, wordt de Chinese economie nog steeds als vanouds streng gedirigeerd door de communistische partij. Het is daar de overheid die keuzes maakt, niet de markt. De pers is niet vrij, net zo min als de toegang tot internet. De overheid laat buitenlandse bedrijven toe, maar altijd met een toezichthouder namens de partij. Banken en financiële instellingen zijn in handen van de overheid. China stelt zich daarbij zelfbewust op in de wereld als een wereldmacht die ook na de Koude Oorlog vasthoudt aan een <strong>geleide economie</strong> en aan de <strong>eenpartijstaat</strong>, terwijl het westen met zijn neo-liberale aanpak in 2008 juist in een diepe crisis terechtkwam. Daarmee is China een grote en sterke rivaal van westerse landen die willen vasthouden aan de waarden van individuele vrijheid, democratie en mensenrechten. Daarmee dwingt de groei van China de rivalen in het westen om samen te werken en zich opnieuw te bezinnen op de eigen waarden en modellen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7444078"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Liberalisering onder Deng",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Liberalisering onder Deng</strong></h4>\n<p>In China werd de partijpolitiek beheerst door een conflict tussen enerzijds de strenge maoïsten: de zogenaamde <strong>Bende van Vier</strong>, waartoe ook Mao's vrouw behoorde, en ansderzijds de gematigden onder leiding van <strong>Deng Xiaoping</strong>. Toen Mao in 1976 overleed aan de ziekte van Parkinson, grepen de gematigden de macht en de Bende van Vier werd gearresteerd.</p>\n<p>Deng noemde zijn aanpak van de grote economische problemen in China: de <em>Opendeurpolitiek,</em> een vorm van <strong>kapitalisme</strong> met socialistische trekjes. Deze enorme koerswijziging bestond uit de zogenaamde <strong>Vier Moderniseringen</strong>: landbouw, wetenschap en technologie,industrie en defensie. In al deze moderniseringen staat hetzelfde doel centraal: China moet een gezonde en moderne economie krijgen. De ideologie van het communisme is daaraan ondergeschikt, of zoals Deng zelf zei: \"Het maakt niet uit of de kat wit of zwart is, als hij maar muizen vangt\". Er kwamen nu speciale economische zones in China waar buitenlandse investeringen welkom waren zonder streng overheidstoezicht: kapitalistische eilanden in het communistische China. De nadruk kwam hierbij allereerst op de lichte industrie te liggen.</p>\n<p>Grote veranderingen waren het gevolg. Consumptie en export stegen met sprongen, er ontstond een stedelijke middenklasse en de levensstandaard ging omhoog, evenals de levensverwachting. Het analfabetisme verdween. Er kwam een zekere mate van persoonlijke vrijheid. Daartegenover stond dat ook de kwalen van het kapitalisme zichtbaar werden, zoals een allesoverheersend materialisme, inkomensverschillen, corruptie, werkloosheid en vervuiling.</p>\n<p>Deng kan wel worden beschouwd als de architect van het moderne China, dat zich vanaf zijn regime razendsnel ontwikkelde tot een internationale economische grootmacht. Maar één ding veranderde niet door zijn hervormingen. De communistische partij was en blijft leidend. Er is ook na Deng in China niet meer ruimte gekomen om politieke meningen te uiten of aan te dringen op democratisering van de maatschappij. Symbool van de blijvende onderdrukking door de Chinese overheid werden de studentendemonstraties in 1989 op het <strong>Plein van de Hemelse Vrede</strong>, die door het <strong>Volksbevrijdingsleger</strong> in opdracht van Deng bloedig werden neergeslagen met enkele duizenden doden als gevolg. De grote internationale verontwaardiging over dit optreden leidde er mede toe dat Deng uit de schijnwerpers verdween. Maar zijn erfenis: economische modernisering onder strikte partijcontrole, bleef volledig overeind.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.beeldengeluidopschool.nl/#/embed/fragment/urn:vme:default:aggregate-asset:2102301240084929120",
                            "align": "left",
                            "caption": "Plein van de hemelse vrede",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7444063"
            },
            "heading": {
                "type": "heading",
                "content": "Samenvatting",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7444064"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a33038;\"><strong>Waardoor verloor China zijn positie als regionale grootmacht (1842-1911)?</strong></span></p>\n<ul>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/455813f51067b96b8559dc6d476c2aa0eada93ef.png\" class=\"height-234-pixels width-250-pixels float-right\"/>19e eeuw: laatste keizerlijke dynastie (Qing)</li>\n<li>traditionele regering gebaseerd op confucianisme</li>\n<li>centrale gezag verzwakt door crises en corruptie</li>\n<li>Na Opiumoorlogen groeiende invloed van westerse imperialisme (GB, Fr., VS)</li>\n<li>Ongelijke Verdragen kosten China grond en inkomsten</li>\n<li>Japan, Fr., Rusl. nemen gezag over in grote delen China</li>\n<li>Protesten en opstanden; Zelfversterkingsbeweging wil modernisering bestuur</li>\n<li>hervormers krijgen invloed aan het hof: afschaffen examens, grondwet.</li>\n<li>1900 Bokseropstand gesteund door Cixi</li>\n<li>boerenprotesten, straffen en mislukte hervormingen leiden tot revolutie 1911</li>\n<li>einde keizerrijk</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7444066"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a33038;\"><strong>Waardoor ontstond de Volksrepubliek China (1912-1949)?</strong></span></p>\n<ul>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5f9d85d2445ed4ccd01836839b0d1936d1f972e7.png\" class=\"height-234-pixels width-250-pixels float-right\"/>1912: Republiek China onder Sun Yat-Sen; nationalistische partij</li>\n<li>Generaal Yuan Shikai neemt macht over, militairen verdelen het land</li>\n<li>4 Meibeweging als protest tegen buitenlandse invloed en slechte regering</li>\n<li>Politieke partij die hervormingen steunt: communisten</li>\n<li>Sovjet-Unie steunt nationalisten en communisten</li>\n<li>Noordelijke Veldtocht: grote veroveringen door Chiang Kaishek</li>\n<li>1927: nationalisten breken met communisten en herstellen centrale gezag grotendeels.</li>\n<li>industrialisatie, maar geen einde aan corruptie en politieke vervolgingen</li>\n<li>1931: Japan bezet Mandsjoerije: fascistisch regime onder marionet-keizer Puyi</li>\n<li>Burgeroorlog tussen nationalisten en communisten en samen tegen Japan</li>\n<li>Nationalistische regering faalt, communisten winnen aanhang</li>\n<li>1949 Mao Zedong: Communistische Volksrepubliek, nationalisten naar Taiwan, China betrokken in Koude Oorlog.</li>\n<li>In de VN vertegenwoordigt Taiwan heel China.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7444068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a33038;\"><strong>Waardoor heeft de Volksrepubliek zich kunnen ontwikkelen tot een grootmacht (1949-2001)?</strong></span></p>\n<ul>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8116593a52898b58191b1f2ec6fc411fb0a1ebf1.png\" class=\"height-234-pixels width-250-pixels float-right\"/>Hongkong en Macao laatste buitenlandse bezit in China.</li>\n<li>Communistische propaganda gericht op boeren en arbeiders</li>\n<li>Herverdeling grond en modernisering economie naar Sovjet-model</li>\n<li>1953: dood Stalin, gevolg destalinisatie en vreedzame coëxistentie, Mao is daar tegen.</li>\n<li>Grote Sprong Voorwaarts: zelfvoorzienende volkscommunes met kleinschalige staalproductie. Gevolg: mislukking en hongersnoden.</li>\n<li>Mislukken Grote Sprong Voorwaarts leidt tot kritiek binnen partij: gematigden meer invloed, Deng Xiao Ping voorop.</li>\n<li>Rode Schisma: volledige breuk met Sovjet-Unie, China komt in isolement, wel contact met niet-geboden landen.</li>\n<li>Culturele Revolutie: Rode Gardisten krijgen in 1966 vrij baan om oude partijgarde te kritiseren. Rode Boekje van Mao.</li>\n<li>Mao gebruikt Culturele Revolutie om tegenstanders te elimineren, einde door Rode Leger.</li>\n<li>1971: China enige vertegenwoordiger Chinese volk in VN.</li>\n<li>Toenadering China-VS om impasse rond Vietnamoorlog te doorbreken. Nixon in China (1972).</li>\n<li>Deng Xiao Ping zet radicale Bende van Vier aan de kant, gematigden aan het roer.</li>\n<li>Opendeurpolitiek: kapitalisme met socialistische trekjes.</li>\n<li>Vier Moderniseringen, buitenlandse investeringen</li>\n<li>Hogere levensstandaard en levensverwachtingen, maar ook nadelen.</li>\n<li>Vraag om democratisering onderdrukt: 1989 studentendemonstraties Plein van de Hemelse Vrede bloedig onderdrukt.</li>\n<li>Na 1989 Jiang Zemin: 'Socialisme met Chinese karakteristieken': economische wereldmacht, eenpartijstaat, geleide economie.</li>\n<li>Snelle groei: milieuvervuiling, massa-ontslagen, ontbossing</li>\n<li>Onderdrukking minderheden en traditionele gebruiken</li>\n<li>Eind jaren 90: teruggave Macau en Hongkong aan China met behoud eigen instellingen</li>\n<li>2001: lid Wereldhandelsorganisatie</li>\n<li>Rivaliteit China met het westen: communistische eenpartijstaat met geleide economie tegenover neo-liberale vrije-marktideologie met nadruk op mensenrechten, individuele vrijheid en democratie.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7444070"
            },
            "heading": {
                "type": "heading",
                "content": "Jaartallen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4bf748d94a22165c5fa26ff321a8b488a309f846.png\" class=\"height-238-pixels width-250-pixels float-right\"/>Deze jaartallen moet je kennen</strong>:</p>\n<table border=\"0\" cellpadding=\"5\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td class=\"width-100-pixels\">\n<p>1900</p>\n</td>\n<td>\n<p>Bokseropstand</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1911</p>\n</td>\n<td>\n<p>Xinhai-revolutie: China wordt een republiek</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1927</p>\n</td>\n<td>\n<p>Chiang Kaishek leider van nationalistisch China</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1931</p>\n</td>\n<td>\n<p>Japan bezet Mandsjoerije; strijd met Japan en burgeroorlog nationalisten-communisten</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1949</p>\n</td>\n<td>\n<p>Mao Zedong: communistische Volksrepubliek China. Nationalisten naar Taiwan.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1962</p>\n</td>\n<td>\n<p>Breuk met communistisch economisch beleid, breuk met Sovjet-Unie</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>tot 1970</p>\n</td>\n<td>\n<p>Culturele Revolutie</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1976</p>\n</td>\n<td>\n<p>Dood Mao, Vier Moderniseringen onder Deng Xiaoping</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1989</p>\n</td>\n<td>\n<p>Demonstratie voor democratisering op het Plein van de Hemelse Vrede. Jiang Zemin leider.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Eind jaren 90</p>\n</td>\n<td>\n<p>teruggave Macau en Hongkong</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>2001</p>\n</td>\n<td>\n<p>China lid van de Wereldhandelsorganisatie</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7444072"
            },
            "heading": {
                "type": "heading",
                "content": "Extra uitleg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4a321cfabbee04eef026eff71f9996bb09113b36.png\" class=\"height-187-pixels width-200-pixels float-right\"/><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/rER2Zxyqbpk\" width=\"560\" class=\"video-item\"/></p>\n<p><strong>Ga voor de hele playlist naar:</strong> <a href=\"https://www.youtube.com/playlist?list=PLiIYa8Sijh22nbCQ7L32HlAKXtIrmcifz\" target=\"_blank\">Jortgeschiedenis</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7444074"
            },
            "heading": {
                "type": "heading",
                "content": "Examenvragen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f8e56bc28b1fceb3ff86148391a6881808f6d49f.png\" class=\"height-187-pixels width-200-pixels float-right\"/></p>\n<p>Op deze pagina vind je nog geen examenvragen om te oefenen. Deze zijn nog niet beschikbaar in ExamenKracht.<br/>\nWellicht kun je met vragen over dit onderwerp oefenen in het komende schooljaar.</p>\n<p>Wel kun je inloggen op <a href=\"https://mijn.vo-content.nl/examenkracht/login\" target=\"_blank\">ExamenKracht</a> om te oefenen met andere vragen.<br/>\n </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "China 1842 - 2001",
                "reference": {
                    "value": "7444036"
                },
                "sections": []
            },
            {
                "title": "Vraag 1",
                "reference": {
                    "value": "7444038"
                },
                "sections": [
                    {
                        "title": "Vraag 1",
                        "reference": {
                            "value": "7444039"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitwerking",
                        "reference": {
                            "value": "7444041"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vraag 2",
                "reference": {
                    "value": "7444045"
                },
                "sections": [
                    {
                        "title": "Vraag 2",
                        "reference": {
                            "value": "7444046"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitwerking",
                        "reference": {
                            "value": "7444048"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vraag 3",
                "reference": {
                    "value": "7444053"
                },
                "sections": [
                    {
                        "title": "Vraag 3",
                        "reference": {
                            "value": "7444054"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitwerking",
                        "reference": {
                            "value": "7444056"
                        },
                        "sections": []
                    },
                    {
                        "title": "Liberalisering onder Deng",
                        "reference": {
                            "value": "7444078"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Samenvatting",
                "reference": {
                    "value": "7444063"
                },
                "sections": [
                    {
                        "title": "Vraag 1",
                        "reference": {
                            "value": "7444064"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vraag 2",
                        "reference": {
                            "value": "7444066"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vraag 3",
                        "reference": {
                            "value": "7444068"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Jaartallen",
                "reference": {
                    "value": "7444070"
                },
                "sections": []
            },
            {
                "title": "Extra uitleg",
                "reference": {
                    "value": "7444072"
                },
                "sections": []
            },
            {
                "title": "Examenvragen",
                "reference": {
                    "value": "7444074"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Plein van de hemelse vrede",
                "origin": "Plein van de hemelse vrede",
                "customOrigin": null,
                "link": "https://www.beeldengeluidopschool.nl/#/embed/fragment/urn:vme:default:aggregate-asset:2102301240084929120",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "HC: China 1842 - 2001",
                "url": "https://maken.wikiwijs.nl/151033/",
                "datePublished": "2019-10-09T12:24:18+02:00"
            }
        ]
    }
}