{
    "documentAuthors": [
        "Freerk Dousma"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Freerk Dousma",
            "referenceName": null,
            "reference": {
                "value": "171974"
            },
            "firstName": "Freerk",
            "infix": null,
            "lastName": "Dousma",
            "emailAddress": "f.dousma@saxion.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-11-07T20:49:55Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 194596,
    "title": "Chromatogafie",
    "description": "De theorie is geschreven voor het keuzedeel verdieping chromatografie. K0751 voor het MBO.",
    "lastModifiedDate": "2023-11-07T20:49:55+01:00",
    "dateCreated": "2023-02-03T10:16:54+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dousma, Freerk",
                "reference": {
                    "value": "171974"
                },
                "firstName": "Freerk",
                "infix": null,
                "lastName": "Dousma",
                "emailAddress": "f.dousma@saxion.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/194596/"
    },
    "sections": [
        {
            "reference": {
                "value": "7459051"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Instrumentele chromatografie is niet meer weg te denken uit moderne kwaliteits- en onderzoekslaboratoria. Van de aardolie- tot aan de zuivelindustrie wordt chromatografie toegepast. het keuzedeel verdieping chromatografie zal zich richten tot de in- en de outs van de apparaten zoals hier aanwezig op het Saxion Enschede.</p>\n<p>De verdieping wordt niet alleen theoretisch maar zeker ook praktisch ingestoken. Tegenwoordig worden alle apparaten aangestuurd via software programma's. De gemeenschappelijke zaken van de verschilende softwareprogramma's worden in deze module besproken.</p>\n<p>Het theoretische gedeelte richt zich op de vloeistof- en gaschromatografie. Van de vloeistof chromatografie vooral de High Performance Liquid Chromatografie (HPLC). Verder komen er voorbehandelingmethodes aan bod.</p>\n<p>Deze module volgt de structuur van de profiel kerntaken zoals beschreven in het kwalificatiedossier geldend vanaf 2015.</p>\n<ul>\n<li>P2-K1 Voert specialistische analyses uit.</li>\n<li>P2-K2 Ondersteunt onderzoek en onderwijs</li>\n</ul>\n<p>In dit keuzedeel zijn de kerntaken niet echt los meer van elkaar te zien. Dit keuzedeel leunt op het werkproces P2-K1-W1 optimaliseren technieken. Om een techniek te optimaliseren worden er specialistische analyses uitgevoerd. Uiteindelijk wordt er een opdracht uitgevoerd om het keuzedeelexamen chromatografie te halen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7459911"
            },
            "heading": {
                "type": "heading",
                "content": "Gaschromatografie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze module wordt er van een bepaalde basiskennis uitgegaan. Deze leerstof is behandeld in het basisdeel van de opleiding. Tijdens de praktijk is er geoefend met het voorbehandelen van samples voor de gaschromatografie.  De theorie van de interne standaardmethode in de praktijk is toegepast. Verder is de bediening en uitwerking vooral gebleven op een basisniveau. Het aanzetten van een al ingestelde methode en het uitwerken daarvan. In dit keuzedeel leer je de ins en de outs van de gaschromatograaf om zelf een analyse methode vanaf het begin op te zetten. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7459958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Injectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn verschillende injectiesystemen. in een gaschromatograaf kunnen zowel vloeistof als gassen geinjecteerd worden. Indien er een vloefstof geinjecteerd wordt is het van belang dat deze in de gasfase gebracht kan worden. Is dit niet mogelijk dan is gaschromatografie niet geschikt voor dat type vloeistof. In de praktijk komt het er op neer dat componenten die een kookpunt hebben &lt; 300ºC goed met een gaschromatograaf geanalyseerd kunnen worden.</p>\n<h3><strong>Vloeistof injectie</strong></h3>\n<p>Een veel toegepaste injectiemethode is de vloeistofinjectie. De injectiepoort wordt op een dusdanige temperatuur ingesteld dat een kleine hoeveelheid vloeistof direct in de gasfase komt. Een vuistregel is liever geen waterige oplossingen. Hoewel hier in de moderne chromatografie nauwelijks nog beperkingen voor zijn. De meeste GC kolommen zijn geschikt voor de injectie van waterige vloeistoffen. Er dient wel rekening gehouden te worden met het hoge expantievolume van water. De gebruikte liner heeft daarvoor het juiste volume nodig. Zorg dat het injectievolume zo laag mogelijk is. In afbeelding 1 wordt een vloeistofinjector weergegeven.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a7c4a81324f59fd54af83f75591e7ae89eb877ce.jpg\" class=\"height-247-pixels width-247-pixels\"/></p>\n<p class=\"text-align-center\"><strong>Afbeelding 1:</strong> Autosampler geschikt voor vloeistofinjectie</p>\n<h3><strong>Headspace injectie.</strong></h3>\n<p>Bij een headspaceinjectie wordt de vial opgewarmd zodat de te analyseren stoffen uit de matrix verdampen. De gasfase boven de matrix wordt vervolgens met een gasdichte injectiespuit geinjecteerd op de GC. Het is mogelijk om deze manier van injecteren handmatig te doen maar het is ook mogelijk om een headspace autosampler te gebruiken. Een voorbeeld van een headspace autosampler staat in afbeelding 2:</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/82b3bd99c09aca663667b5347ec2f1af7cfdcaf0.jpg\"/></p>\n<p class=\"text-align-center\"><strong>Afbeelding 2</strong>: Headspace autosampler</p>\n<h3><strong>Solid Phase Micro Extraction</strong></h3>\n<p>Indien de concentraties analieten in de monstermatrix te klein zijn om rechtstreeks te kunnen bebalen kan Solid Phase Micro Extraction (SPME) een uitkomst zijn. Verder is het ook een manier om een zuiverder sample en dus chromatogram te krijgen. SPME wordt onder andere toegepast om vluchtige stoffen in water te bepalen. SPME is ook in combinatie met headspaceinjectie toe te passen. Er zijn autosamplers op de markt die elk type injectie kunnen uitvoeren.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7462138"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kolommen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De kolom zorgt voor de scheiding in de gasgromatograaf. Grofweg zijn er twee typen kolommen.</p>\n<ul>\n<li>De gepakte kolom</li>\n<li>De capillaire kolom.</li>\n</ul>\n<h3>De gepaktekolom</h3>\n<p>De gepakte kolom is een buis met een diameter van 0,32 - 0,64 cm met een lengte van 0,65 - 3,0 m. Gezien de lengte zijn deze kolommen spiraalvormig zodat ze in de kolomoven van de gaschromatograaf geplaatst kunnen worden. In de gepakte kolom zit fijn verdeeld pakkingsmateriaal dat voor de scheiding van de componenten zorgt. Het scheidend vermogen is lager dan een capilaire kolom maar het op te brengen volume kan vele malen groter zijn. In de moderne chromatografie worden nauwelijks nog gepakte kolommen gebruikt. Deze module zal meer ingaan op de capillaire kolommen.</p>\n<h3>De capillaire kolom</h3>\n<p>De capillaire kolom is veel dunner en langer dan de gepakte kolom. Het is een holle buis met lengtes van 25-60 m. Deze hollebuis wordt gecoat met een materiaal dat voor de vertraging zorgt. De kolommen hebben verschillende diameters met verschillende filmdikte van vertragend materiaal. De keuze van het type kolom (diameter, lengte en filmdikte en coating) hangt af van de chromatografische toepassing. Er zijn een bepaalde selectiecriteria die gehanteerd kunnen worden om een educated quess te maken in welk type kolom in theorie geschikt is. Het is een belangrijke keuze die als beoefenaar van de chromatochrafie gemaakt moet worden indien er sprake is van het aanschaffen van een nieuwe kolom. In de volgende paragrafen worden deze selectiecriteria besproken.</p>\n<h4>Selectiecriteria kolom.</h4>\n<p>Als beginnend beoefenaar van de chromatografie kan het lastig zijn in de keuze kolommen die er te koop zijn. Deze paragraaf helpt de keuze te verantwoorden. in bepaalde gevallen is de keuze al gemaakt doordat de bepaling aan een bepaalde standaard moet voldoen. In dat geval kan er gecheked worden of deze kolom voldoet.</p>\n<h5><strong><em>Stationaire fase</em></strong></h5>\n<p>De belangrijkste selectie die je als chemisch analist moet maken is de stationaire fase van de kolom. Dit hangt vooral af van de polariteit van de te bepalen stoffen. Bij hoog polaire stoffen zoals alcoholen zal een andere stationaire fase gekozen worden dan wanneer stoffen sterk apolair. Er zijn verschillende stationaire fases deze worden weergegeven in afbeelding 3. (PerkinElmer, 2023)</p>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8425fd18ee7ec5566aaaf6ee2e63ea14f51142bb.png\" class=\"height-316-pixels width-725-pixels\"/>\n<figcaption><br/>\n<strong>Afbeelding 3:</strong> Illustratie van stofeigenschappen met de bijbehorende stationaire fase</figcaption>\n</figure>\n<p> </p>\n<p>De stationairefase van een kolom neemt door het gebruik langzaam in kwaliteit af. Het kan zelfs zo zijn dat naar verloop van tijd de stationere fase loslaat van de kolom. Dit is als gevolg van thermische of chemische degradatie van het polymeer. De stationaire fase komt dan in de detector terecht. Vooral bij hogere temperaturen (&gt;250) wordt dit fenomeen zichtbaar in het chromatogram. Dit fenomeen wordt het bloeden van de kolom genoemd. In het engels \"column bleeding\". Het bloeden van de kolom treedt accuut op wanneer de maximale temperatuur van een kolom wordt overschreden of wanneer het dragergas zuurstof vevat. De maximale temperatuur is opgenomen in de bijlsluiter van de kolom. Zuurstof in de kolom is te voorkomen door een dragergas van goede kwaliteit te gebruiken. (Balonnen helium van de action is een slecht idee). Uiteraard moeten alle aansluitingen lekdicht zijn. Verder moeten aggresieve chemicalien vermeden worden. Uiteindelijk treedt bij elke kolom uiteindelijk \"column bleeding\" op. (PerkinElmer, 2023)</p>\n<h5><strong><em>Kolomlengte</em></strong></h5>\n<p>in veel gevallen volstaat een kolom van 30 meter. De meeste analisten kiezen hiervoor. Een langere kolom van bijvoorbeeld 60 meter zorgt voor een betere scheiding van de componeten omdat het aantal theoretische schotels wordt verdubbeld. Het is helaas niet zo dat een dubbele lengte van de kolom zorgt voor een dubbele resolutie. De resolutie neemt everenedig toe met de wortel van de lengte. Een ander nadeel van het verlengen van een kolom is dat door difussie de piek van dezelfde component met dezelfde belading breder wordt. In afbeelding 4 wordt dit geillustreerd (PerkinElmer, 2023).</p>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/98cdd8a371748eee08bfeb95335112230a5806b3.png\" class=\"height-172-pixels width-725-pixels\"/>\n<figcaption><br/>\n<strong>Afbeelding 4:</strong> Illistratie en overzicht van de gevolgen van het verhogen van de kolomlengte</figcaption>\n</figure>\n<p> </p>\n<p>In het algemeen geldt hoe korter de kolom hoe korter de runtijd en hoe scherper de pieken. Dit komt de LOD en de LOQ ook ten goede. Neemt niet weg dat een langere kolom soms nodig is om een bepaalde gewenste resolutie te halen. Aangezien kolommen niet goedkoop zijn en de lengte mede bepalend is voor de prijs zijn er technische en financiele argumenten om een zo kort mogelijke kolom te kiezen.</p>\n<h5><strong><em>interne diameter kolom</em></strong></h5>\n<p>Veel voorkomende interne diameters uit de categorie capillaire kolommen zijn 0,25 en 0,32 mm. De interne diameter gaat een competitie aan met de maximale kolomcapaciteit en het theoretisch schotegetal. Hoe lager de interne diameter hoe groter het theoretisch schotelgetal en visaversa. Het dus aan de analist om af te wegen wat de voordelen zijn van een nauwere kolom ten opzichte van een bredere.Zie hiervoor afbeelding 5 (PerkinElmer, 2023). Over het algemeen geldt, dat wanneer er een mengsel met veel componenten geanaliseerd moet worden, kiest voor een kolom met een kleine interne diameter.  </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f10b8edc5d6f492e8b86c0fdb596aa41c756c3fa.png\" class=\"height-182-pixels width-751-pixels\"/>\n<figcaption><br/>\n<strong>Afbeelding 5:</strong> een overzicht van de gevolgen van het verhogen van de interne diameter van de kolom.</figcaption>\n</figure>\n<h5><strong><em>Filmdikte</em></strong></h5>\n<p>De dikte van de laag stationaire fase in de kolom wordt filmdikte genoemd. Er zijn twee gangbare filmdiktes 0,25 µm en 0,53 µm waarbij de 0,25 µm het meest gangbaar is maar de meest ideale filmdingte hangt af van de applicatie of fase.</p>\n<p>In afbeelding 6 (PerkinElmer,2023) worden de analiet moleculen als blauwe bolletjes weergegeven. De moleculen zijn verdeeld over de stationaire en de mobile fase, zowel met een  0.25 μm en 1.00 μm filmdikte. Omdat de massatransport alleen op het grensvlak van de mobile en stationaire fase plaats kan vinden zal een dikkere filmlaag, met een kleinere oppervlak/volume verhouding, resulteren in een hoger theoretisch schotelgetal en een lagere efficientie. Vluchtige stoffen met een lage retentie op een 0.25 μm kolom kunnen een goede reslolutie krijgen op een kolom met een grotere filmdikte.</p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8492f403a10d143a035d1ce5ee30b4f3604d9e06.png\" class=\"height-184-pixels width-751-pixels\"/>\n<figcaption><strong>Afbeelding 6:</strong> De blauwe bolletjes geven analiet moleculen weer. De filmlaag is de vertragende factor. Verder wordt er een overzicht gegeven van de voor- en de nadelen van het verhogen van de filmdikte.</figcaption>\n</figure>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Longidutinale diffusie</h4>\n<p>De B term in de van deemtervergelijking is de longidutidinale diffusie coefficiënt. Longidutinale diffusie is diffusie die optreedt door concentratieverschil in de omgeving. Als voorbeeld: Een beker vol met stilstaand water waarin een zeer kleine hoeveelheid inkt in wordt gedruppeld. De inkt zal zich, zonder te roeren, gelijkmatig over het water verdelen. Dit gebeurt ook in een GC kolom. Door het concentratieverschil zal de analiet zich gelijkmatig over de kolom verdelen mat als gevolg dat er uiteindelijk geen detectie meer mogelijk is. Vooral bij lange verblijftijden in de kolom treedt dit verschijnsel op. Video 2 toont een animatie van longitudinale diffusie in een gepakte kolom, in een capillaire kolom treedt dit verschijnsel ook op.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/wG5nDzKuGDU\" width=\"751\" class=\"video-item\"/></p>\n<p><strong>Video 2:</strong> Animatie van longitudinale diffusie in een gepakte kolom (treedt ook op in een capillaire kolom)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Van Deemter vergelijking</h3>\n<p>De efficiëntie van een kolom wordt beïnvloed door een groot aantal variabelen. Voor het beschrijven van het verband tussen deze variabelen en de schotelhoogte zijn verschillende vergelijkingen ontwikkeld. Een hiervan is de Van Deemter vergelijking die geschikt is voor gepakte  en capillaire GC kolommen. Een schotelhoogtevergelijking geeft het verband aan tussen de schotelhoogte en de lineaire gassnelheid. Men noemt dit de H-u curve (Zie figuur 7.) Verhoging van de lineaire gassnelheid leidt aanvankelijk tot een sterke vermindering van de schotelhoogte. Na het bereiken van een minimale waarde neemt de schotelhoogteweer toe. (Interscience, 2023). Hoe hoger de schotelhoogte hoe meer piekverbreding er ontstaat. De van Deemter vergelijking wordt weergegeven in formule 1.</p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=SCA9IEEgKyB7QlxvdmVyIHV9KyBDIFx0aW1lcyB1XFxcIFxcXFxfe0ggPSBzY2hvdGVsaG9vZ3RlfVxcX3tBID0gRWRkeVwgRGlmZnVzaWVcIGNvZWZmaWNpZW50fVxcX3tCID0gTG9uZ2l0dWRpbmFsZVwgZGlmZnVzaWUgY2%2FDq2ZmaWNpw6tudH1cXF97dSA9IEdhc3N0cm9vbXNuZWxoZWlkfVxcX3tDPXRyYW5zcG9ydHdlZXJzdGFuZH0g\"/></span>  (1)</p>\n<p> </p>\n<p>Bij een minimale schotelhoogte wordt er gesproken van een grote kolom efficientie. Het streven is dus naar een zo laag mogelijke schotelhoogte. Als de van Deemter curve bekend is dan kan de optimale kolomflow afgelezen worden. In de bijsluiter van een nieuwe kolom wordt de optimale flow van de kolom gegeven.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e1bd9778872ac25e8682fa8b59e786a7418d43e3.jpg\" class=\"height-337-pixels width-369-pixels\"/>\n<figcaption><strong>Afbeelding 7: </strong>H-u curve. </figcaption>\n</figure>\n<p> </p>\n<p> </p>\n<h3>Eddy Diffusie</h3>\n<p>De A term van de van deemtervergelijking is de Eddy diffusiecoefficiënt. Eddy diffusie veroorzaakt piekverbreding doordat moleculen van het analiet een verschillende weglengte aflegt door de pakking in de kolom. Zie video 1. Eddy diffusie treedt alleen op in gepakte kolommen. In capillaire colommen is de A term gelijk aan 0.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/p2KvzK81s2g\" width=\"751\" class=\"video-item\"/></p>\n<p><strong>Video 1:</strong> Animatie van Eddy diffusie</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Transportweerstand</h4>\n<p>De C term in de van Deemter vergelijking is de transportweerstand. De transportweerstand wordt bepaald door de interactie van de analieten met het kolommateriaal. Hoe hoger de transportweerstand hoe hoger de retentietijd. De C term wordt in de van Deemter vergelijking vermedigvuldigd met de gasstroomsnelheid. Naarmate deze toeneemt zal de C term er mede voor zorgen dat de schotelhoogte toeneemt en daardoor ook de piekverbredeing.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7463654"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Detectoren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Uiteindelijk komen de te meten componenten met het dragergas uit de kolom. Uiteindelijk wordt dit gedetecteerd door een detector. Over het algemeen hoe hoger de massa hoe hoger de uitslag van de detector. Er zijn in de gaschromatografie verschillende namelijk</p>\n<ul>\n<li>Thermal conductivity detector (TCD)</li>\n<li>Flame ionisation detector (FID)</li>\n<li>Electro chemical detector (ECD)</li>\n<li>Massa spectrometer (MS)</li>\n</ul>\n<p>Vaak wordt de detectietechniek erbij vermeld er wordt dan gesproken over bijvoorbeeld GC-TCD, GC-FID of GC-MS. Het is ook mogelijk om een combinatie te maken van detectoren. Het einde van de kolom wordt dan gesplitst om op deze manier meerdere detectoren simultaan te gebruiken. Omdat de massastroom wordt opgesplitst is dit nadelig voor de detectielimiet. Het in serie plaatsen van detectoren is vaak niet mogelijk omdat de meeste detectoren destructief zijn voor de analieten die voorbij komen. Een combinatie die op het saxion gebruikt wordt is de FID/MS combinatie. De kolom wordt aan het einde gesplitst en gaat in een vooraf ingestelde verhouding naar de MS en de FID.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Thermal conductivity detector.</h2>\n<p>De TCD is een thermische geleidsbaarheids detector. Dit maakt gebruik van een elektronische schakeling die de brug van wheatstone wordt genoemd.  Bij een brug van Wheastone worden er vier weerstanden in een ruit geplaatst. (Zie afbeelding 8). Er wordt een spanningsbron aangesloten op de knooppunten R1/R2 en R3/R4. Vervolgens wordt er een spanningsmeter geplaatst tusen de knooppunten R1/R3 en R2/R4. Indien de verhoudingen R1/R2 gelijk zijn aan R3/R4 zal er geen spanning zijn tussen de knooppunten R1/R3 en R2/R4. Zodra er een kleine verandering in de verhouding R3/R4 is zal er een spannig gemeten kunnen worden. In het geval van een TCD zijn R3 en R4 vervangen door thermische weerstanden waar een gas doorheen stroomt. R4 wordt gevoed door het dragergas en R3 wordt gevoed met het gas dat uit de kolom komt. Indien, als gevolg van chromatografie, de gassamenstelling die uit de kolom komt anders is dan het dragergas zal er een spanning onstaan. In afbeelding 8 wordt dit geillustreerd.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d5a2c253d448ec738e3cc3bfc993a1257bbf507e.png\" class=\"height-292-pixels width-446-pixels\"/>\n<figcaption><strong>Afbeelding 8: E</strong>en schematische weergave van Thermal Conductivity Detector.</figcaption>\n</figure>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De TCD is in staat om veranderingen in gassamenstelling te detecteren, ook gassen die niet te ioniseren zijn kunnen met de FID (Zie paragraaf Flame Ionisation Detector) gemeten worden. De TCD is ,echter een minder gevoelige detector dan de FID.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Voor- en nadelen Thermal conductivity Detector</h4>\n<p>Het grote voordeel van een TCD is de breede toepassing. Veel componenten kunnen hiermee geanalyseerd worden, ook gasvormige anorganische verbindingen mits voldoende aanwezig. De operationaile kosten zijn erg beheersbaar. De TCD is niet destructief voor de analieten die worden gedetecteerd</p>\n<p>Een groot nadeel is de gevoeligheid. Andere detectoren zijn veel gevoeliger en kunnen lagere concentraties detecteren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Flame Ionisation Detector</h2>\n<p>De flame ionisation detector (FID) is een detector met een brede toepassing. Organische verbindingen die koolstofverbindingen bevatten kunnen door deze detector gedetecteerd worden. Veel vluchtige organische verbindingen bevatten koolstofverbindingen, dus uitermate geschikt voor FID detectie. Verbindingen met carbonyl en carboxyl groepen vormen hierop een uitzondering, tenzij er voldoende koolstof atomen zijn zonder deze functionele groepen. In afbeelding 9 wordt dit geilustreed. (Shimadzu,2023)</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2d055e20e0a17c84ce7dc33b4756761f38be7153.png\" class=\"height-158-pixels width-715-pixels\"/>\n<figcaption><strong>Afbeelding 9:</strong> <em>Voorbeeld gevoeligheid FID.</em></figcaption>\n</figure>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Voor- en nadelen Flame Ionisation detector.</h3>\n<p>De FID is voor veel vluchtige organische verbindingen geschikt en veel gevoeliger dan de TCD. Anorganische gassen aantonen is met een FID niet mogelijk. Verder is een FID destructief voor het sample. Het is daarna niet mogelijk om op een andere manier detectie uit te voeren. De identificatie kan alleen op basis van retentietijd.  </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ea5fa59fda916d6c46b132df648a7eb1ea993434.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7459051"
                },
                "sections": []
            },
            {
                "title": "Gaschromatografie",
                "reference": {
                    "value": "7459911"
                },
                "sections": [
                    {
                        "title": "Injectie",
                        "reference": {
                            "value": "7459958"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kolommen",
                        "reference": {
                            "value": "7462138"
                        },
                        "sections": []
                    },
                    {
                        "title": "Detectoren",
                        "reference": {
                            "value": "7463654"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}