{
    "documentAuthors": [
        "Grignion van Montfoort"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Grignion van Montfoort",
            "referenceName": null,
            "reference": {
                "value": "165228"
            },
            "firstName": "Grignion",
            "infix": null,
            "lastName": "van Montfoort",
            "emailAddress": "g.van.montfoort@cygnusgymnasium.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-02-18T15:51:39Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 194746,
    "title": "Duurzaam huis - 2023 (versie GNMT)",
    "description": "Opdracht voor 2VWO leerlingen waarin elke leerling gaat kijken hoe zijn of haar huis duurzamer zou kunnen worden gemaakt.",
    "lastModifiedDate": "2023-02-18T15:51:39+01:00",
    "dateCreated": "2023-02-08T14:28:44+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Montfoort, Grignion",
                "reference": {
                    "value": "165228"
                },
                "firstName": "Grignion",
                "infix": null,
                "lastName": "van Montfoort",
                "emailAddress": "g.van.montfoort@cygnusgymnasium.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/194746/"
    },
    "sections": [
        {
            "reference": {
                "value": "7463861"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht</p>\n<p><strong>Je gaat de komende lessen aan de slag met een korte opdracht.<br/>\nDeze opdracht wordt becijferd met een weging van 2x en hoort bij het het hoofdstuk over Nederland: Klimaat en duurzaamheid (H6). J</strong><strong>e maakt de opdracht dus met dezelfde inzet en concentratie als een toets.</strong></p>\n<p> </p>\n<p><strong>Lees onderstaande opmerkingen heel nauwkeurig!</strong></p>\n<ul>\n<li>Op de volgende bladzijde vind je 6 stappen die je zelfstandig (dus niet in een groepje) gaat doorlopen. De uitkomst van deze stappen verwerk je in een document (in Word of met onedrive). Je deelt dit document meteen met je docent (plbo@cygnusgymnasium.nl of gnmt@cygnusgymnasium.nl)</li>\n<li>In jouw document zijn de 6 stappen duidelijk herkenbaar.</li>\n<li><strong>Vetgedrukt</strong> staat bij iedere stap wat je precies in je document moet verwerken,</li>\n<li>Je zorgt dat je aan het einde van de laatste les klaar bent met de opdracht.</li>\n<li>Zorg dat je je eigen adres en postcode weet. Zoek je postcode desnoods op met deze <a href=\"https://www.postnl.nl/postcode-zoeken/\" target=\"_blank\">postcode zoeker</a></li>\n<li>Zet je <strong>naam en adres</strong> bovenaan het document!</li>\n<li>Op Moodle wijst de docent naar de plaats waar je het document moet uploaden.</li>\n<li>De deadline is hoor je van je docent.</li>\n</ul>\n<p><strong>Je beoordeling hangt af van het volgende:</strong></p>\n<ul>\n<li>Je hebt alle stappen doorlopen en duidelijk en overzichtelijk opgeschreven in je document.</li>\n<li>Je hebt de opdracht op tijd ingeleverd.</li>\n<li>De originaliteit van de uitwerkingen van de opdracht.</li>\n<li>Je hebt in de lessen goed doorgewerkt (en alleen zachtjes overlegd met de leerling direct naast je).</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7463863"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><strong>Stap 1: Vind je energielabel.</strong></h1>\n<p> </p>\n<p><strong>Als je twee adressen hebt, kies je het adres dat jij graag duurzamer zou wil</strong><img alt=\"\" src=\"https://www.energielabel.nl/media/1360368/1583-ill_infographic_van_g_naar_a_def-page-001_600x772.jpg\"/><strong>len maken. Als je weet dat jouw huis al SUPERDUURZAAM is, kies dan het huis van een familielid, waar je goed contact mee hebt (opa en oma?) maar wat nog niet zo duurzaam is.</strong></p>\n<p><strong>Je kunt hetzelfde doen als je in een huurhuis woont, waar je zelf niets aan mag doen. Als je in een huurhuis woont, doe dan ALSOF je dingen mag aanpassen in je huurhuis<span style=\"color:#00FF00;\">.</span></strong></p>\n<p><strong>Door slim te bouwen of verbouwen kun je je huis een stuk duurzamer mak</strong><strong>en. Da's nog leuk om te ontwerpen ook. Maar check eerst hoe jullie huis er nu aan toe is. Daarvoor hebben we een paar handige websites gevonden. In zes stappen naar een duurzaam huis ...</strong></p>\n<p><strong>Stap 1: check je energielabel</strong></p>\n<p>Het Energielabel laat de (voorlopige) energieprestatie van je woning zien en maakt duidelijk welke energiebesparende maatregelen nog mogelijk zijn. Het nemen van maatregelen draagt bij aan een comfortabele en energiezuinige woning. Een beter energielabel is niet alleen goed voor het milieu, maar na verloop van tijd ook goed voor je portemonnee. De labels voor woningen lopen van A t/m G, oftewel van weinig naar veel besparingsmogelijkheden.</p>\n<p>Kijk eerst eens naar het huidige energielabel van jullie huis op <a href=\"https://esrinl-content.maps.arcgis.com/apps/dashboards/ce448357256649af92e79c43abf64ff7\" target=\"_blank\">https://esrinl-content.maps.arcgis.com/apps/dashboards/ce448357256649af92e79c43abf64ff7</a><br/>\nLees de webpagina aandachtig. Als je het energielabel van het door jou gekozen huis wilt weten, moet je inzoomen op de kaart. Heeft jouw huis geen energielabel, overleg dan met je docent. Op basis van het bouwjaar van het huis, doet hij jou een suggestie voor een energielabel.</p>\n<p> </p>\n<ul>\n<li><strong>Zet je naam en adres boven aan je document!</strong></li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Zet op je voorblad een foto van de buitenkant van jouw duurzame huis. (Het mag ook een screenshot vanuit Google Streetview zijn).</strong></li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Welk energielabel heeft jouw huis? Zet dit bij stap 1 in je document. Is dit een energielabel dat bij jullie huis past, of eigenlijk niet? Overleg met je ouders of zij dit wisten en het label snappen!</strong></li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Hebben alle huizen om jullie huis heen hetzelfde label, of zitten er grote verschillen in? (vul een ander huisnummer in) Waarom zijn er wel of geen verschillen, denk je? Denk hierbij bijvoorbeeld aan het bouwjaar van het huis!</strong></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7463865"
            },
            "heading": {
                "type": "heading",
                "content": "stap 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><strong>Stap 2: Vind verbeterpunten.</strong></h1>\n<p><img alt=\"\" src=\"http://www.energiegenie.nl/images/artikelen/energiethuis.png\"/></p>\n<p>Ga naar <a href=\"http://www.verbeteruwhuis.nl/\" target=\"_blank\">www.verbeteruwhuis.nl</a>. Klik op de groene tegel \"verbetercheck\". Door een aantal vragen te beantwoorden kom je er achter hoe je jullie huis duurzamer kunt maken en een boel geld kunt besparen. Snap je een van de vragen niet, overleg dan met je docent. Voor de vraag over het type verwarming mag je indien nodig via Whatsapp contact opnemen met je ouder(s).</p>\n<p>Het woonoppervlak én bouwjaar van je huis vind je hier:</p>\n<p><a href=\"https://bagviewer.kadaster.nl/lvbag/bag-viewer/index.html#?geometry.x=123515.426875&amp;geometry.y=487174.559375&amp;zoomlevel=5&amp;objectId=0363100012180782&amp;detailsObjectId=0363010000923565\">https://bagviewer.kadaster.nl/lvbag/bag-viewer/index.html#?geometry.x=123515.426875&amp;geometry.y=487174.559375&amp;zoomlevel=5&amp;objectId=0363100012180782&amp;detailsObjectId=0363010000923565</a></p>\n<p>Deze opdracht doe je in de les.Thuis doe je de opdracht nog een keer samen met je vader of moeder. Als hij/zij een vraag niet weet, laat je gewoon de door het programma voorgestelde waarde staan. Als je alle vragen hebt doorlopen zie je wat er nog in stap 1 (isolatie en ventilatie) en stap 2 (verwarming, warm water en zonnepanelen) verbeterd kan worden.</p>\n<p> </p>\n<p>Bekijk welke besparingsmogelijkheden voor jou mogelijk zijn.</p>\n<p> </p>\n<ul>\n<li><strong>Zet in je document hoeveel en welke verbeterpunten jullie kunnen nemen om je huis duurzamer te maken.</strong></li>\n<li><strong>Wat zijn de kosten per verbeterpunt?</strong></li>\n<li><strong>Wat bespaar je (in Euro's) per jaar per verbeterpunt?</strong></li>\n<li><strong>Wat bespaar je (in kilo's) per jaar per verbeterpunt aan CO2-uitstoot?</strong></li>\n<li><strong>Welk verbeterpunt verdien je het snelst terug? (de investering min de besparing per jaar)</strong></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7463867"
            },
            "heading": {
                "type": "heading",
                "content": "stap 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><strong>Stap 3: Zoek de zon.<img alt=\"\" src=\"http://www.energiegenie.nl/images/artikelen/stad.jpg\"/></strong></h1>\n<p>Hebben jullie nog geen zonnepanelen? Zoek je adres op op <a href=\"http://www.zonatlas.nl/home\" target=\"_blank\">www.zonatlas.nl/home</a> en je weet of jullie dak gunstig ligt voor zonnepanelen. Reken meteen uit hoeveel je kunt besparen.</p>\n<p>Heb je al wel zonnepanelen, dan doorloop de de opdracht alsnog. Misschien kun je er nog bijplaatsen?</p>\n<p>Bij deze opdracht vul je eerst je postcode in en dan krijg je al meteen te zien of jullie huis geschikt is voor zonnepanelen. Daarna ga je naar de berekening. Daar vul je het aantal personen in je gezin in. De rest van de waarden, ook bij de volgende stappen, laat je gewoon staan. Je kunt doorklikken tot je niet meer verder kan (of bovenaan meteen op resultaten klikken). Daar krijg je te zien hoeveel panelen jouw huis kan dragen en hoe lang het duurt voordat de installatie terug verdiend is.</p>\n<p><strong>Schrijf in je document:</strong></p>\n<ul>\n<li><strong>Is jullie huis geschikt voor zonnepanelen?</strong></li>\n<li><strong>zo ja, hoeveel zonnepanelen passen er op jullie dak?</strong></li>\n<li><strong>Wat zijn de kosten (aanschaf + installatie) als al die zonnepanelen op het dak worden geplaatst?</strong></li>\n<li><strong>Wat bespaar je (in Euro's per jaar) als alle zonnepanelen worden geinstalleerd?</strong></li>\n<li><strong>In hoeveel jaar kan de investering in zonnepanelen worden terugverdiend?</strong></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7463869"
            },
            "heading": {
                "type": "heading",
                "content": "stap 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2><strong>Stap 4: vergelijk je energieverbruik</strong></h2>\n<h2> </h2>\n<p>In stap 4 ga je het energieverbruik van het huishouden waar jij toe behoort, vergelijken met dat van vergelijkbare huishoudens.</p>\n<p> </p>\n<p>Hiervoor ga je naar de volgende website:</p>\n<p><strong>1)</strong>   https://advies-op-maat.milieucentraal.nl/aom/Vergelijk_mijn_energiegebruik</p>\n<p> </p>\n<p>Voordat je dat doet moet je beschikken over de volgende gegevens:</p>\n<ul>\n<li>jaarverbruik elektriciteit in kilowattuur (kwh)</li>\n<li>jaarverbruik gas in kubieke meters gas (m3) of</li>\n<li>jaarverbruik warmte in Gigajoule als je bent aangesloten op stads- of blokverwarming</li>\n<li>de bouwdatum en het woonoppervlak van de woning waar je woont. Het bouwjaar en het woonoppervlak van jouw woning heb je al kunnen vinden bij stap 2.</li>\n</ul>\n<p>Zorg dat je deze gegevens bij de hand hebt voordat je begin aan de vergelijking bij punt <strong>1)</strong></p>\n<p> </p>\n<p><strong>2)</strong> <strong>Kopieer de resultaten naar je document</strong> (dus zowel het plaatje van je elektriciteitsverbruik als het plaatje van je gasverbruik met jouw bijbehorende verbruik en het referentieverbruik (het verbruik van een vergelijkbaar huishouden)) De resultaten van je elektriciteits- en gasverbruik vind je door op de plusjes te klikken.</p>\n<p> </p>\n<p>3) <strong>A Noteer onder je ELEKTRICITEITSverbruik drie redenen waarom je denkt onder, op of boven het referentieverbruik uit te komen.</strong></p>\n<p> </p>\n<p>    <strong>B Noteer onder je GASverbruik drie redenen waarom je denkt onder, op of boven het referentieverbruik uit te komen.</strong></p>\n<p> </p>\n<p><strong>4)</strong> Bespreek het resultaat met je ouder(s).</p>\n<ul>\n<li>Hadden ze het resultaat verwacht? Verbaast het jou en verbaast het hen?</li>\n<li>Gaan jullie maatregelen nemen om tot een (nog) betere score te komen? Immers een lager verbruik leidt tot minder uitstoot van broeikasgassen. En de energieprijzen zijn op het moment hoger dan ooit. <span style=\"color:#00FF00;\">Onder het energieplafond kost een kWh 0,45 Euro en een m3 gas 1,45 Euro.</span>  Energiebesparing verlaagt de energierekening dus flink.</li>\n</ul>\n<p> </p>\n<p><strong>Noteer de antwoorden van dit gesprek ook in je document.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7464127"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2><strong>Stap 5: vergelijk je waterverbruik</strong></h2>\n<h2> </h2>\n<p>In stap 5 ga je het waterverbruik van het huishouden waar jij toe behoort, vergelijken met dat van vergelijkbare huishoudens. Water is weliswaar niet duur, 1000 liter (een kubieke meter) kost 1,03 Euro. Toch is het de moeite waard om niet onnodig water te verspillen.</p>\n<p>Nederlands drinkwater heeft een zeer hoge kwaliteit. Er wordt wel eens gezegd dat water wat in Nederland uit de kraan stroomt net zo goed of misschien wel van betere kwaliteit is dan het flesje bronwater wat je in de supermarkt koopt. Zonde om dat water dus onnodig in het riool, het balkon of de tuin weg te laten stromen. Er zijn tal van redenen om dus zuinig met (drink)water om te gaan:</p>\n<ul>\n<li>Het produceren van drinkwater kost energie</li>\n<li>Voor het maken van drinkwater  zijn grondstoffen nodig. Minder water gebruiken betekent daarom dat we ook minder van die grondstoffen nodig hebben</li>\n<li>Door de klimaatverandering zouden we in de toekomst wel eens met droge(re) zomers te maken kunnen krijgen. Door minder smeltwater van (steeds kleinere) gletsjers gaan we misschien meemaken, dat de Rijn in droge periodes onvoldoende water aanvoert om onze drinkwaterreservoirs aan te vullen.</li>\n</ul>\n<p> </p>\n<p>De gemiddelde Nederlander gebruikt <strong>129 liter water per dag</strong> (bron: Waternet).</p>\n<p>In deze stap ga je bepalen hoe het waterverbruik in jouw huishouden zich verhoudt tot het watergebruik van de gemiddelde Nederlander. Je bepaalt het dagwaterverbruik  per persoon in jouw huishouden door het (jaar)waterverbruik in M3 van jouw huishouden te vermenigvuldigen met 1000 en te delen door het aantal personen in jouw huishouden en het aantal dagen per jaar (365). Maak deze berekening voor het huishouden waar jij deel van uitmaakt.</p>\n<p> </p>\n<p>1) <strong>A Noteer het waterverbruik per persoon per dag in jouw huishouden.</strong></p>\n<p> </p>\n<p>1) <strong>B Noteer drie redenen waarom je denkt dat in jouw huishouden meer, evenveel of minder      water wordt gebruikt dan die 129 liter per persoon per dag. Waar je het meeste water              voor gebruikt vind je hier:                                                                                    </strong></p>\n<p><strong>   </strong> <a href=\"https://www.waternet.nl/service-en-contact/drinkwater/gemiddeld-waterverbruik/\">https://www.waternet.nl/service-en-contact/drinkwater/gemiddeld-waterverbruik/</a></p>\n<p> </p>\n<p>1) <strong>C bedenk drie originele redenen hoe jullie in jouw gezin water kunnen besparen. Gebruik      geen algemene termen (\"minder lang douchen\"), maar probeer jouw besparing concreet        te maken (bijvoorbeeld: \"een rood kruis van isolatietape op de grote doorspoelknop van      het toilet\").</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7463871"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><strong>Stap 6: overstroom ik?<img alt=\"\" src=\"https://t4.ftcdn.net/jpg/01/22/25/69/240_F_122256996_CFpSYVW5Mhhb9JX8ERHtq0Ls2TTcfmlh.jpg\"/></strong></h1>\n<p>Je hebt inmiddels een beeld van wat je allemaal kan doen om je huis (nog) duurzamer te maken. Als de klimaatdoelen niet worden gehaald zal de zeespiegel flink stijgen. Maar ook nu al is er een kans dat je huis overstroomt. Dat vind je hier: <a href=\"https://overstroomik.nl/\">https://overstroomik.nl/</a></p>\n<p> </p>\n<p><strong>Schrijf in je document:</strong></p>\n<ul>\n<li><strong>Hoe groot is de kans dat jouw huis overstroomt?</strong></li>\n</ul>\n<ul>\n<li><strong>Als je huis overstroomt, met hoeveel meter overstroomt jouw huis dan?</strong></li>\n</ul>\n<ul>\n<li><strong>Wat denk je dat jij gaat doen als er een overstroming komt?</strong></li>\n</ul>\n<ul>\n<li><strong>Wat betekent zo'n overstroming voor jou? (wat kun je nog wel, wat kan je niet meer?)</strong></li>\n</ul>\n<p> </p>\n<p> </p>\n<p>Je kunt zelf ook een bijdrage leveren om de kans op wateroverlast te verkleinen.</p>\n<p>Op deze site: <a href=\"https://www.rainproof.nl/\">https://www.rainproof.nl</a> vind je tal van ideeën.  </p>\n<p>Je kunt tegels in de tuin te vervangen. Door groen, kan regenwater infiltreren in de grond. Door het plaatsen van plantenbakken op balkon of terras kan water worden gebufferd. Hetzelfde effect kan worden bereikt door (platte) daken te voorzien van sedum. Door de regenwater op te vangen in een waterton komt er ook minder water het riool.</p>\n<p> </p>\n<p><strong>Schrijf in je document:</strong></p>\n<ul>\n<li><strong>Wat kun je bij jouw huis doen om wateroverlast te verkleinen?</strong></li>\n</ul>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Opdracht",
                "reference": {
                    "value": "7463861"
                },
                "sections": []
            },
            {
                "title": "Stap 1",
                "reference": {
                    "value": "7463863"
                },
                "sections": []
            },
            {
                "title": "stap 2",
                "reference": {
                    "value": "7463865"
                },
                "sections": []
            },
            {
                "title": "stap 3",
                "reference": {
                    "value": "7463867"
                },
                "sections": []
            },
            {
                "title": "stap 4",
                "reference": {
                    "value": "7463869"
                },
                "sections": []
            },
            {
                "title": "Stap 5",
                "reference": {
                    "value": "7464127"
                },
                "sections": []
            },
            {
                "title": "Stap 6",
                "reference": {
                    "value": "7463871"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van Montfoort, Grignion",
                    "reference": {
                        "value": "165228"
                    },
                    "firstName": "Grignion",
                    "infix": null,
                    "lastName": "van Montfoort",
                    "emailAddress": "g.van.montfoort@cygnusgymnasium.nl",
                    "type": "author"
                },
                "title": "Duurzaam huis - 2022 (versie GNMT) - kopie 1",
                "url": "https://maken.wikiwijs.nl/186503/",
                "datePublished": "2022-03-08T08:40:03+01:00"
            }
        ]
    }
}