{
    "documentAuthors": [
        "Annelot van Breugel"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Annelot van Breugel",
            "referenceName": null,
            "reference": {
                "value": "172444"
            },
            "firstName": "Annelot",
            "infix": null,
            "lastName": "van Breugel",
            "emailAddress": "annelot.vanbreugel@student.hu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-03-08T16:13:27Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 195171,
    "title": "Schoolbiologie",
    "description": "Opdracht voor de Master leraar biologie eerstegraads\r\nGrensoverschrijdend onderwijs, PTA, PWS en Pre-concepten komen aan bod",
    "lastModifiedDate": "2023-03-08T16:13:27+01:00",
    "dateCreated": "2023-02-27T14:55:30+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Breugel, Annelot",
                "reference": {
                    "value": "172444"
                },
                "firstName": "Annelot",
                "infix": null,
                "lastName": "van Breugel",
                "emailAddress": "annelot.vanbreugel@student.hu.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/195171/"
    },
    "sections": [
        {
            "reference": {
                "value": "7484424"
            },
            "heading": {
                "type": "heading",
                "content": "Grensoverschrijdend biologieonderwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze opdracht gaat over grensoverschrijdend biologieonderwijs.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7486636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Internationalisering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Biologieonderwijs in Nederland</h3>\n<p>Biologie is een belangrijk vak in het Nederlandse onderwijs. Het vak richt zich op de studie van levende organismen en hun omgeving. Het is van essentieel belang omdat het ons begrip van de natuurlijke wereld vergroot en ons in staat stelt om de wereld om ons heen te begrijpen en te waarderen. Een van de begripsvergroting is te zien op gebied van gezondheid en ziekte. Biologie stelt leerlingen in staat om te begrijpen hoe ons lichaam werkt en wat er nodig is om het gezond te houden. Dit komt voor in verschillende hoofdstukken, zoals ademhaling en verbranding en bloedsomloop. Hier leren leerlingen wat zij kunnen doen om hun lichaam gezond te houden (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p> </p>\n<p>Biologie speelt ook een belangrijke rol in de ontwikkeling van nieuwe technologieën. Biotechnologie is een snelgroeiend vakgebied dat gebruik maakt van de principes van de biologie om nieuwe geneesmiddelen, landbouwgewassen en materialen te ontwikkelen. Een goed begrip van de biologie is essentieel voor het succes van deze innovaties (Dam-Mieras, 2001).</p>\n<p> </p>\n<p>In Nederland is biologie een van de verplichte vakken van het voorgezet onderwijs, maar ook in het basisonderwijs wordt biologie al gegeven. Hier is het doel leerlingen kennis te laten maken met de basisprincipes van biologie en om nieuwsgierigheid naar de natuur te stimuleren. Leerlingen zijn bezig met hoe planten, dieren en mensen leven en zich ontwikkelen en hoe ze met elkaar samenleven. Dit vak wordt dan vaak als een ander vak weergegeven, zoals natuur (Rijksoverheid, n.d.).</p>\n<p> </p>\n<p>In het voortgezet onderwijs is biologie in de onderbouw een verplicht vak. Leerlingen moeten verschillende kerndoelen afwerken en kennis verwerven, zodat zij goede inzichten krijgen over zichzelf en hun omgeving (Hoeven &amp; Veerman, 2010).</p>\n<p> </p>\n<p>De kennis die leerlingen in de onderbouw hebben opgedaan, kunnen zij verder ontwikkelen als zij het vak biologie in de bovenbouw kiezen. In de bovenbouw zit meer diepgang ten opzichte van de onderbouw en er wordt meer gewerkt met systeem denken. Dit houdt in dat leerlingen leren om naar de wereld om hen heen te kijken als een systeem van onderling afhankelijke processen en gebeurtenissen. Door deze benadering te gebruiken, kunnen leerlingen complexe biologische concepten beter begrijpen en kunnen ze leren hoe biologische processen invloed hebben op de wereld om ons heen (Boersma, 1997). Na het voortgezet onderwijs kunnen leerlingen ook nog profiteren van een vak als biologie, als zij een studierichting kiezen waarbij biologie een rol speelt.</p>\n<p> </p>\n<p>Op het Keizer Karel College wordt biologie in alle klassen van de onderbouw gegeven. Verder is het een keuze vak in de bovenbouw. Leerlingen krijgen op het Keizer Karel College veel te maken met practica. De docenten van het Keizer Karel College geloven dat een praktische aanpak een goede toevoeging kan zijn aan de theoretische stof die leerlingen tot zich moeten nemen.</p>\n<p> </p>\n<p>Het Keizer Karel College werkt, net als veel scholen in Nederland, om uiteindelijk de eindtermen te behalen die door het College voor Toetsen en Examens (2019) is opgesteld. Dit doen zij door deze eindtermen te koppelen aan verschillende toetsingsmomenten. Hierdoor kijken zij of alle leerlingen het beoogde niveau kunnen behalen.</p>\n<p> </p>\n<p>Verder is het Keizer Karel College ook bezig met internationalisering. Zij werken met de Sustainable Development Goals. Deze doelen zijn opgesteld door de verenigde naties om aan een duurzame globale ontwikkeling te werken. Het Keizer Karel College wil hier ook aan mee helpen. Dit doen zij door het organiseren van verschillende projecten. Veel van deze projecten helpen mensen die in de samenleving een minder goede positie hebben of helpen leerlingen meer inzicht te geven over hoe en wat precies de problemen zijn (SDG Fund, 2019).</p>\n<p> </p>\n<p>Verder is het Keizer Karel College niet allen bezig met de Sustainable Development Goals, maar zijn zij op andere manieren ook bezig met internationalisering. Bij het vak biologie proberen zij dit te doen door de deelname aan de jaarlijkse biologieolympiade. Dit is een jaarlijkse toets die leerlingen afnemen. Deze toets vindt plaats in de bovenbouw en kan voor leerlingen een extra punt op een tentamen betekenen. De biologieolympiade vindt jaarlijks plaats op school. De beste leerlingen van Nederland worden vervolgens voor een vervolg toets uitgenodigd. Uiteindelijk zullen de leerlingen die hier het hoogste voor scoren deelnemen aan de internationale toets. Hier strijden leerlingen uit 63 verschillende landen een week lang tegen elkaar (Biologie Olympiade, 2022).</p>\n<p> </p>\n<h3>Biologieonderwijs in Europa</h3>\n<p>In Europa wordt biologie onderwezen op verschillende niveaus en in verschillende contexten, van basisscholen tot universiteiten. Het onderwijs in biologie wordt gereguleerd door de nationale wetgeving van elk land. In elk land is hierdoor de organisatie van het biologieonderwijs verschillend. Sommige landen zoals Zweden en de Verenigde Staten verdelen de niveaus pas op een latere leeftijd, rond de 16, terwijl andere landen zoals Duitsland en Oostenrijk dit al op tienjarige leeftijd doen (Korthals, 2016).</p>\n<p>Ook is het onderwijs in veel van deze landen verschillend. Als we een land als Finland vergelijken met Nederland verschilt dit onderwijs enorm. Finland wordt gezien als een van de beste landen als het gaat om onderwijs. Het onderwijs in Finland is gericht op veel differentiatie voor een leerling, waarbij de docenten veel ruimte en autonomie hebben. Leraren in Finland hebben veel ruimte voor overleg, teamwerking en gezamenlijke beleidsbepaling, iets wat in Nederland toch een stuk minder is (Branden, 2019).</p>\n<p>De European Council of Biologists Associations (ECBA) is een belangrijke organisatie op het gebied van biologieonderwijs in Europa. Dit is een vereniging die belangen van het biologie onderzoek en onderwijs centraal stelt. De missie van ECBA is om de ontwikkeling van een duurzame gemeenschap te ondersteunen (Europian Contries Biologist Association, n.d.).</p>\n<p> </p>\n<p>ECBA hebben ook een aantal voorwaardes opgesteld waar het algemene biologie onderwijs in Europa aan moet voldoen. Deze voorwaardes zijn aan de hand van de voorwaardes van de Europese unie opgesteld. Hieronder vallen:</p>\n<ul>\n<li>De behoefte van de maatschappelijke taak van het vak biologie.</li>\n<li>De behoefte van de individuele taak van het vak biologie.</li>\n<li>De vaardigheden en kennis die een leerling nodig heeft.</li>\n</ul>\n<ul>\n<li>Biologen die het vak onderwijzen, dienen over de nodige bekwaamheden te beschikken.</li>\n<li>Er dient een soepele uitwisseling van informatie tussen biologen in de Europese uni te zijn.</li>\n</ul>\n<p>Met deze punten wil ECBA ervoor zorgen dat het biologie onderwijs in Europa optimaal blijft (Ulysse &amp; Mørk, 1997).</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h3>Onderwijs over de grens uit eigen ervaring</h3>\n<p>Met de bachelor opleiding heb ik de mogelijkheid gekregen om naar verschillende schoolsystemen te kijken. Ik heb verschillende scholen bezocht. In Tanzania ben ik op een afgelegen school geweest waar verschillende leeftijden les kregen. Hier hebben wij helaas weinig les kunnen geven, maar we hebben wel de mogelijkheid gehad om verschillende lessen bij te wonen. We merkten vooral dat er een groot verschil is in aanbod van de stof. De 'klassieke' manier van les geven wordt hier veel gehanteerd, waarbij er een docent voor de klas staat en zijn stof uitlegt. De leerlingen luisteren aandachtig en werken hard.</p>\n<p>Verder ben ik ook in de Filippijnen op een middelbare school aanwezig geweest. In mijn bachelor heb ik de minor International Development work gedaan. Tijdens deze bachelor ben ik drie maanden in de Filippijnen geweest om koraalrif te monitoren en een studiedag te organiseren op een middelbare school. Deze dag stond in teken van het toepassen van studiestof op verschillende manieren. De docenten hadden hier minder ervaring mee en ze hebben ons gevraagd om hier meer uitleg over te geven. De docenten zijn hiermee aan de slag gegaan en hebben deze de weken erna in hun lessen gebruikt. Ik heb gemerkt dat de docenten op deze scholen op een hele andere manier les geven en dat de leerlingen hier op zijn ingesteld. Het op een andere manier aanbieden van stof gaf de leerlingen andere inzichten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7486641"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Biologie en andere vakken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong>Relatie van biologie met andere exacte</strong></span> <span class=\"font-size-18px\"><strong>vakken</strong></span></p>\n<p>In de moderne biologie is een integratieve aanpak, waarbij verschillende disciplines samenkomen, steeds belangrijker geworden. Het begrijpen van biologische systemen vereist een begrip van de chemische, fysische en wiskundige. Daarom is de relatie tussen biologie en andere exacte vakken van vitaal belang voor de voortgang van de biologische wetenschappen. Leerlingen die bijvoorbeeld bezig zijn met het leren van de formule fotosynthese kunnen niet zonder een basis van scheikunde waarbij ze leren hoe de verschillende moleculen aan elkaar zijn gebonden.</p>\n<p> </p>\n<p>De verbanden die liggen in de verschillende exacte vakken kunnen samengebundeld worden in een los vak. Op dit moment gebeurt dat in vakken zoals Natuur Leven en Technologie (NLT). Hier worden verschillende disciplines van verschillende beta-vakken samengebundeld tot projecten waar leerlingen aan werken. Bij NLT draait het niet alleen om de theoretische kennis, maar ook om het aanleren van vaardigheden zoals presenteren en onderzoeken opstellen. Deze vaardigheden zijn niet alleen gefocust op een specifiek vak, maar komen bij alle verschillende disciplines van pas. Dit zorgt ervoor dat leerlingen verbanden kunnen gaan zien met verschillende vakken (Verhoef, 2009).</p>\n<p> </p>\n<p>Vakoverstijgend onderwijs is van groot belang voor het verbanden leggen tussen bepaalde concepten door verschillende leerlingen. Veel concepten komen niet alleen bij het vak biologie aan bod, maar ook bij vakken als scheikunde en natuurkunde. Leerlingen hebben vaak moeite om deze verbanden te zien. Daarom zijn vakken als NLT en ANW (Algemene Natuur Wetenschappen) vakken die veel kunnen toevoegen aan de overkoepelde contexten die samenhangen tussen deze vakken (Penders &amp; Daniëls, 2018).</p>\n<p> </p>\n<p>In het boek van de vierde klas leren leerlingen ook over deze verbanden. Hierin krijgen zij te leren over de overlap tussen verschillende exacte vakken. Er wordt benoemd dat wanneer er gekeken wordt naar biologie in combinatie met natuurkunde, er gesproken wordt over biofysica. Ook bij de combinatie scheikunde en biologie wordt biochemie aangehaald. Een ander voorbeeld is informatiekunde en biologie, wat bio-informatica wordt. Deze vakken zijn voor leerlingen allemaal bekend. De relatie wordt in het biologieboek op deze manier duidelijk weergegeven (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p> </p>\n<p> </p>\n<h3>Relatie van biologie met de maatschappelijke vakken</h3>\n<p>Veel biologische thema's die voorkomen in de boeken van leerlingen zijn thema's die in het dagelijks leven ook voorbij komen. Doordat leerlingen aan de slag gaan met onderwerpen als het gebruik van verslavende middelen, de invloed van ziekteverwekkers op je lichaam en seksuele voorlichting zijn zij bezig om zich zo goed mogelijk voor te bereiden op de verwachtingen die de maatschappij stelt.</p>\n<p>Vakken die een maatschappelijk thema hebben, zoals bijvoorbeeld maatschappijleer komen ook overeen met vakken als biologie. Bij geschiedenis leren leerlingen over de evolutietheorie. Bij maatschappijleer gaan leerlingen het hebben over normen en waarden. Aardrijkskunde heeft het over het ontstaan van verschillende gebieden op aarde. Dit zijn allemaal punten die niet alleen bij deze maatschappelijke vakken overeenkomen, maar ook bij een vak zoals biologie. Daarom is het ook hier belangrijk dat er gekeken wordt naar de mogelijkheid van vakoverstijgend leren (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p> </p>\n<p> </p>\n<h3>Relatie van biologie met de taalvakken</h3>\n<p>Het vak biologie vereist een hoog niveau van begrijpend lezen. Leerlingen moeten veel informatie uit teksten halen om de complexe concepten te begrijpen. Daarom zijn taalvakken zoals Nederlands van cruciaal belang voor leerlingen. Nederlands leert leerlingen verschillende tekstsoorten te onderscheiden en hun leesvaardigheden te vergroten, wat essentieel is voor het begrijpen van de inhoud van biologische teksten.</p>\n<p>Hoewel Nederlands een belangrijk vak is voor biologieleerlingen, is het niet het enige vak waarin ze hun leesvaardigheid moeten ontwikkelen. Biologiedocenten moeten ook de nodige tijd en aandacht besteden aan het vergroten van de leesvaardigheid van hun leerlingen in de klas. Door middel van stapsgewijze aanpak en verschillende werkvormen kunnen leerlingen hun leesvaardigheden verbeteren en zich beter voorbereiden op het begrijpen van de complexe inhoud van het vak biologie (Hartog, Robben, &amp; Veghel, 2007).</p>\n<p> </p>\n<p>Het vak biologie kan niet alleen profiteren van het vak Nederlands, maar ook van het vak Engels. Leerlingen zullen namelijk vaak in het vervolgonderwijs les krijgen in het Engels en moeten bronnen en teksten in het Engels kunnen begrijpen en interpreteren. Het is daarom belangrijk dat leerlingen in het voortgezet onderwijs de mogelijkheid krijgen om hun Engelse taalvaardigheden te ontwikkelen en te versterken. Door leerlingen in de biologieles Engelse teksten en artikelen te laten lezen en te bespreken, kunnen ze wennen aan de terminologie en zinsconstructies die ze later in het vervolgonderwijs tegenkomen.</p>\n<p>Het is gebleken dat leerlingen die al ervaring hebben met Engelse teksten en artikelen in het voortgezet onderwijs, beter voorbereid zijn op het vervolgonderwijs. Dit komt doordat ze al enige kennis en vaardigheden hebben opgedaan en daardoor sneller kunnen schakelen tussen het lezen van Engelse en Nederlandse teksten. Bovendien kan het vergroten van de Engelse taalvaardigheid van leerlingen de kloof tussen voortgezet onderwijs en vervolgonderwijs verkleinen (Koninklijke Nederlandse akademie van wetenschappen, 2017).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7486644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De toekomst van biologie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het biologie onderwijs is dynamisch. Niet alleen het onderwijs, maar ook de biologie is constant aan het evolueren. Een uitdaging voor het biologie onderwijs is het integreren van nieuwe technologieën in het lesprogramma. Een voorbeeld hiervan is de ontwikkeling van DNA-sequencing technologie. Deze techniek zit in een stroomversnelling van wege de instrumenten die ontzettend snel met deze technologieën mee evolueren. Hierdoor wordt den kennis over DNA-sequencing ontzettend vergroot. Dit zorgt ervoor dat er meer kennis wordt vergaat over onderwerpen zoals evolutie, het maken van medicijnen en data analyses voor het diagnosticeren van ziektes. Behalve dat in de wetenschap de kennis vooruit gaat, zal ook in het voortgezet onderwijs de kennis over DNA vergroot worden, waardoor de kennis die leerlingen moeten hebben ook evolueert (Mardis, 2011).</p>\n<p> </p>\n<p>Om ook in Nederland het biologie onderwijs zo actueel mogelijk te houden, is er in het begin van deze eeuw door een aantal instanties het biologieonderwijs geëvalueerd. Uit deze evaluatie kwam naar voren dat er een nieuw examenprogramma moet worden gemaakt. Dit komt doordat de biologie een snelle en constante evolutie door maakt. Voor docenten betekent dit dat zij hier bijscholing voor moeten krijgen. Ook wordt de concept context benadering genoemd. Deze benadering zou meer in het onderwijs voor moeten komen, zodat leerlingen de stof als meer relevant ervaren. Zij kunnen hierdoor beter waarnemen dat onderwerpen uit de biologie ook passen bij sommige vervolgopleidingen. De doelstelling vanuit deze evaluatie is dan ook: Naar actueel, relevant en samenhangend onderwijs (Boersema, Kamp, Oever, &amp; Schalk, 2010).</p>\n<p> </p>\n<p>Ook spelen onderwijsvernieuwingen een rol in de toekomst van het biologieonderwijs. Op dit moment zijn er veel verschillende onderwijsvernieuwingen. Vakinhoudelijk speelt de vakoverstijgende onderwijsvernieuwing een grote rol. De verschillende bèta disciplines hebben steeds meer invloed op het biologieonderwijs. Een voorbeeld hierin is de kennis van scheikunde als het in de biologie gaat over biochemie. Leerlingen met scheikunde hebben een beter begrip over biochemie vragen, dan wanneer een leerling niet over deze scheikundige kennis beschikt (Peters &amp; Abma, 2012)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7484421"
            },
            "heading": {
                "type": "heading",
                "content": "PTA",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze opdracht gaat over PTA (Programma toetsing en afsluiting)</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7486648"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De leerlijn vanuit onderbouw naar bovenbouw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1> </h1>\n<p>Als leerlingen op het middelbaaronderwijs instromen, starten zij als eerste in de onderbouw, in het eerste leerjaar. Op het moment dat zij de eerste drie leerjaren hebben afgerond, gaan zij naar de bovenbouw. Om naar de bovenbouw te gaan, moeten leerlingen voldoen aan een aantal kerndoelen. Deze kerndoelen zijn opgesteld door het ministerie van onderwijs, cultuur en wetenschap. Per vak zijn er verschillende doelen opgesteld. De doelen die voor het vak biologie zijn opgesteld kunnen goed gekoppeld worden aan de eindtermen die verwacht worden van examen leerlingen. Deze eindtermen zijn ook weergegeven in het opgestelde PTA (programma van toetsing en afsluiting) die hieronder te vinden is. Aan de hand van deze kerndoelen en eindtermen kan er een goede doorlopende leerlijn worden opgesteld. Hieronder zijn deze twee onderdelen aan elkaar verbonden.</p>\n<p> </p>\n<p><em>'Kerndoel 28: De leerling leert vragen over onderwerpen uit het brede leergebied om te zetten in onderzoeksvragen, een dergelijk onderzoek over een natuurwetenschappelijk onderwerp uit te voeren en de uitkomsten daarvan te presenteren' (Hoeven &amp; Veerman, 2010).</em></p>\n<p>In het biologie onderwijs wordt er veel met natuurwetenschappelijk onderzoek gedaan. In de onderbouw krijgen leerlingen de eerste stappen hierin. Zij leren hoe ze aan het werk moeten met het maken van resultaten door tekeningen te beheersen in de eerste klas. Ze leren hoe zij deze resultaten in grafieken kunnen weergeven in de tweede klas en in de derde klas gaan ze aan de gang met het zelf uitvoeren van practica (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021). Het gebruik van natuurwetenschappelijk onderzoek in de onderbouw van het voortgezet onderwijs helpt leerlingen voor te bereiden op het vervolgonderwijs, waar deze manier van leren vaak wordt toegepast.</p>\n<p>In de bovenbouw zijn leerlingen ook bezig met het gebruik van natuurwetenschappelijk onderzoek. In de eindtermen wordt in subdomeinen A5 tot en met A9 benoemd dat leerlingen vaardig moeten zijn in verschillende natuurwetenschappelijke vaardigheden, zoals onderzoeken, ontwerpen en het gebruik van instrumentaria. Leerlingen zijn, zoals hierboven beschreven, in de onderbouw al met deze punten bezig (College voor Toetsen en Examens , 2019).</p>\n<p>Ook in het zelf opgestelde PTA zijn deze eindtermen te zien. In sommige theoretische toetsen komen enkele van deze eindtermen voor en in alle praktische overhoringen is te zien dat deze eindtermen centraal staan.</p>\n<p> </p>\n<p><em>'Kerndoel 29: De leerling leert kennis te verwerven over en inzicht te verkrijgen in sleutelbegrippen uit het gebied van de levende en niet-levende natuur, en leert deze sleutelbegrippen te verbinden met situaties in het dagelijks leven' (Hoeven &amp; Veerman, 2010).</em></p>\n<p>Leerlingen starten in de onderbouw met het leren van deze sleutelbegrippen. In het eerste hoofdstuk van de eerste klas leren leerlingen wanneer een organisme levend is en wanneer dit niet het geval is. Leerlingen in de bovenbouw gaan met deze kennis verder door bijvoorbeeld de verdeling tussen anorganische en organische onderdelen te kunnen onderscheiden (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p>In de bovenbouw past dit kerndoel bij domein C waar zij naar de zelforganisatie van systemen kijken.</p>\n<p>In het PTA is te zien dat deze onderwerpen bij elke toets naar voren komt. Met een uitzondering van enkele praktische overhoringen.</p>\n<p> </p>\n<p><em>'Kerndoel 30: De leerling leert dat mensen, dieren en planten in wisselwerking staan met elkaar en hun omgeving (milieu), en dat technologische en natuurwetenschappelijke toepassingen de duurzame kwaliteit daarvan zowel positief als negatief kunnen beïnvloeden' (Hoeven &amp; Veerman, 2010).</em></p>\n<p>In de onderbouw zijn leerlingen in de tweede klas bezig met verschillende onderwerpen over de wisselwerking tussen organismen en hun milieu. Zij leren over de manier van de voortplanting van planten en hoe het milieu hier invloed op kan hebben. Ze hebben het over de invloed van mensen op de natuur en wat precies duurzaam leven in houdt. In de bovenbouw gaan leerlingen hier mee verder. Zij lopen in de vierde klas het hoofdstuk ecologie en milieu door, welke ook in het uiteindelijke PTA wordt getoetst (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).  </p>\n<p>In de eindtermen staat dit kerndoel in verbintenis in subdomeinen B8 en C3, waar het gaat om regulatie van ecosystemen en zelforganisatie van ecosystemen. In het PTA komen deze subdomeinen weer terug in twee schriftelijke overhoringen, de laatste toets in 4 havo en de laatste toets in 5 havo.</p>\n<p> </p>\n<p><em>'Kerndoel 31: De leerling leert o.a. door praktisch werk kennis te verwerven over en inzicht te verkrijgen in processen uit de levende en niet-levende natuur en hun relatie met omgeving en milieu' (Hoeven &amp; Veerman, 2010).</em></p>\n<p>Zoals hierboven beschreven staat start een leerling met leren over de levende en niet levende natuur al vanaf de eerste klas. Leerlingen in de bovenbouw gebruiken hierbij vaak nog dezelfde begrippen die in de eerste klas ook aan bod zijn gekomen. Ook doen zij dit aan de hand van practica. In de onderbouw gaan veel leerlingen aan de slag met microscopie waarbij zij kijken naar verschillende onderdelen van cellen. Deze leerlingen zijn voornamelijk bezig met het gebruiken van vaardigheden voor de microscoop. Dit is iets wat leerlingen in de vierde en vijfde klas nog steeds gebruiken (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p>De eindtermen van kerndoel 31 komen overeen met de eindtermen van kerndoel 29. Dit komt doordat dit kerndoel op dezelfde theoretische kennis gebaseerd is. Dit is de reden dat de eindtermen van domein C hierbij passen. Alleen past bij dit kerndoel ook de subdomeinen A5 tot en met A9, omdat dit om praktische vaardigheden gaat die leerlingen moeten kunnen.</p>\n<p>In het PTA komen deze eindtermen ook terug. Zoals al bij kerndoel 29 beschreven stond, komt domein C bij bijna alle toetsing naar voren. Subdomeinen A5 tot en met A9 zijn vooral te zien bij de praktische opdrachten.</p>\n<p>Verder is in de praktische opdrachten van het PTA te zien dat leerlingen een toetsing krijgen die over microscopie gaat in de vierde klas. De vaardigheden die leerlingen bij deze toets moeten gebruiken, leren zij al vanaf de eerste klas. Dit is een leerlijn die heel duidelijk in alle jaren van de onderbouw en bovenbouw doorloopt.</p>\n<p> </p>\n<p> </p>\n<p><em>'Kerndoel 32: De leerling leert te werken met theorieën en modellen door onderzoek te doen naar natuurkundige en scheikundige verschijnselen als elektriciteit, geluid, licht, beweging, energie en materie' (Hoeven &amp; Veerman, 2010).</em></p>\n<p>Dit kerndoel komt in mindere mate voor bij het vak biologie. Dit komt doordat de kerndoelen zijn gebaseerd op het vak mens en natuur, waarbij ook vakkennis van scheikunde en natuurkunde aan bod komt. Wel staat er in de eindtermen van het vak biologie dat er van leerlingen een bepaalde voorkennis van scheikunde en natuurkunde wordt verwacht (College voor Toetsen en Examens , 2019). Leerlingen zijn daarom in de onderbouw biologie ook minimaal met deze begrippen bezig, zoals in de tweede klas te zien is bij het hoofdstuk ademhaling en verbranding. Hier komt de formule van fotosynthese aan bod (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p> </p>\n<p><em>'Kerndoel 33: De leerling leert door onderzoek kennis te verwerven over voor hem relevante technische producten en systemen, leert deze kennis naar waarde te schatten en op planmatige wijze een technisch product te ontwerpen en te maken' (Hoeven &amp; Veerman, 2010).</em></p>\n<p>Leerlingen in de onderbouw zijn met dit kerndoel op verschillende manieren mee bezig. In elk hoofdstuk zit een paragraaf waar de verschillende paragrafen van het thema samen komen. Leerlingen moeten aan de hand hiervan verschillende vragen beantwoorden door zelf antwoorden op te zoeken. Verder zijn leerlingen ook hard bezig om door praktische vaardigheden zelf producten te ontwerpen en resultaten hiervan te vergaren. Dit doen leerlingen in verschillende hoofdstukken op verschillende manieren. Vaak zijn in de onderbouw deze manieren wat eenvoudiger opgebouwd. Zij moeten stappen doorlopen om bijvoorbeeld een grafiek te tekenen, terwijl in de bovenbouw leerlingen worden gevraagd om zelfstandig hun resultaten weer te geven (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p>In de eindtermen komt dit kerndoel voor in subdomeinen A5 tot en met A9. Hier gaat het voornamelijk om onderzoekvaardigheden. Voornamelijk in subdomein A6 speelt het ontwerpen van producten een grote rol.</p>\n<p>In het PTA wordt subdomein A6 getoetst in de praktische overhoring waarbij ze aan de slag gaan met een praktische opdracht rondom gedrag. Leerlingen zijn hier bezig met zelf een product ontwerpen voor een probleem dat zij herkennen.</p>\n<p> </p>\n<p><em>'Kerndoel 34: De leerling leert hoofdzaken te begrijpen van bouw en functie van het menselijk lichaam, verbanden te leggen met het bevorderen van lichamelijke en psychische gezondheid, en daarin een eigen verantwoordelijkheid te nemen' (Hoeven &amp; Veerman, 2010).</em></p>\n<p>Leerlingen zijn doorlopend door de onderbouw heen bezig met het menselijk lichaam. In de eerste klas starten ze met een hoofdstuk over stevigheid en beweging. In de tweede klas zijn ze bezig met voortplanting, stofwisseling en ademhaling en verbranding. De hoofdstukken bloedsomloop, erfelijkheid, voeding en vertering komen in de derde klas aan bod. In de bovenbouw wordt hierop verder gegaan met de herhaling van verschillende hoofdstukken die in de onderbouw aan bod komen, zoals genetica, voortplanting, regeling en transport. Ook op celniveau starten leerlingen in de onderbouw met de verschillen tussen dierlijke en plantaardige cellen, waar ze in de bovenbouw hier verder in detail over treden (Draanen, Gommers, Jansen, Korhorn, &amp; Rawee, 2021).</p>\n<p>Er zijn verschillende eindtermen die bij dit kerndoel passen. Er komen verschillende subdomeinen van de domeinen B, C, D en E in voor.</p>\n<p>Ook in het PTA is te zien dat veel van deze subdomeinen in de toetsing worden weergegeven. In elke toets komt wel een van deze subdomeinen voor.</p>\n<p> </p>\n<p><em>'Kerndoel 35: De leerling leert over zorg en leert zorgen voor zichzelf, anderen en zijn omgeving, en hoe hij de veiligheid van zichzelf en anderen in verschillende leefsituaties (wonen, leren, werken, uitgaan, verkeer) positief kan beïnvloeden' (Hoeven &amp; Veerman, 2010).\"</em></p>\n<p>Leerlingen zijn veel bezig met verschillende vaardigheden in het biologie onderwijs. Het zorgen voor jezelf is ook een thema dat bij biologie veel aan bod komt. Dit is te zien aan de veiligheidsvoorschriften van practica die beschreven staan. Deze lopen door van de onderbouw tot aan de bovenbouw. Verder komen ook in verschillende hoofdstukken de gezondheid van de leerling zelf en de omgeving aan bod. Zo wordt er in de onderbouw de invloed van verslavende middelen besproken. Net als de gevaren van seksueel overdraagbare aandoeningen. Deze punten komen vervolgens ook weer in de bovenbouw aan bod.</p>\n<p>De eindtermen die hieraan gekoppeld kunnen worden zijn D4 en B3. Deze zijn ook te zien in het PTA. Deze komen in verschillende schriftelijke toetsen aan bod.</p>\n<p> </p>\n<p>Concluderend zien we dat er ontzettend veel overlap is tussen de kerndoelen die behaald moeten worden in de onderbouw en de eindtermen wat het niveau moet zijn van leerlingen die hun examen volbrengen. De theoretische leerlijn is hier duidelijk te zien. Het grote onderscheid in de onderbouw en bovenbouw zit in de taxonomieën. Als we kijken naar de taxonomie van Bloom die door Geerts &amp; van Kralingen (2012) wordt beschreven. Leerlingen in de onderbouw zijn veel meer bezig met de eerste twee niveaus, namelijk onthouden en begrijpen, terwijl in de bovenbouw andere niveaus veel meer aan bod komen, zoals Toepassen en analyseren. Leerlingen in de bovenbouw worden veel meer verwacht om in staat te zijn verbanden te leggen en deze te kunnen analyseren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7485122"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Practicum in leerlijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In veel biologie boeken staan verschillende practica beschreven die leerlingen kunnen uitvoeren tijdens de lessen. Sommige van deze practica mogen leerlingen zelf uit voeren en sommigen worden door de docent als demo gegeven. Leerlingen leren ontzettend veel van practica. Dit komt doordat als leerlingen taken uit voeren, in plaats van het waarnemen van taken, stof beter blijft hangen. Hierbij is het wel belangrijk dat het juiste leerdoel bij het practica aanwezig is. Gaat het om de vaardigheid of de theoretische inhoud. Om een practica effectief te maken, moeten leerlingen zelf aan de slag gaan en hun eigen ideeën kunnen inbrengen. Leerlingen zullen dan niet allen practica als leuk ervaren, maar ook als nuttig en zinvol (Millar &amp; Abrahams, 2009)</p>\n<p>Op het Keizer Karel College is er een sterke doorlopende leerlijn in practica aanwezig. Zoals al eerder beschreven stond beginnen leerlingen al vanaf de eerste klas met praktische en onderzoekvaardigheden. Deze vaardigheden worden vervolgens op verschillende momenten in de onder- en bovenbouw getoetst.</p>\n<p>Ook in het PTA is te zien dat er in de bovenbouw verschillende praktische overhoringen zijn waar leerlingen deze vaardigheden testen. Alle eindtermen die door het college van toetsing en examens (2019) staan beschreven, komen tijdens deze praktische overhoringen aan bod. Echter worden deze vaardigheden niet pas in de bovenbouw opgebouwd, maar leerlingen zijn hier al veel langer mee bezig.</p>\n<p>Leerlingen in de eerste klas starten al met het aanleren van praktische vaardigheden. Op het Keizer Karel College worden leerlingen bijna elk jaar getoetst over deze vaardigheden. In de brugklas vindt er een toetsing plaats over de microscoop. Zij moeten hier aan de slag met het maken van een preparaat, het gebruiken van een microscoop en het maken van een tekening volgens de biologische tekenregels. De vaardigheden die zij hier op doen komen van pas in de praktische overhoring die zij in de vierde klas hebben en ook die in de vijfde klas aan bod komt, waar zij beiden aan de slag moeten met de microscoop. Dit is ook te zien in het PTA. In de derde klas gaan leerlingen aan de slag met het aantonen van voedingsstoffen in verschillende voedselproducten. De leerlingen worden vaardig in het gebruik van indicatoren en het gebruik van pipetteer materialen. Iets wat zij later ook kunnen toepassen in de bovenbouw en eventueel ook in het vervolgonderwijs.</p>\n<p>Zoals hierboven staat beschreven zijn practica ontzettend belangrijk voor de belevingswereld van de leerlingen. De koppeling van de theorie met de praktijk ontstaat door dat leerlingen practica zelf uitvoeren. In de onderbouw wordt er gewerkt met ontzettend veel practica, zodat leerlingen deze koppeling goed kunnen maken. Leerlingen zijn hierdoor in de onderbouw in staat om practica op niveau uit te voeren en kunnen de geleerde vaardigheden doorzetten naar de practica in de bovenbouw, waar zij hun vaardigheden opnieuw kunnen inzetten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7485124"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelf samengesteld PTA Havo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder is het samengestelde PTA van Noortje van Dijk en mijzelf toegevoegd.</p>\n<p> </p>\n<p><strong>PTA 4 Havo 2021-2022                                           </strong></p>\n<p>Vak:                biologie</p>\n<p>Niveau:           havo                           <br/>\nKlas:                4<br/>\nMethode:        Biologie voor jou Max ed.</p>\n<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-651-pixels\">\n<tbody>\n<tr>\n<td class=\"height-171-pixels width-54-pixels\">\n<p>Toets</p>\n</td>\n<td class=\"height-171-pixels width-38-pixels\">\n<p> </p>\n</td>\n<td class=\"height-171-pixels width-36-pixels\">\n<p>Periode</p>\n</td>\n<td class=\"height-171-pixels width-36-pixels\">\n<p>Weging rapport</p>\n</td>\n<td class=\"height-171-pixels width-44-pixels\">\n<p>Weging SE</p>\n</td>\n<td class=\"height-171-pixels width-37-pixels\">\n<p>Duur (min)</p>\n</td>\n<td class=\"height-171-pixels width-36-pixels\">\n<p>Herkansbaar</p>\n</td>\n<td rowspan=\"2\" class=\"height-171-pixels width-136-pixels\">\n<p>Onderwerp</p>\n</td>\n<td rowspan=\"2\" class=\"height-171-pixels width-104-pixels\">\n<p>Domeinen</p>\n</td>\n<td rowspan=\"2\" class=\"height-171-pixels width-132-pixels\">\n<p>Toegestane hulpmiddelen</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-51-pixels width-92-pixels\">\n<p>Vorm</p>\n</td>\n<td class=\"height-51-pixels width-36-pixels\">\n<p> </p>\n</td>\n<td class=\"height-51-pixels width-36-pixels\">\n<p> </p>\n</td>\n<td class=\"height-51-pixels width-44-pixels\">\n<p> </p>\n</td>\n<td class=\"height-51-pixels width-37-pixels\">\n<p> </p>\n</td>\n<td class=\"height-51-pixels width-36-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-92-pixels width-92-pixels\">\n<p>Schriftelijke overhoring</p>\n</td>\n<td class=\"height-92-pixels width-36-pixels\">\n<p>1</p>\n</td>\n<td class=\"height-92-pixels width-36-pixels\">\n<p>2x</p>\n</td>\n<td class=\"height-92-pixels width-44-pixels\">\n<p>-</p>\n</td>\n<td class=\"height-92-pixels width-37-pixels\">\n<p>45</p>\n</td>\n<td class=\"height-92-pixels width-36-pixels\">\n<p>N</p>\n</td>\n<td class=\"height-92-pixels width-136-pixels\">\n<p>Thema 1 Inleiding in de biologie</p>\n<p>Thema 2 Voortplanting</p>\n</td>\n<td class=\"height-92-pixels width-104-pixels\">\n<p>A3, A5, A11, A13, A14, B2, B3, C1, C2, D3, E1, E2, E3, F1</p>\n</td>\n<td class=\"height-92-pixels width-132-pixels\">\n<p>BINAS + 'normaal' rekenmachine</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-36-pixels width-92-pixels\">\n<p>Praktische Overhoring</p>\n</td>\n<td class=\"height-36-pixels width-36-pixels\">\n<p>1</p>\n</td>\n<td class=\"height-36-pixels width-36-pixels\">\n<p>2x</p>\n</td>\n<td class=\"height-36-pixels width-44-pixels\">\n<p>-</p>\n</td>\n<td class=\"height-36-pixels width-37-pixels\">\n<p>90</p>\n</td>\n<td class=\"height-36-pixels width-36-pixels\">\n<p>N</p>\n</td>\n<td class=\"height-36-pixels width-136-pixels\">\n<p>Microscopie Cellen</p>\n</td>\n<td class=\"height-36-pixels width-104-pixels\">\n<p>A1, A3, A5, A8, A10</p>\n</td>\n<td class=\"height-36-pixels width-132-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-73-pixels width-92-pixels\">\n<p>Schriftelijke overhoring</p>\n</td>\n<td class=\"height-73-pixels width-36-pixels\">\n<p>2</p>\n</td>\n<td class=\"height-73-pixels width-36-pixels\">\n<p>2x</p>\n</td>\n<td class=\"height-73-pixels width-44-pixels\">\n<p>-</p>\n</td>\n<td class=\"height-73-pixels width-37-pixels\">\n<p>45</p>\n</td>\n<td class=\"height-73-pixels width-36-pixels\">\n<p>N</p>\n</td>\n<td class=\"height-73-pixels width-136-pixels\">\n<p>Thema 3 Genetica</p>\n<p>Thema 4 Evolutie</p>\n</td>\n<td class=\"height-73-pixels width-104-pixels\">\n<p>A3, C1, E4, F1</p>\n<p>A13, B2, B3, F1, F2, F3</p>\n</td>\n<td class=\"height-73-pixels width-132-pixels\">\n<p>BINAS + 'normaal' rekenmachine</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-37-pixels width-92-pixels\">\n<p>Praktische Overhoring</p>\n</td>\n<td class=\"height-37-pixels width-36-pixels\">\n<p>3</p>\n</td>\n<td class=\"height-37-pixels width-36-pixels\">\n<p>2x</p>\n</td>\n<td class=\"height-37-pixels width-44-pixels\">\n<p>-</p>\n</td>\n<td class=\"height-37-pixels width-37-pixels\">\n<p>90</p>\n</td>\n<td class=\"height-37-pixels width-36-pixels\">\n<p>N</p>\n</td>\n<td class=\"height-37-pixels width-136-pixels\">\n<p>PO Gedrag</p>\n</td>\n<td class=\"height-37-pixels width-104-pixels\">\n<p>A2, A3, D2, A6</p>\n</td>\n<td class=\"height-37-pixels width-132-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-9-pixels width-92-pixels\">\n<p>Schriftelijke overhoring</p>\n</td>\n<td class=\"height-9-pixels width-36-pixels\">\n<p>3</p>\n</td>\n<td class=\"height-9-pixels width-36-pixels\">\n<p>2x</p>\n</td>\n<td class=\"height-9-pixels width-44-pixels\">\n<p>15%</p>\n</td>\n<td class=\"height-9-pixels width-37-pixels\">\n<p>90</p>\n</td>\n<td class=\"height-9-pixels width-36-pixels\">\n<p>J</p>\n</td>\n<td class=\"height-9-pixels width-136-pixels\">\n<p>Thema 1 Inleiding in de biologie<br/>\nThema 2 Voortplanting</p>\n<p>Thema 3 Genetica</p>\n<p>Thema 4 Evolutie</p>\n<p>Thema 5 Regeling</p>\n<p>Thema 6 Waarneming en gedrag</p>\n<p>Thema 7 Ecologie en milieu</p>\n</td>\n<td class=\"height-9-pixels width-104-pixels\">\n<p>A3, A5, A11, A13, A14, B2, B3, C1, C2, E1, E2, F1</p>\n<p>D3, E1, E2, E3, F1</p>\n<p>C1, E4, F1</p>\n<p>A13, B2, B3, F1, F2, F3</p>\n<p>B4, B6, B7, C1</p>\n<p>D2</p>\n<p> </p>\n<p>A7, A12, B8, C3, D4</p>\n</td>\n<td class=\"height-9-pixels width-132-pixels\">\n<p>BINAS + 'normaal' rekenmachine</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>PTA 5 Havo 2021-2022                                           </strong></p>\n<p>Vak:                Biologie</p>\n<p>Niveau:           Havo              </p>\n<p>Klas:                5 </p>\n<p>Methode:        Biologie voor Jou Max ed.</p>\n<p> </p>\n<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-668-pixels\">\n<tbody>\n<tr>\n<td class=\"height-66-pixels width-48-pixels\">\n<p>Toets</p>\n</td>\n<td class=\"height-66-pixels width-36-pixels\">\n<p> </p>\n</td>\n<td class=\"height-66-pixels width-33-pixels\">\n<p>Periode</p>\n</td>\n<td class=\"height-66-pixels width-33-pixels\">\n<p>Weging rapport</p>\n</td>\n<td class=\"height-66-pixels width-40-pixels\">\n<p>Weging SE</p>\n</td>\n<td class=\"height-66-pixels width-37-pixels\">\n<p>Duur (min)</p>\n</td>\n<td class=\"height-66-pixels width-33-pixels\">\n<p>Herkansbaar</p>\n</td>\n<td rowspan=\"2\" class=\"height-66-pixels width-127-pixels\">\n<p>Onderwerp</p>\n</td>\n<td rowspan=\"2\" class=\"height-66-pixels width-150-pixels\">\n<p>Domeinen</p>\n</td>\n<td rowspan=\"2\" class=\"height-66-pixels width-130-pixels\">\n<p>Toegestane hulpmiddelen</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-56-pixels width-85-pixels\">\n<p>Vorm</p>\n</td>\n<td class=\"height-56-pixels width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"height-56-pixels width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"height-56-pixels width-40-pixels\">\n<p> </p>\n</td>\n<td class=\"height-56-pixels width-37-pixels\">\n<p> </p>\n</td>\n<td class=\"height-56-pixels width-33-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-33-pixels width-85-pixels\">\n<p>Praktische Overhoring</p>\n</td>\n<td class=\"height-33-pixels width-33-pixels\">\n<p>2</p>\n</td>\n<td class=\"height-33-pixels width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"height-33-pixels width-40-pixels\">\n<p>5%</p>\n</td>\n<td class=\"height-33-pixels width-37-pixels\">\n<p>90</p>\n</td>\n<td class=\"height-33-pixels width-33-pixels\">\n<p>J</p>\n</td>\n<td class=\"height-33-pixels width-127-pixels\">\n<p>Practicum Stofwisseling</p>\n</td>\n<td class=\"height-33-pixels width-150-pixels\">\n<p>B2, B3, C2, A1, A5, A7, A8, A9</p>\n</td>\n<td class=\"height-33-pixels width-130-pixels\">\n<p>BINAS + 'Normale' Rekenmachine</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-203-pixels width-85-pixels\">\n<p>Schriftelijke Overhoring</p>\n</td>\n<td class=\"height-203-pixels width-33-pixels\">\n<p>1</p>\n</td>\n<td class=\"height-203-pixels width-33-pixels\">\n<p>-</p>\n</td>\n<td class=\"height-203-pixels width-40-pixels\">\n<p>40%</p>\n</td>\n<td class=\"height-203-pixels width-37-pixels\">\n<p>90</p>\n</td>\n<td class=\"height-203-pixels width-33-pixels\">\n<p>J</p>\n</td>\n<td class=\"height-203-pixels width-127-pixels\">\n<p>H4:</p>\n<p>Thema 1 Inleiding in de biologie<br/>\nThema 2 Voortplanting</p>\n<p>Thema 3 Genetica</p>\n<p>Thema 4 Evolutie</p>\n<p> </p>\n<p>H5:</p>\n<p>Thema 1 Stofwisseling in de cel</p>\n<p>Thema 2 DNA</p>\n<p>Thema 3 Vertering</p>\n</td>\n<td class=\"height-203-pixels width-150-pixels\">\n<p> </p>\n<p>A3, A5, A11, A13, A14, B2, B3, C1, C2, E1, E2, F1</p>\n<p>D3, E1, E2, E3, F1</p>\n<p>C1, E4, F1</p>\n<p>A13, B2, B3, F1, F2, F3</p>\n<p> </p>\n<p> </p>\n<p>B2, B3, C2</p>\n<p> </p>\n<p>B1, B2, C1, D1, E1</p>\n<p>B3</p>\n</td>\n<td class=\"height-203-pixels width-130-pixels\">\n<p>BINAS + 'Normale' Rekenmachine</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-186-pixels width-85-pixels\">\n<p>Schriftelijke overhoring</p>\n</td>\n<td class=\"height-186-pixels width-33-pixels\">\n<p>2</p>\n</td>\n<td class=\"height-186-pixels width-33-pixels\">\n<p>-</p>\n</td>\n<td class=\"height-186-pixels width-40-pixels\">\n<p>40%</p>\n</td>\n<td class=\"height-186-pixels width-37-pixels\">\n<p>90</p>\n</td>\n<td class=\"height-186-pixels width-33-pixels\">\n<p>J</p>\n</td>\n<td class=\"height-186-pixels width-127-pixels\">\n<p>H4:</p>\n<p>Thema 5 Regeling</p>\n<p>Thema 6 Waarneming en gedrag</p>\n<p>Thema 7 Ecologie en milieu</p>\n<p> </p>\n<p>Thema 4 Transport</p>\n<p>Thema 5 Gaswisseling en uitscheiding</p>\n<p>Thema 6 Afweer</p>\n</td>\n<td class=\"height-186-pixels width-150-pixels\">\n<p> </p>\n<p>B4, B6, B7, C1</p>\n<p>D2</p>\n<p> </p>\n<p>A7, A12, B8, C3, D4</p>\n<p> </p>\n<p> </p>\n<p>B3</p>\n<p>B3, B4</p>\n<p> </p>\n<p>B3, B4, B5</p>\n</td>\n<td class=\"height-186-pixels width-130-pixels\">\n<p>BINAS + 'Normale' Rekenmachine</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7485126"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderbouwing toetsing PTA",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leerlingen die in de bovenbouw van de havo van het Keizer Karel College zitten hebben verschillende hoeveelheden aan toetsen. In 4 havo is er gekozen om drie schriftelijke overhoringen uit te voeren en twee praktische overhoringen, terwijl in 5 havoleerlingen twee schriftelijke overhoringen hebben en slechts één praktische overhoring.</p>\n<p>Er is gekozen om drie praktische overhoringen te doen in de bovenbouw, om de doorlopende leerlijn die hierboven staat beschreven ook in de bovenbouw door te laten lopen. Het is namelijk erg belangrijk voor leerlingen om de theoretische kennis te koppelen aan de praktijk. Hierdoor kunnen leerlingen het theoretische niveau naar een hoger level tillen, waardoor ze sneller verbanden kunnen zien. Dit betekent dat leerlingen eenvoudiger stof kunnen oppakken (Bonten, Kramer, &amp; Hobma, 2017).</p>\n<p>De keuze om leerlingen meer theoretische toetsen in 4 havo te laten maken ten opzichte van 5 havo heeft verschillende redenen. Allereerst is er in 5 havo simpelweg minder tijd dan in het jaar 4 havo. In 5 havo werken leerlingen zes hoofdstukken af, terwijl zij in mei examen doen. Dit betekent dat zij op een hoog tempo deze hoofdstukken door moeten werken. Leerlingen hebben daarom veel tijd nodig om in de lessen aan deze hoofdstukken te werken, zodat zij niet bezig zijn met leren voor veel toetsen.</p>\n<p>Verder gaan leerlingen in 5 havo zich voorbereiden op het vervolgonderwijs. Veel van hen zullen naar het HBO (hoger beroepsonderwijs) gaan. Deze leerlingen zullen op dat moment gaan werken met toetsen waarbij meer stof in een keer geleerd moet gaan worden. Leerlingen moeten hierdoor vaardig zijn in verschillende vaardigheden, zoals plannen. Het is voor een havoleerling daarom belangrijk dat zij hier al ervaring mee hebben (Derks &amp; Geers, 2010)</p>\n<p>Om de overstap van de onderbouw naar de bovenbouw te verkleinen is er in 4 havo voor gekozen om wel meerdere toetsen af te nemen, waarbij er geëindigd wordt met een toets die alle stof van het afgelopen jaar bevat. Deze laatste toets weegt ook mee bij het examenprogramma, terwijl de andere toetsen in 4 havo alleen meetellen voor de voortgang van de leerling. De reden dat dit op deze manier is ingedeeld, is dat de laatste toets speciaal voor het voorbereiden van leerlingen op de examenklassen is.</p>\n<p>Verder is er gekozen om de twee theoretische toetsen in 5 havo voor 40 procent mee te laten wegen en de toets in 4 havo maar voor 15 procent. De leerlingen in 4 havo zijn niet gewend om in grote hoeveelheden stof tot zich te nemen, daarom gaan vaak veel leerlingen hier onderuit. Ook al hoort falen bij leren, leerlingen moet in staat kunnen zijn zich te herpakken. Om deze reden hebben wij ervoor gekozen om deze weging wat lichter mee te laten tellen (Hesta, 2016).</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7484423"
            },
            "heading": {
                "type": "heading",
                "content": "Pre-concepten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze opdracht gaat over pre-concepten. Het pre-concept dat wij gekozen hebben: leerlingen denken dat het celmembraan semipermeabel is en stoffen eenvoudig door het membraan heen kunnen permeëren.</p>\n<p>Dit misconcept komt voort vanuit het tekstboek. Daarin wordt verteld dat het celmembraan een semipermeabel membraan is. Het celmembraan is echter selectief permeabel. De cel kan zelf bepalen welke stoffen wel en niet doorgelaten kunnen worden. Dit pre-concept willen wij voorkomen, door een visuele werkvorm in te zetten.  </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7484426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Didactisch Analyse model (DA-model)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2> </h2>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-661-pixels\">\n<tbody>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td colspan=\"5\" class=\"width-428-pixels\">\n<p>Docent(en): Annelot van Breugel en Noortje van Dijk</p>\n<p>Datum:</p>\n<p>Duur van de les: 45 min</p>\n</td>\n<td colspan=\"2\" class=\"width-175-pixels\">\n<p>Groep: 4V</p>\n<p>Cursus:-</p>\n<p>Groepsgrootte: 23 lln</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td colspan=\"7\" class=\"width-603-pixels\">\n<p><strong>INTRODUCTIE</strong></p>\n<p><em>Beschrijf hier een korte inleiding op de les. Waar gaat de les over?</em></p>\n<p>De les gaat over de doorlaatbaarheid van een celmembraan. Een cel is selectief permeabel. Door middel van een activerende werking, met daarna een discussievorm, gaan de leerlingen zelf achterhalen of het celmembraan semipermeabel is of niet, en waarom.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td colspan=\"7\" class=\"width-603-pixels\">\n<p><strong>BEGINSITUATIE</strong></p>\n<p><em>Beschrijf hier de beginsituatie van de leerlingen of medestudenten (aan wie deze les wordt gegeven).</em></p>\n<p><em>Voorkennis:</em> De leerlingen hebben al een les gehad over membranen en de doorlaatbaarheid daarvan. Ze hebben het gehad over diffusie en osmose. Deze les gaan ze de koppeling maken met de kennis met het celmembraan aan de kennis over diffusie en osmose.</p>\n<p><em>Abstractievermogen:</em> Ze kunnen diffusie en osmose scheiden. Ze weten wat een celmembraan is en hoe deze eruit ziet</p>\n<p><em>Ervaring met onderwijsconcept:</em> Ze hebben voorkennis over osmose en diffusie</p>\n<p><em>Leesvaardigheid:</em> 4V niveau</p>\n<p><em>Zelfstandigheid:</em> 4V niveau</p>\n<p><em>Groepsgerichtheid:</em> De leerlingen hebben al vaker samen gewerkt. Dit keer werken ze eerst met de hele klas samen, waarna ze in kleine groepjes aan de slag gaan.</p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td colspan=\"7\" class=\"width-603-pixels\">\n<p><strong>LESDOEL</strong></p>\n<p>Aan het einde van de les kunnen de leerlingen benoemen waarom een celmembraan selectief-permeabel is</p>\n<p>Aan het einde van de les kunnen de leerlingen de werking van een celmembraan van een dier benoemen.</p>\n<p>Aan het einde van de les hebben de leerlingen in samenwerkingsverband de onderzoekende vaardigheden geoefend.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p><strong>Fase</strong></p>\n</td>\n<td class=\"width-55-pixels\">\n<p><strong>Tijd</strong><em>.</em></p>\n</td>\n<td class=\"width-78-pixels\">\n<p><strong>Inhouden / leerstof (verwijs naar nr. lesdoel)</strong></p>\n</td>\n<td class=\"width-136-pixels\">\n<p><strong>Activiteit leraar</strong></p>\n</td>\n<td class=\"width-118-pixels\">\n<p><strong>Activiteit leerlingen</strong></p>\n</td>\n<td colspan=\"2\" class=\"width-100-pixels\">\n<p><strong>Hulpmiddelen</strong></p>\n</td>\n<td class=\"width-116-pixels\">\n<p><strong>Didactische verantwoording</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p><strong>Inleiding</strong></p>\n</td>\n<td class=\"width-55-pixels\">\n<p><strong>5 min</strong></p>\n</td>\n<td class=\"width-78-pixels\">\n<p>-</p>\n</td>\n<td class=\"width-136-pixels\">\n<p>Leerlingen ontvangen en de les opstarten.</p>\n</td>\n<td class=\"width-118-pixels\">\n<p>Leerlingen komen binnen, pakken de spullen en luisteren naar de docent.</p>\n</td>\n<td colspan=\"2\" class=\"width-100-pixels\">\n<p>-</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Er wordt aan de band met de klas gewerkt en de leerlingen voelen zich welkom.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p><strong>Kern</strong></p>\n</td>\n<td class=\"width-55-pixels\">\n<p><strong>10 min</strong></p>\n</td>\n<td class=\"width-78-pixels\">\n<p>Uitleg van de werking van het celmembraan</p>\n</td>\n<td class=\"width-136-pixels\">\n<p>Leerlingen krijgen uitleg van de docent over celmembraan</p>\n</td>\n<td class=\"width-118-pixels\">\n<p>Leerlingen doen actief mee aan de uitleg</p>\n</td>\n<td colspan=\"2\" class=\"width-100-pixels\">\n<p>PowerPoint</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Leerlingen krijgen de stof over de celmembranen te horen via een theoretische uitleg. Deze uitleg is de basis voor het wegnemen van het pre-concept</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td class=\"width-55-pixels\">\n<p><strong>8 min</strong></p>\n</td>\n<td class=\"width-78-pixels\">\n<p>Uitleg van de opdracht (start leerdoel 3)</p>\n</td>\n<td class=\"width-136-pixels\">\n<p>De docent vertelt aan de klas wat de klas voor opdracht moet gaan uitvoeren:<br/>\nDe leerlingen zijn allemaal een soort molecuul (welke dat is kan gedurende de opdracht nog aangepast worden). Midden in het lokaal ligt een membraan. Aangegeven door tape. De leerlingen moeten in verschillende situaties gaan bepalen waar ze heen moeten en of ze door het membraan kunnen of niet. De leerlingen moeten met behulp van hun voorkennis naar een kant lopen waar hun molecuul heen zou gaan.</p>\n</td>\n<td class=\"width-118-pixels\">\n<p>De leerlingen luisteren naar de uitleg en stellen eventuele vragen.</p>\n</td>\n<td colspan=\"2\" class=\"width-100-pixels\">\n<p> </p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Om een goede basis voor een opdracht te geven, moet deze aan de hand van duidelijke punten uitgelegd worden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td class=\"width-55-pixels\">\n<p><strong>10 min</strong></p>\n</td>\n<td class=\"width-78-pixels\">\n<p>De opdracht wordt uitgevoerd</p>\n<p>Leerdoel 1</p>\n</td>\n<td class=\"width-136-pixels\">\n<p>De docent deelt eerst de molecuul soorten uit aan de leerlingen. Deze plakken ze op hun buik/borst. Daarna krijgen de leerlingen instructie over waar ze moeten beginnen en welk membraan er in het midden zit. De docent observeert de leerlingen en kan eventueel nog sturende tips geven.</p>\n<p><em>De werkvorm staat hieronder verder uitgeschreven.</em></p>\n</td>\n<td class=\"width-118-pixels\">\n<p>De leerlingen beginnen op de aangewezen plek. Daarna mogen ze overleggen waar ze heen moeten en waarom. De leerlingen luisteren naar de eventuele instructies en tips van de docent.</p>\n</td>\n<td colspan=\"2\" class=\"width-100-pixels\">\n<p> </p>\n</td>\n<td class=\"width-116-pixels\">\n<p>De docent heeft hierbij een begeleidende functie. Hij/zij probeert niet de antwoorden in te vullen voor de leerlingen, zodat de leerlingen zelf de praktijk koppelen aan de theorie.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td class=\"width-55-pixels\">\n<p><strong>10 min</strong></p>\n</td>\n<td class=\"width-78-pixels\">\n<p>De opdracht wordt besproken Leerdoel 1 en 2</p>\n</td>\n<td class=\"width-136-pixels\">\n<p>De docent bespreekt met de leerlingen de uitkomst van de doorlaatbaarheid van het membraan. Er kan eventuele discussie ontstaan bij de leerlingen. De docent leidt deze discussie.</p>\n</td>\n<td class=\"width-118-pixels\">\n<p>De leerlingen gaan in gesprek met elkaar om tot de juiste uitkomst te komen. Verder geven ze antwoord op de vragen van de docent en gaan eventueel op de juiste plek staan nadat het antwoord is gegeven.</p>\n</td>\n<td colspan=\"2\" class=\"width-100-pixels\">\n<p> </p>\n</td>\n<td class=\"width-116-pixels\">\n<p>De docent begeleidt bij het ontstaan van een discussie. Een discussie kan leerlingen verschillende inzichten geven, waardoor de lesstof op verschillende invalshoeken bekeken kan worden. Dit geeft leerlingen de kans om nieuwe verbanden te leggen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-58-pixels\">\n<p> </p>\n</td>\n<td class=\"width-55-pixels\">\n<p><strong>2 min</strong></p>\n</td>\n<td class=\"width-78-pixels\">\n<p>Afsluiting van de les</p>\n</td>\n<td class=\"width-136-pixels\">\n<p> </p>\n</td>\n<td class=\"width-118-pixels\">\n<p> </p>\n</td>\n<td colspan=\"2\" class=\"width-100-pixels\">\n<p> </p>\n</td>\n<td class=\"width-116-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7484428"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkvorm pre-concept",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong>Benodigdheden</strong></span></p>\n<ul>\n<li>Papieren bordjes met Na<sup>+</sup>, Cl<sup>-</sup> en H<sub>2</sub>O erop</li>\n<li>A3 papier met aquaporines erop</li>\n<li>A3 papier met transport eiwitten erop</li>\n<li>A4 papier met ATP erop</li>\n<li>Schilders tape</li>\n</ul>\n<p><strong><span class=\"font-size-18px\">Werkwijze</span></strong></p>\n<p>De leerlingen krijgen verschillende beginsituaties gegeven. Zij moeten met de kennis die zij tijdens de uitleg hebben opgedaan naar de juiste eindsituatie toelopen. Het membraan kan veranderen. Deze kan volledig permeabel zijn, semipermeabel of selectief permeabel. De docent geeft bij elke ronde aan wat de permeabiliteit van het celmembraan op dat moment is. De leerlingen mogen allen over de juiste transport eiwitten lopen als dat toegestaan is door het membraan of als zij een A4 papier hebben met ATP erop, als het gaat om actief transport.</p>\n<p> </p>\n<h3><span class=\"font-size-18px\"><strong>Verschillende situaties</strong></span></h3>\n<p><span class=\"underline\">Situatie 1</span></p>\n<p>De beginsituatie:</p>\n<ul>\n<li>Het celmembraan is volledig permeabel</li>\n<li>16 leerlingen hebben een bordje met H<sub>2</sub>O om hun nek</li>\n<li>8 leerlingen hebben een bordje met Na<sup>+</sup></li>\n<li>8 leerlingen hebben een bordje met Cl<sup>-</sup></li>\n</ul>\n<p>Links: 11 H<sub>2</sub>O moleculen, 4 duo's NaCl moleculen.</p>\n<p>Rechts: 5 H<sub>2</sub>O moleculen, 4 duo's NaCl moleculen.</p>\n<p> </p>\n<p>De eindsituatie:</p>\n<p>Links: 8 H<sub>2</sub>O moleculen, 4 duo's NaCl moleculen.</p>\n<p>Rechts: 8 H<sub>2</sub>O moleculen, 4 duo's NaCl moleculen.</p>\n<p> </p>\n<p><span class=\"underline\">Situatie 2:</span></p>\n<p>De beginsituatie:</p>\n<ul>\n<li>Het celmembraan is semipermeabel</li>\n<li>16 leerlingen hebben een bordje met H<sub>2</sub>O om hun nek</li>\n<li>8 leerlingen hebben een bordje met Na<sup>+</sup></li>\n<li>8 leerlingen hebben een bordje met Cl<sup>-</sup></li>\n</ul>\n<p>Links: 8 H<sub>2</sub>O moleculen, 1 duo's NaCl moleculen.</p>\n<p>Rechts: 8 H<sub>2</sub>O moleculen, 7 duo's NaCl moleculen.</p>\n<p> </p>\n<p>De eindsituatie:</p>\n<p>Links: 2 H<sub>2</sub>O moleculen, 1 duo's NaCl moleculen.</p>\n<p>Rechts: 14  H<sub>2</sub>O moleculen, 7 duo's NaCl moleculen.</p>\n<p> </p>\n<p><span class=\"underline\">Situatie 3:</span></p>\n<p>De beginsituatie:</p>\n<ul>\n<li>Het celmembraan is semipermeabel</li>\n<li>16 leerlingen hebben een bordje met H<sub>2</sub>O om hun nek</li>\n<li>8 leerlingen hebben een bordje met Na<sup>+</sup></li>\n<li>8 leerlingen hebben een bordje met Cl<sup>-</sup></li>\n</ul>\n<p>Links: 16 H<sub>2</sub>O moleculen, 2 duo's NaCl moleculen.</p>\n<p>Rechts: 2 H<sub>2</sub>O moleculen, 6 duo's NaCl moleculen.</p>\n<p> </p>\n<p>De eindsituatie:</p>\n<p>Links: 4 H<sub>2</sub>O moleculen, 2 duo's NaCl moleculen.</p>\n<p>Rechts: 12  H<sub>2</sub>O moleculen, 6 duo's NaCl moleculen.</p>\n<p> </p>\n<p><span class=\"underline\">Situatie 4:</span></p>\n<p>De beginsituatie:</p>\n<ul>\n<li>Het celmembraan is selectief permeabel</li>\n<li>16 leerlingen hebben een bordje met H<sub>2</sub>O om hun nek</li>\n<li>8 leerlingen hebben een bordje met Na<sup>+</sup></li>\n<li>8 leerlingen hebben een bordje met Cl<sup>-</sup></li>\n</ul>\n<p>Links: 8 H<sub>2</sub>O moleculen, 2 duo's NaCl moleculen.</p>\n<p>Rechts: 8 2 H<sub>2</sub>O moleculen, 6 duo's NaCl moleculen.</p>\n<p> </p>\n<p>De cel wil de concentratie NaCl gelijk hebben aan beide kanten, maar de aquaporines zijn niet meer aanwezig, waardoor H<sub>2</sub>O niet door het celmembraan heen kan. De leerlingen moet nu zelf in discussie gaan hoe dit dan wel kan.</p>\n<p> </p>\n<p>De eindsituatie:</p>\n<p>Links: 8 H<sub>2</sub>O moleculen, 4 duo's NaCl moleculen.</p>\n<p>Rechts: 8  H<sub>2</sub>O moleculen, 4 duo's NaCl moleculen</p>\n<p>De leerlingen zijn door middel van discussie er achter gekomen dat dit actief transport is en hier ATP voor nodig is. Dit komt doordat het een selectief permeabel membraan is en hier niet andere moleculen zonder ATP doorheen kunnen permeëren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7484430"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderbouwing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-18px\"><strong>Ontstaan pre-concept</strong></span></h1>\n<p>Het desbetreffende pre-concept komt voort vanuit de methode zelf. Het boek Biologie voor jou (Gommers et al., 2019) benoemd het in de theorie foutief, waardoor de leerlingen niet beter weten. In Figuur 1 (Deel uit Biologie voor jou (Gommers et al., 2019, 37)) is het betreffende stuk tekst ook weergegeven.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/182d797e4b89afb00ae3d96be881019ef0c85bd9.png\" class=\"height-341-pixels width-605-pixels\"/></p>\n<p><em>Figuur 1, Deel uit Biologie voor jou (Gommers et al., 2019, 37)</em></p>\n<p> </p>\n<p>Er wordt letterlijk vermeld dat het membraan van organellen semipermeabel is. Echter is het niet alleen semipermeabel, het membraan is voornamelijk selectief permeabel. Semipermeabel betekent dat het membraan alleen water door laat, echter kan het celmembraan van een organisme ook andere stoffen doorlaten. Dan wel opgeloste stoffen in het water, als grotere moleculen door middel van onder andere porie eiwitten (Reece et al., 2011).</p>\n<p>Het pre-concept komt dus voort uit een versimpeling van de lesstof. Om het korter en bondiger weer te geven wordt vanuit de methode al onvolledige informatie gegeven. De methodes moeten keuzes maken in wat ze wel en niet vertellen. Doordat er informatie niet gedeeld wordt (omdat het anders teveel wordt) kunnen er sneller pre-concepten ontstaan. Om deze redenen is het voor docenten van belang dat ze boven de lesstof staan, zodat ze de eventuele pre-concepten op kunnen vangen en kunnen verhelderen.</p>\n<p> </p>\n<p><span class=\"font-size-18px\"><strong>Doeltreffendheid voorkomen pre-concept</strong></span></p>\n<p>Zoals hierboven is beschreven ontstaat dit pre-concept doordat er aan de leerlingen selectieve informatie wordt gegeven, die niet volledig is. Dit levert een verwarrend beeld op voor de leerling. Vaak gaat dit om abstracte onderwerpen. Deze onderwerpen, zoals het verschil tussen een selectief permeabel membraan en een semipermeabel membraan, moeten door de docenten verheldert worden. Dit kan een docent op verschillende manieren toepassen. Bij de manier die in de les hierboven is beschreven (hoofdstuk het pre-concept) wordt een manier van visualisering gebruikt. Deze manier is erg doeltreffend. Volgens Gravemeijer (2009) maken visuele representaties het mogelijk om uit de werkelijk informatie op een eenduidige manier vast te leggen en uit te wisselen. Hierdoor kunnen nieuwe inzichten en kennis ontstaan. Wel moeten deze visuele representaties dicht bij de kennis van de leerling liggen, omdat anders de afstand tussen de leerling en de kennis te groot wordt (Gravemeijer, 2009).</p>\n<p>In de les die hierboven beschreven staat, gebeurt dit ook. Allereerst krijgen de leerlingen een uitleg over de verschillende membranen en verschillende manieren van transport door een membraan. Hieruit ontstaat een voorkennis waardoor de afstand naar de nieuwe informatie kleiner wordt. Vervolgens wordt er een werkvorm gebruikt die duidelijk laat zien dat niet elke stof door het membraan heen kan permeëren, maar dat daar verschillende voorwaardes aan vast zitten. Door deze werkvorm toe te passen hebben de leerlingen een duidelijke visuele representatie van de van te voren uitgelegde stof.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7484469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitgevoerde opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/1ndu2q7zv70",
                            "align": "left",
                            "caption": "Uitgevoerde opdracht in de les",
                            "poster": "https://img.youtube.com/vi/1ndu2q7zv70/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7484467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/e30415f2f076eb2146dd3fba4a700112763f1017.pptx",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e30415f2f076eb2146dd3fba4a700112763f1017.pptx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7484422"
            },
            "heading": {
                "type": "heading",
                "content": "PWS",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze opdracht gaat over het profielwerkstuk (PWS).</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7486651"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vragen over het PWS",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2> </h2>\n<p>Op het Keizer Karel College start het PWS (profiel werkstuk) bij de leerlingen voor de zomervakantie. Dit start in de laatste twee weken, waar de leerlingen twee volle dagen hebben om hieraan te werken. Leerlingen gaan in deze periode aan de slag met een aantal beslissingen die zij moeten maken. Deze beslissingen bestaan uit: Het kiezen van een vak waar zij het PWS over gaan schrijven. Het onderzoeken en kiezen van een onderwerp. En het schrijven van een onderzoeksvoorstel, waarin een onderzoeksvraag en deelvragen zijn opgenomen. Vervolgens gaan leerlingen na de zomervakantie zelfstandig aan de slag met het maken van het PWS. Uiteindelijk wordt er van de leerlingen verwacht dat zij hun PWS ook gaan presenteren. Dit gebeurt op de PWS-en avond. Deze avond worden ouders en leerlingen uitgenodigd om naar de verschillende presentaties te komen luisteren en kritische vragen aan de leerlingen te stellen.</p>\n<p>De leerlingen worden bij het PWS begeleidt door verschillende vakdocenten, die examenklassen lesgeven en door de PWS coördinator op het Keizer Karel College. Deze begeleiding vindt plaats op verschillende momenten tijdens en tussen door de normale lessen. Leerlingen nemen zelf het initiatief om afspraken te maken met de begeleider.</p>\n<p>Vaak maken leerlingen gebruik van externe partijen om een onderzoek te starten voor het PWS. In veel gevallen zijn deze externe partijen gelinkt aan leerlingen door familie of vrienden. Verder op in dit verslag staat een lijst weergegeven van overige externe partijen die leerlingen kunnen benaderen.</p>\n<p>De beoordeling die plaats vindt is aan de hand van een beoordelingsmodel die is opgesteld door een vakdocent. Dit beoordelingsmodel is vrij summier, zoals verderop te lezen is. Het model is in dit verslag verandert in een rubriek.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7484436"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Huidig beoordelingsformulier PWS",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>PWS biologie                        Aantal te behalen punten</strong></p>\n<p>Proces                                                20</p>\n<p>Presentatie                                         10</p>\n<p>Inhoud                                                50</p>\n<p>Verschil tussen 8 en 10                     20</p>\n<p> </p>\n<p><strong>Proces (20)</strong></p>\n<p>Samenwerken                                    5</p>\n<p>Contact met begeleider                      5</p>\n<p>Reflectie                                             5</p>\n<p>Logboek                                             5</p>\n<p> </p>\n<p><strong>presentatie (10)</strong></p>\n<p>structuur en inhoud                            5</p>\n<p>stemgebruik, leesbaarheid dia's        5</p>\n<p> </p>\n<p><strong>inhoud algemeen (25)</strong></p>\n<p>Hoofd- en deelvragen en conclusie                                                                         5</p>\n<p> </p>\n<p>Literatuur-/Bronnenonderzoek (relevante literatuur en andere bronnen)</p>\n<p>en die vertalen naar eigen tekst voor wetenschappelijke achtergrond                   10</p>\n<p> </p>\n<p>Discussie, reflectie en feedback verwerken</p>\n<p>VWO: De discussie draait voornamelijk om een terugkoppeling naar de</p>\n<p>wetenschappelijke literatuur (dus inhoudelijke diepgang) gelinkt aan jouw</p>\n<p>eigen resultaten met suggesties voor vervolgonderzoek.</p>\n<p>Havo: In de discussie wordt in ieder geval ingegaan op jouw eigen product</p>\n<p>en hoe je dingen beter of anders aan zou pakken, mocht je het hele pws</p>\n<p>opnieuw moeten doen.                                                                                             7</p>\n<p> </p>\n<p>Refereren in de APA-stijl                                                                                          3</p>\n<p> </p>\n<p><strong>inhoud bij onderzoek (25)</strong></p>\n<p> </p>\n<p>Goede onderzoeksopzet en heldere beschrijving van het experiment</p>\n<p>(en indien van toepassing: hypothese, gebruik van blanco/ controlegroep/</p>\n<p>controleproef<strong>)                                                                                                          </strong> 9</p>\n<p> </p>\n<p>Onderzoeksresultaten :duidelijke grafische weergave die past bij de</p>\n<p>resultaten (tabellen, grafieken). De resultaten zijn verwerk in een objectief</p>\n<p>verhaal met een verwijzing naar de tabellen/grafieken</p>\n<p>VWO: Indien het onderzoek meetgegevens heeft opgeleverd, wordt er</p>\n<p>statistiek toegepast en uitspraken gedaan over significantie.                                 7</p>\n<p> </p>\n<p>Kritische blik op de resultaten :goede koppeling van de resultaten met de</p>\n<p>onderzoeksvragen. Goede inhoudelijke discussie geschreven over het</p>\n<p>experiment. Suggesties voor vervolgonderzoek.                                                    9</p>\n<p> </p>\n<p><strong>Inhoud bij ontwerp (25)</strong></p>\n<p> </p>\n<p>Eisen</p>\n<p>Voor het ontwerp wordt duidelijk programma van testbare eisen opgesteld           9</p>\n<p> </p>\n<p>Ontwerpresultaat</p>\n<p>In hoeverre voldoet het resultaat aan het programma van eisen                             7</p>\n<p> </p>\n<p>Kritische blik</p>\n<p>Goede discussie over het ontwerpproces en resultaat</p>\n<p>Suggesties voor verdere verbetering/vernieuwing van het ontwerp                        9</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Feedback</h3>\n<p>Het huidig beoordelingsformulier voor het PWS dat wordt uitgevoerd op het Keizer Karel College bevat een aantal onderwerpen die leerlingen goed moeten uitvoeren om een positieve beoordeling te krijgen. Volgens Lans et al. (2015) moet een beoordelingsformulier dat opgesteld wordt voor een bepaalde opdracht gaan over de vaardigheid van leerlingen over een bepaald onderwerp. Aan de hand van het beoordelingsformulier moeten docenten in staat zijn vast te stellen of de vaardigheden op een voldoende niveau zijn. Een docent moet een beoordeling doen op basis van criteria. Dit zal leiden tot een betere beoordeling en zorgt ervoor dat andere randvoorwaarden niet mee worden geteld.</p>\n<p>In het huidige beoordelingsformulier van het Keizer Karel College staat op dit moment wel de onderwerpen beschreven, maar de duidelijke criteria ontbreken nog. Leerlingen kunnen aan de hand van dit beoordelingsmodel niet inzien wanneer zij voldoende scoren op bepaalde onderwerpen of juist onvoldoende scoren. Ook leerlingen van het Keizer Karel College gaven aan dat zij dit als een probleem ervaren. Door het ontbreken van duidelijke criteria verkleint de autonomie van de leerlingen, omdat zij zelf niet kunnen bepalen welke score zij willen halen. Ook voelen zij zich minder competent, omdat zij niet weten welke voorwaarden er nodig zijn om een voldoende te behalen. Dit zijn twee van de drie basisbehoeftes die volgens Deci &amp; Ryan (2000) nodig zijn voor intrinsieke motivatie.</p>\n<p>Ook docenten van het Keizer Karel College benoemen dat het nakijken met het huidig nakijkmodel lastig is. Docenten nemen hun eigen ervaring mee in het nakijkmodel, omdat deze geen duidelijke randvoorwaarden heeft, benoemt Charlotte van Goor-Lindeijer, docent biologie op het Keizer Karel College.</p>\n<p>De punten die hierboven zijn genoemd zijn meegenomen in een vernieuwde rubriek voor de beoordeling van het PWS op het Keizer Karel College. Deze vernieuwde versie is hieronder te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7484440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verbeterde beoordelingsformulier PWS",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2> </h2>\n<p><strong>Aantal te halen punten in totaal</strong></p>\n<p>Proces                                    20</p>\n<p>Presentatie                             10</p>\n<p>Inhoud `                                   70</p>\n<p>Ontwerp                                 10</p>\n<p><strong>Totaal                                     100</strong></p>\n<p> </p>\n<p><strong>Proces (20 punten)</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-121-pixels\">\n<p><em>Punten</em></p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Onvoldoende (0)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Matig</p>\n<p>(1-2)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Voldoende</p>\n<p>(3-4)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Uitmuntend</p>\n<p>(5)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Samenwerken</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is geen samenwerking geweest</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De samenwerking was er een beetje, maar er was slechte communicatie hierover</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De samenwerking was er, maar de een heeft meer gedaan dan de ander</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De samenwerking was er en er zijn geen miscommunicaties ontstaan</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Contact met begeleider</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is geen contact geweest met de begeleider</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De begeleider is maar één keer op de hoogte gesteld en de gemaakte afspraken zijn niet nagekomen.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is goed contact geweest met de begeleider, er zijn afspraken gemaakt en hieraan gehouden en  de begeleider was op de hoogte van het proces van het PWS</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is goed contact geweest met de begeleider, er zijn afspraken gemaakt en hieraan gehouden, de begeleider was op de hoogte van het proces van het PWS en had inzage in alle documenten en kon zo de voortgang beoordelen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Reflectie</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is niet gereflecteerd op het proces</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is benoemd wat er goed en niet goed ging, maar hier is niks mee gedaan.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is benoemd wat er goed en niet goed ging en de leerlingen hebben deze punten aangepakt</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is benoemd wat er goed en niet goed ging, de leerlingen hebben deze punten aangepakt en zijn zelf ook met een duidelijke zelfreflectie gekomen waarop ze voort kunnen borduren.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Logboek</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er is geen logboek bijgehouden</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het logboek dat bijgehouden is staan de uren vermeld</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het logboek dat bijgehouden is staan de uren vermeld en welke taken er per uur zijn uitgevoerd</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het logboek dat bijgehouden is staan de uren vermeld, welke taken er per uur zijn uitgevoerd en is erg overzichtelijk</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Presentatie (10 punten)</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"height-19-pixels width-201-pixels\">\n<p><em>Punten</em></p>\n</td>\n<td class=\"height-19-pixels width-201-pixels\">\n<p>0</p>\n</td>\n<td class=\"height-19-pixels width-201-pixels\">\n<p>0-1</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-36-pixels width-201-pixels\">\n<p>Structuur en inhoud</p>\n</td>\n<td class=\"height-36-pixels width-201-pixels\">\n<p>De presentatie had geen duidelijke en logische opbouw</p>\n</td>\n<td class=\"height-36-pixels width-201-pixels\">\n<p>De presentatie heeft een duidelijke en logische opbouw: inleiding, middenstuk en conclusie. Duidelijke signaalwoorden en accenten.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Structuur en inhoud</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De presentatie geeft geen blijk van een goede beheersing van het onderwerp.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De presentatie geeft blijk</p>\n<p>van een goede beheersing</p>\n<p>van het onderwerp.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Structuur en inhoud</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Het onderwerp wordt niet helder en niet boeiend behandeld.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Het onderwerp wordt helder</p>\n<p>en boeiend behandeld.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>PowerPoint en ander visuele ondersteuning</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De dia's (e.a. visuele ondersteuning) zijn niet duidelijk leesbaar, niet overzichtelijk en staat te veel tekst op.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De dia's (e.a. visuele</p>\n<p>ondersteuning) zijn leesbaar, overzichtelijk en duidelijk (niet te veel tekst).</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>PowerPoint en ander visuele ondersteuning</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De dia's (e.a. visuele ondersteuning) sluiten niet goed aan bij wat de spreker(s) zegt/zeggen en er is onvoldoende tijd om de dia's te bekijken.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De dia's (e.a. visuele ondersteuning) sluiten goed aan bij wat de spreker(s) zegt/zeggen en er is voldoende tijd om de dia's te</p>\n<p>bekijken.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Afstemming op het publiek</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De presentatie is zonder voorkennis niet goed te volgen</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De presentatie is ook zonder voorkennis goed te volgen, m.a.w. er is rekening gehouden met het diverse publiek (docenten, medeleerlingen, ouders).</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Afstemming op het publiek</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De vragen uit het publiek worden niet goed en niet adequaat beantwoord.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De vragen uit het publiek worden adequaat en goed beantwoord</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-50-pixels width-201-pixels\">\n<p>Presentatievaardigheden</p>\n</td>\n<td class=\"height-50-pixels width-201-pixels\">\n<p>Het taalgebruik van de presentatie is niet op niveau</p>\n</td>\n<td class=\"height-50-pixels width-201-pixels\">\n<p>Het taalgebruik van de</p>\n<p>Presentatie is op niveau en</p>\n<p>correct</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-20-pixels width-201-pixels\">\n<p><strong><em>Punten</em></strong></p>\n</td>\n<td class=\"height-20-pixels width-201-pixels\">\n<p><strong><em>0</em></strong></p>\n</td>\n<td class=\"height-20-pixels width-201-pixels\">\n<p><strong><em>0-0,5</em></strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-43-pixels width-201-pixels\">\n<p>Presentatie vaardigheden</p>\n</td>\n<td class=\"height-43-pixels width-201-pixels\">\n<p>De sprekers zijn niet enthousiast.</p>\n</td>\n<td class=\"height-43-pixels width-201-pixels\">\n<p>De sprekers zijn enthousiast.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Presentatie vaardigheden</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Er wordt voorgelezen en er is geen goed contact met het publiek.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Er wordt niet voorgelezen en er is goed contact met het publiek.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Presentatie vaardigheden</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De sprekers zijn niet goed verstaanbaar. Het spraaktempo is te snel of te langzaam.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De spreker(s) is/zijn goed verstaanbaar en het spreektempo is prettig.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>Presentatie vaardigheden</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De spreektijd is niet goed verdeeld. De een spreekt langer dan de ander.</p>\n</td>\n<td class=\"height-55-pixels width-201-pixels\">\n<p>De spreektijd is goed verdeeld.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Inhoud algemeen (70 punten)</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-195-pixels\">\n<p><em>Punten</em></p>\n</td>\n<td class=\"width-109-pixels\">\n<p>Onvoldoende (0)</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Matig (1-5)</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Voldoende (5-9)</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>Uitmuntend (10)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-195-pixels\">\n<p>Inleiding</p>\n</td>\n<td class=\"width-109-pixels\">\n<p>De inleiding leidt niet het onderzoek in, is onvolledig en de onderzoeksvraag en deelvragen ontbreken.</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>De inleiding leidt het onderzoek in, maar de onderzoeksvraag en deelvragen ontbreken</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>De inleiding leidt het onderzoek in en is volledig. De onderzoeksvraag en deelvragen zijn aanwezig.</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>De inleiding leidt het onderzoek in, prikkelt de lezer en de onderzoeksvraag en deelvragen zijn aanwezig.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-195-pixels\">\n<p>Probleemstelling/hypothese</p>\n</td>\n<td class=\"width-109-pixels\">\n<p>Er is geen prombleemstelling/ hypothese beschreven</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>De probleemstelling en hypothese zijn beschreven, maar wel onvolledig</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>De probleemstelling en hypothese zijn beschreven</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>De probleemstelling en hypothese zijn beschreven en zijn zeer passend voor het onderwerp</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-195-pixels\">\n<p>Literatuuronderzoek</p>\n</td>\n<td class=\"width-109-pixels\">\n<p>Het literatuuronderzoek is onvolledig en er zijn geen bronnen gebruikt.</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Het literatuuronderzoek is volledig, maar er zijn weinig bronnen gebruikt en/of slecht naar deze bronnen verwezen</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Het literatuuronderzoek is volledig, er zijn voldoende bronnen gebruikt en er is op de juiste manier naar de bronnen verwezen in de tekst</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>Het literatuuronderzoek is volledig, er zijn voldoende bronnen gebruikt, er is op de juiste manier naar de bronnen verwezen in de tekst en er is een uitzonderlijke bron gebruikt</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-195-pixels\">\n<p>Methode en materiaal</p>\n</td>\n<td class=\"width-109-pixels\">\n<p>Methode en materiaal zijn onvolledig</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Materiaal en methode zijn beschreven.</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Materiaal en methode zijn duidelijk beschreven, zodat de lezer eventueel zelf het onderzoek uit zou kunnen voeren</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>Materiaal en methode zijn duidelijk beschreven, zodat de lezer eventueel zelf het onderzoek uit zou kunnen voeren. Dit is uitzonderlijk goed gedaan.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-195-pixels\">\n<p>Resultaten</p>\n</td>\n<td class=\"width-109-pixels\">\n<p>De resultaten zijn onvolledig</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Resultaten zijn beschreven, maar de grafieken en tabellen ondersteunen de tekst niet</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Resultaten zijn duidelijk beschreven en er is gebruik gemaakt van verschillende tabellen en grafieken met een beschrijving, waar ook naar werd verwezen in de tekst.</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>Resultaten zijn duidelijk beschreven, zonder hier al een conclusie aan te hangen en er is gebruik gemaakt van verschillende tabellen en grafieken met een beschrijving, waar ook naar werd verwezen in de tekst.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-195-pixels\">\n<p>Conclusie en Discussie</p>\n</td>\n<td class=\"width-109-pixels\">\n<p>De conclusie en discussie zijn aanwezig.</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>In de conclusie komen nieuwe bevindingen naar voren. De discussie zijn de gebreken benoemd.</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Er is een duidelijke conclusie getrokken vanuit de resultaten. In de discussie is besproken wat de gebreken waren en hoe deze verbeterd kunnen worden.</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>Er is een duidelijke conclusie getrokken vanuit de resultaten. In de discussie is besproken wat de gebreken waren en de aanbevelingen voor een vervolgonderzoek zijn benoemd</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-195-pixels\">\n<p>Bronvermelding</p>\n</td>\n<td class=\"width-109-pixels\">\n<p>Er zijn weinig tot geen bronnen gebruikt.</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>Er zijn bronnen gebruikt, maar niet aan de hand van de APA regels. Deze bronnen zijn tevens ook niet betrouwbaar</p>\n</td>\n<td class=\"width-99-pixels\">\n<p>De bronvermelding is aan de hand van de APA regels vermeldt en de bibliografie is overzichtelijk toegevoegd</p>\n</td>\n<td class=\"width-102-pixels\">\n<p>De bronvermelding is aan de hand van de APA regels vermeldt, de bibliografie is overzichtelijk toegevoegd en er zijn internationale bronnen gebruikt</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Ontwerp (10 punten)</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Onvoldoende (0)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Onvolledig (0-0,5)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Voldoende (0,5-1,5)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Uitmuntend (2)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Taalniveau</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het taalniveau is niet op 3F (havo) of 4F (vwo)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er zijn een aantal taalfouten in de teksten gevonden. Het niveau is op 3F</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het taalniveau is op 3F (havo) of 4F (vwo)</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er zijn geen taalfouten gevonden. Het taalniveau is op 3F (havo) of 4F (vwo)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Weergave figuren en tabellen</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Tabellen en grafieken hebben geen onderschrift en zijn niet genummerd.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Tabellen en grafieken hebben een onderschrift.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Tabellen zijn duidelijk weergegeven met daarbij een beschrijving onder het figuur of tabel. Alle figuren en of tabellen zijn doorlopend genummerd door het document.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Tabellen zijn duidelijk weergegeven met daarbij een beschrijving onder het figuur of tabel. Alle figuren en of tabellen zijn doorlopend genummerd door het document. Er zijn uitzonderlijke tabellen en figuren gebruikt</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Weergave totale document</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het document ziet er onverzorgd uit.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het document ziet er verzorgd uit. De afbeeldingen die zijn toegevoegd zijn overbodig of er mist een inhoudsopgave of er missen pagina nummers.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het document ziet er verzorgd uit. De afbeeldingen zijn toevoegend en niet overbodig. Er is een inhoudsopgave en er zijn pagina nummers.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het document ziet er verzorgd uit. De afbeeldingen zijn toevoegend en niet overbodig. Er is een inhoudsopgave, er zijn pagina nummers en er is iets uitzonderlijks gedaan aan het uiterlijk van het PWS.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Titelblad</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Titelblad ontbreekt.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Titelblad bevat titel.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Titelblad bevat de titel, de naam van de leerlingen en een afbeelding die passend is bij het PWS</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Titelblad bevat de titel, de naam van de leerlingen en een afbeelding die passend is bij het PWS. Er is verder iets uitzonderlijks gedaan aan het titelblad</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Randvoorwaarden aanwezig</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Er missen onderdelen die in het PWS aanwezig moeten zijn.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Alle onderdelen zijn aanwezig die in het PWS verwerkt moeten worden.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Alle onderdelen zijn aanwezig die in het PWS verwerkt moeten worden en zijn uitgebreid uitgewerkt.</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Alle onderdelen zijn aanwezig die in het PWS verwerkt moeten worden en zijn uitzonderlijk goed uitgewerkt.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Verantwoording gemaakte keuzes</h3>\n<p>In de feedback op het huidige beoordelingsmodel van het PWS stond al beschreven dat deze gebrek had aan duidelijke criteria. Niet alleen docenten hadden hier moeite mee, maar ook leerlingen konden niet goed inzien, waar in hun proces zij voldoende scoorden en waar zij nog harder aan moesten werken. Dit verkleinde de autonomie van de leerlingen, wat ervoor zorgde dat de intrinsieke motivatie afnam (Ryan &amp; Deci, 2000). In het vernieuwde beoordelingsmodel zijn deze criteria duidelijker weergegeven. Door per onderdeel de criteria aan te geven, krijgen leerlingen een betere inzage in hun eigen proces tijdens het maken van hun PWS.</p>\n<p>Volgens Lans et al.(2015) hebben docenten deze duidelijke criteria nodig om te controleren of een leerling een bepaald niveau heeft gehaald. Doordat deze in het nieuwe beoordelingsmodel duidelijk beschreven staan, kunnen docenten een PWS makkelijker nakijken en kunnen zij beter checken of de leerling op het juiste niveau zit.</p>\n<p>Om een toets of opdracht een cijfer te kunnen geven, kan er gekozen worden tussen twee manieren van normeren. Er kan relatief worden genormeerd, hierbij worden de resultaten vergeleken met de resultaten van de overige leerlingen. Vervolgens wordt de normering bepaald naar aanleiding van de gemiddelde resultaten van de rest van de leerlingen. De andere vorm van normeren is absoluut normeren. Hierbij houden docenten rekening met criteria die voorafgaand aan de toetsing is bepaald (Berkel, Bax, &amp; Brinke, 2017).</p>\n<p>De normering voor het PWS moet om een absolute normering gaan, de voorwaardes moeten van te voren vastgesteld staan. Dit komt omdat het PWS hoort bij de voorwaardes om examen te kunnen doen. In de wet staat dat het profielwerkstuk uitgevoerd moet worden waarbij leerlingen een presentatie geven van geïntegreerde kennis, inzicht en vaardigheden die zij bij hun vakken hebben opgedaan. Om deze verschillende punten bij een leerling te kunnen toetsen is er een absolute normering nodig. Daarom is er gekozen om te werken met deze criteria (Onderwijsraad, 2022).</p>\n<p>Verder is het PWS een middel, zoals al eerder benoemd, om geïntegreerde kennis, inzichten en vaardigheden te verwerven. Deze punten passen ook bij de specificaties die in het examenprogramma van biologie staan weergegeven. In domein A ontwikkelen leerlingen vaardigheden, die veelvuldig bij het PWS aanbod komen (College voor Toetsen en Examens , 2019). Om deze vaardigheden te toetsen is het beoordelen met een absolute normering van groot belang. Hierdoor kunnen leerlingen laten zien dat zij verschillende vaardigheden in dit domein beheersen en het nationale niveau kunnen behalen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7484443"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Externe partijen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leerlingen van het Keizer Karel College kunnen verschillende bedrijven benaderen om te helpen bij het onderzoek van hun PWS. In de praktijk blijkt dat veel leerlingen aan de hand van familie en vrienden externe partijen opzoeken. Helaas is er op het Keizer Karel College niet een lijst beschikbaar voor leerlingen om contact op te nemen met externen. Hieronder staan een aantal externen partijen beschreven die leerlingen zouden kunnen benaderen.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Domein</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Bedrijven</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Domein B Zelfregulatie</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Micropia</p>\n<p>VUmc</p>\n<p>AMC</p>\n<p>Laboratoria</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Domein C Zelforganisatie</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>VUmc</p>\n<p>AMC</p>\n<p>Laboratoria</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Domein D Interactie</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>VUmc</p>\n<p>AMC</p>\n<p>Dierentuin Artis</p>\n<p>Laboratoria</p>\n<p>Amsterdamse Bos</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Domein E Reproductie</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>VUmc</p>\n<p>AMC</p>\n<p>Laboratoria</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Domein F Evolutie</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Naturalis</p>\n<p>Laboratoria</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7492873"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Berkel, H. v., Bax, A., &amp; Brinke, D. J.-t. (2017). <em>Toetsen in het hoger onderwijs.</em> Houten: Bohn Stafleu van Loghum.</p>\n<p>Biologie Olympiade. (2022, juli 20). <em>Medailleregen voor Nederland op de Internationale Biologie Olympiade in Armenië</em>. Opgehaald van Biologie Olympiade: https://www.biologieolympiade.nl/2022/medailleregen-voor-nederland-op-de-internationale-biologie-olympiade-in-armenie/</p>\n<p>Biologie Olympiade. (2022, juli 20). <em>Medailleregen voor Nederland op de Internationale Biologie Olympiade in Armenië</em>. Opgehaald van Biologie Olympiade: https://www.biologieolympiade.nl/2022/medailleregen-voor-nederland-op-de-internationale-biologie-olympiade-in-armenie/</p>\n<p>Boersema, K. T., Kamp, M., Oever, L. v., &amp; Schalk, H. v. (2010). Naar actueel, relevant en samenhangend biologieonderwijs. . Utrecht: CVBO.</p>\n<p>Boersma, K. T. (1997, november 26). Systeemdenken en zelfsturing in het biologieonderwijs. <em>Oratie Universiteit Utrecht</em>.</p>\n<p>Bonten, T., Kramer, A., &amp; Hobma, S. (2017, november 11). Verbinden van theorie aan praktijk. <em>Huisarts en wetenschap</em>, p. 543.</p>\n<p>Branden, K. v. (2019, mei 26). Lessen uit Finland. <em>Samenleving en politiek</em>, pp. 12-16.</p>\n<p>College voor Toetsen en Examens . (2019). <em>SYLLABUS CENTRAAL EXAMEN 2021.</em> Opgehaald van https://www.examenblad.nl: https://www.examenblad.nl/examenstof/syllabus-2021-biologie-vwo/2021/vwo/f=/biologie_2_versie_vwo_2021.pdf</p>\n<p>Derks, M., &amp; Geers, M. (2010). <em>Van havo naar hbo.</em> Amsterdam: Kohnstamm Instituut.</p>\n<p>Draanen, D. v., Gommers, M., Jansen, A., Korhorn, J., &amp; Rawee, H. (2021). <em>Biologie voor jou: leeropdrachtenboek.</em> 's Hertogenbosch: Malmberg.</p>\n<p>Europian Contries Biologist Association. (n.d.). <em>Mission</em>. Opgehaald van ECBA: https://ecba.eu/this-is-ecba/mission/</p>\n<p>Geerts, W., &amp; van Kralingen, R. (2012). <em>Handboek voor leraren.</em> Bussum: Uitgeverij Coutinho.</p>\n<p>Gommers, M., Hagens, D., Jansen, A., Jansen, M., van Leijen, A., Rawee, H., &amp; de Rouw, T. (2019). <em>Biologie voor jou</em> (zesde editie ed., Vol. 4A). Malmberg.</p>\n<p>Gravemeijer, K. (2009). Leren voor Later. <em>Tijdschrift voor didactiek der beta-wetenschappen</em>, 59-62.</p>\n<p>Hartog, E., Robben, C., &amp; Veghel, A. v. (2007, juli 4). Leesvaardigheid bij biologie. <em>Masters thesis</em>.</p>\n<p>Hesta, W. (2016). Falen hoort bij leren. (R. Kneyber, Interviewer)</p>\n<p>Hoeven, M. J., &amp; Veerman, C. P. (2010, september 17). <em>Kerndoelen onderbouw voortgezet onderwijs.</em> Opgehaald van Rijksoverheid: https://www.rijksoverheid.nl/onderwerpen/voortgezet-onderwijs/documenten/besluiten/2010/09/17/kerndoelen-onderbouw-voortgezet-onderwijs</p>\n<p>Koninklijke Nederlandse akademie van wetenschappen. (2017). <em>Nederlands en/of engels? Taalkeuze met beileid in het Nederlands hoger onderwijs.</em> Amsterdam: KNAW.</p>\n<p>Korthals, R. (2016, maart 1). Tracking in het voortgezet onderwijs. <em>De Nieuwe Meso</em>, pp. 30-31.</p>\n<p>Lans, R. v., Grift, W. v., &amp; Veen, K. v. (2015). Beoordelingen door docenten: een analyse van de betrouwbaarheid van rapport cijfers. <em>Pedagogische Studiën</em>, pp. 362-379.</p>\n<p>Mardis, E. R. (2011, februari 10). A Decade's perspective on DNA sequencing technology. <em>Nature</em>, pp. 198-203.</p>\n<p>Millar, R., &amp; Abrahams, I. (2009, september 1). Practical work: making it more effective. <em>School Science Review</em>, pp. 59-64.</p>\n<p>Penders, M., &amp; Daniëls, S. (2018, augustus 15). De implementatie van vakoverstijgend beta-onderwijs: een kwalitatief onderzoek naar literatuur, goodpractices &amp; minder succesvolle projecten.</p>\n<p>Peters, J., &amp; Abma, J. (2012). Begrip en duiding van vakoverstijgende biochemische concepten: het belang van scheikunde bij bovenbouwleerlingen biologie. <em>MS thesis</em>.</p>\n<p>Onderwijsraad. (2022, april 6). <em>Eindexamenbesluit VO</em>. Opgehaald van Wetten.overheid.nl: https://wetten.overheid.nl/BWBR0004593/2022-04-06#HoofdstukI_Artikel4</p>\n<p>Reece, J. B., Urry, L. A., Cain, M. L., Wasserman, S. A., Minorsky, P. V., &amp; Jackson, R. B. (2011). <em>Campbell Biology</em> (negende editie ed.). Pearson.</p>\n<p>Rijksoverheid. (n.d.). <em>Welke vakken krijgt mijn kind op de baisschool?</em> Opgehaald van rijksoverheid.nl: https://www.rijksoverheid.nl/onderwerpen/basisonderwijs/vraag-en-antwoord/welke-vakken-krijgt-een-kind-op-de-basisschool</p>\n<p>Ryan, R. M., &amp; Deci, E. L. (2000). Intrinsic and Extrinsic Motivations: Classsic definitions and New Directions. <em>COntemporary Educational Psychology</em>, 54-67.</p>\n<p>SDG Fund. (2019). <em>Sustainable Development Goals annual report.</em> World Bank Group.</p>\n<p>Ulysse, J., &amp; Mørk, A. L. (1997). <em>Schoolbiologiy for child and society.</em> Lyon: Association des Professeurs de Biologic-Geologie.</p>\n<p>Verhoef, N. C. (2009). Natuur, Leven en technologie, een nieuwe toekomst voor het wiskundeonderwijs? <em>Nieuw archief voor wiskunde</em>, pp. 100-101.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Grensoverschrijdend biologieonderwijs",
                "reference": {
                    "value": "7484424"
                },
                "sections": [
                    {
                        "title": "Internationalisering",
                        "reference": {
                            "value": "7486636"
                        },
                        "sections": []
                    },
                    {
                        "title": "Biologie en andere vakken",
                        "reference": {
                            "value": "7486641"
                        },
                        "sections": []
                    },
                    {
                        "title": "De toekomst van biologie",
                        "reference": {
                            "value": "7486644"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "PTA",
                "reference": {
                    "value": "7484421"
                },
                "sections": [
                    {
                        "title": "De leerlijn vanuit onderbouw naar bovenbouw",
                        "reference": {
                            "value": "7486648"
                        },
                        "sections": []
                    },
                    {
                        "title": "Practicum in leerlijn",
                        "reference": {
                            "value": "7485122"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zelf samengesteld PTA Havo",
                        "reference": {
                            "value": "7485124"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderbouwing toetsing PTA",
                        "reference": {
                            "value": "7485126"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Pre-concepten",
                "reference": {
                    "value": "7484423"
                },
                "sections": [
                    {
                        "title": "Didactisch Analyse model (DA-model)",
                        "reference": {
                            "value": "7484426"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkvorm pre-concept",
                        "reference": {
                            "value": "7484428"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderbouwing",
                        "reference": {
                            "value": "7484430"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitgevoerde opdracht",
                        "reference": {
                            "value": "7484469"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "7484467"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "PWS",
                "reference": {
                    "value": "7484422"
                },
                "sections": [
                    {
                        "title": "Vragen over het PWS",
                        "reference": {
                            "value": "7486651"
                        },
                        "sections": []
                    },
                    {
                        "title": "Huidig beoordelingsformulier PWS",
                        "reference": {
                            "value": "7484436"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verbeterde beoordelingsformulier PWS",
                        "reference": {
                            "value": "7484440"
                        },
                        "sections": []
                    },
                    {
                        "title": "Externe partijen",
                        "reference": {
                            "value": "7484443"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literatuur",
                "reference": {
                    "value": "7492873"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Uitgevoerde opdracht in de les",
                "origin": "Uitgevoerde opdracht in de les",
                "customOrigin": null,
                "link": "https://youtu.be/1ndu2q7zv70",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}