{
    "documentAuthors": [
        "lars Adriaanse"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "lars Adriaanse",
            "referenceName": null,
            "reference": {
                "value": "172583"
            },
            "firstName": "lars",
            "infix": null,
            "lastName": "Adriaanse",
            "emailAddress": "lars.adriaanse@upcmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-04-11T16:44:35Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 195316,
    "title": "Herhaling hoofdstuk 1",
    "description": "Deze les is gemaakt om zelfstandig aan de slag te gaan met de leerstof van hoofdstuk 1.",
    "lastModifiedDate": "2023-04-11T16:44:35+02:00",
    "dateCreated": "2023-03-07T15:25:58+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Adriaanse, lars",
                "reference": {
                    "value": "172583"
                },
                "firstName": "lars",
                "infix": null,
                "lastName": "Adriaanse",
                "emailAddress": "lars.adriaanse@upcmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/195316/"
    },
    "sections": [
        {
            "reference": {
                "value": "7492617"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Goeiemiddag,</p>\n<p> </p>\n<p>Vandaag ga je zelfstandig aan de slag met het herhalen van hoofdstuk 1. Dit ga je doen doormiddel van een kleine toets te maken. Het resultaat van deze toets wijst je dan naar een niveau, hier kun je op je eigen niveau werken met het herhalen van de leerstof voor de toets!</p>\n<p>Na het oefenen op niveau is er eindtoets. Dit als laatste check voor het tentamen voor morgen!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7508651"
            },
            "heading": {
                "type": "heading",
                "content": "Lesdoel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze les is gemaakt om zelfstandig mee aan de slag te gaan. Het werkt als volgt, je zult zo eerst een kleine opdracht maken over de smart city's die we twee weken geleden hebben besproken. Dit om even te kijken of er iets is blijven hangen. Vervolgens zul je vragen maken over hoofdstuk 1, de uitslag van deze vragen zal het niveau bepalen. Heb je veel goed dan zul je wat uitdagende vragen krijgen op examen niveau. Heb je wat meer vragen fout beantwoord dan zul je wat makkelijkere vragen krijgen. Hier kun je dan alle stof van weken terug weer even bovenbrengen. Het niveau word dus bepaald door hoeveel je goed beantwoord. Er staat een indicatie op welk niveau je moet gaan oefenen, dit aan de hand van de beantwoorde vragen. Heb je veel vragen goed, dan hoef je minder leerstof door te nemen. Dus doe je best!</p>\n<p> </p>\n<p>Verder zullen op een soort gelijke manier nog wat meer opdrachten maken, er word beschreven wat je moet gaan doen. Mochten er toch vragen zijn stel deze dan gerust!</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Leerdoelen van hoofdstuk 1</p>\n<p>- Aan het eind van deze les begrijp je hoe het klimaat veranderd in Nederland.</p>\n<p>- Aan het eind van deze les begrijp je wat de uitdagingen zijn van klimaatverandering.</p>\n<p>- Aan het eind van deze les begrijp je wat de invloed is van het veranderende klimaat op de waterafvoer van Nederland.</p>\n<p>- Aan het eind van deze les begrijp je welke veiligheidsingrepen we in Nederland hebben.</p>\n<p>- Aan het eind van deze les begrijp je waarom en hoe zoetwatervoorraden worden aangelegd.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7492622"
            },
            "heading": {
                "type": "heading",
                "content": "Wat weet je nog van twee weken geleden?",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBUQUdGRzAzNDFVOTUzQjVLT0UyN1NQTkZRWi4u&embed=true",
                    "align": "left",
                    "caption": "Quiz over smart city's",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7492612"
            },
            "heading": {
                "type": "heading",
                "content": "controle",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je gaat zo een instaptoets maken. Deze toets gaat bepalen op welk niveau je zo gaat oefenen met de leerstof. Het werkt als volgt, tijdens het maken krijg je per goed antwoord één punt. Het aantal goede punten bepaald dus op welk niveau je gaat oefenen.</p>\n<p> </p>\n<p>Als je tussen de 0 - 5 vragen goed hebt ga je beginnen met 'Nog wat extra uitleg'</p>\n<p>als je tussen de 5 - 10 vragen goed hebt ga je beginnen met 'Nog even herhalen'</p>\n<p>Als je tussen de 10 - 15 vragen goed hebt ga je beginnen met 'Trainen op examen niveau'</p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBUM1lYMTY4R1ZCUU5ENDk5WTRIT1BDU1A1Mi4u&embed=true",
                    "align": "left",
                    "caption": "Controle hoofdstuk 1",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7493853"
            },
            "heading": {
                "type": "heading",
                "content": "Oefenen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7494319"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nog wat extra uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We gaan even goed de leerstof herhalen voor de toets. Je zult vooral veel kennisclips gaan kijken. Deze kennisclips gaan jou de leerstof nog een keer uitleggen.</p>\n<p>Heel veel succes!</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het was vroeger belangrijk om water zo snelmogelijk van de akkers te halen, zo werd het via kleine slootjes uiteindelijk geloosd op de rivier. De mens wilde vooral geen last hebben van al het water in Nederland. Tegenwoordig hebben wij te maken met klimaatverandering. Er moet dus met een andere blik naar al dat water worden gekeken. In de winter hebben wij last van extreem veel water en in de zomer hebben wij tegenwoordig last van droogtes. </p>\n<p>Kijk het volgende flimpje van het KNMI, hier leggen ze mooi uit wat er in Nederland is veranderd.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/W4UfuJPP1OQ",
                            "align": "left",
                            "caption": "Het weer in nederland veranderd!",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>We krijgen dus te maken met extreem weer, maar zijn we daar tegen bestand? Of moeten we ons gaan aanpassen tegen deze snelle verandering?</p>\n<p>Op dit moment hebben we het probleem dat er heel veel betegeld is, dit houd in dat het water dus niet de grond in kan trekken. Met als gevolg dat het water heel snel naar een rivier stroomt. Dit heeft weer als gevolg dat rivieren dus in een korte tijd veel meer water moet afvoeren. Maar als de capaciteit van de rivier dit niet aan kan is er een kans op een overstroming.</p>\n<p>In de volgende kennisclip ga je leren over de gevolgen van verstening en wat we kunnen doen om overstromingen te voorkomen. Ook leer je wat over de afvoer van een rivier, wat voor rivieren er zijn en hoe het water in de rivier komt.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/JYY95kFJFOQ",
                            "align": "left",
                            "caption": "Nederland moet zich aanpassen",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>In Nederland moeten wij dus goed omgaan met water. Daarom heeft de overheid vastgelegd dat in de toekomst alle ruimtes in een wijk, denk aan parkeerplaatsen, bedrijfstereinen, winkelstraten en buitengebieden er nooit teveel water mag zijn. Maar er mag ook niet te weinig water zijn. De overheid heeft hier een plan voor verzonnen. Dit heet de drietrapsstrategie, wat dit inhoud leer je in de volgende kennisclip. Ook leer je wat over het plan ruimte voor de rivier. Hierin staat centraal dat we beter bestand zijn tegen hele hoge waterstanden. In het volgende filmpje leggen ze uit hoe dit in elkaar steekt!</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/gpdgHKbqmQs",
                            "align": "left",
                            "caption": "Driestapsstrategie en ruimte voor de rivier",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Naast problemen met rivieren hebben we ook op het land zelf uitdagingen! We hebben te maken met bodemdalingen. Dit houd in dat grote stukken van het land oppervlak onderwater komen te staan. Deze stukken grond liggen op veen. Veen is organisch materiaal, dit materiaal is ontstaan omdat er bijv. takken van bomen onderwater kwamen te liggen. Om organisch materiaal te laten rotten is zuurstof nodig. Onderwater is dit er niet, dus is het materiaal heel langzaam veranderd tot veen. Als dat water dus wegtrekt komt er wel zuurstof bij. Dit heeft als gevolg dat al het veen, nu wel gaat wegrotten. Als iets gaat rotten word het kleiner, met als gevolg dat al het aarde wat boven op het veen ligt dus zal zakken.</p>\n<p>Dit principe word in het volgende filmpje goed uitgelegd.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/uHRjQ0DD05E",
                            "align": "left",
                            "caption": "Bodemdaling",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Nederland lijkt een zeer nat land waarbij we rekening moeten houden met overstromingen. Maar we hebben ook plekken waar het steeds droger word. Klimaatverandring, de verlaging van de grondwaterstand en het toenemende waterverbruikt leverd nieuwe uitdagingen. Als het zoute grondwater opdroogt geeft het ruimte voor zout water. Dit kan zorgen voor veel problemen voor bijvoorbeeld de akkerbouw</p>\n<p>In het volgende filmpje word dit principe van verzilting erg duidelijk uitgelegd!</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/aWBFibatltQ",
                            "align": "left",
                            "caption": "Verzilting",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Oke, je hebt nu geleerd hoe Nederland met water omgaat. Hoe we er mee leven en hoe we uitdagingen uit de weg gaan. Maar hoe mooi dat ook allemaal is we moeten ons nog steeds goed beschermen tegen al  dat water. Dit doen we met waterkeringen, dijken, stuwen en sluizen. Maar hoe weten we wanneer er noodweer op komst is? De mensen van het KNMI meten die 24/7, zij laten dan weten aan de waterschappen wanneer er een storm komt en hoe heftig deze is. In het volgende filmpje word uitgelegd op welke manier er in Nederland wordt gezorgd dat we drogen voetjes houden!</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/vC9LFzOyzrY",
                            "align": "left",
                            "caption": "KNMI de strijd tegen water",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Nederland krijgt 110 miljard m3 water binnen</p>\n<p>    •25% door neerslag</p>\n<p>    •70% door rivieren (De rijn is de grootste aanvoer, 46% van de 70%)</p>\n<p>Van die 110 miljard m3 water gebruiken we 4,5%</p>\n<p>    •Dit gebruiken wij voor huishoudens, industrie en landbouw</p>\n<p>Maar wat gebeurt er met de rest, nou 18% procent verdampt en de rest stroomt naar zee.</p>\n<p> </p>\n<p> </p>\n<p>Per dag gebruiken wij <span class=\"underline\">3800 liter per dag</span></p>\n<p>  3,8% van het verbruik is te danken aan</p>\n<p>  het verbruik thuis.</p>\n<p> </p>\n<p>  96,2% van het verbruik is onzichtbaar,</p>\n<p>  gerelateerd aan producten.</p>\n<p>  91.5% landbouwproducten, 4.7% industriële producten</p>\n<p>  22% van het verbruik ligt niet in het land van de consument zelf maar elders in de wereld.</p>\n<p> </p>\n<p> </p>\n<p>Je hebt nu alle leerstof herhaalt, ga nu verder aan de slag met het volgende kopje 'nog even herhalen' hier zul je opnieuw wat stof herhalen. Maar nu zitten er ook kleine opdrachtjes bij.</p>\n<p>Veel succes! </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7494316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nog even herhalen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat zo aan de slag met een korte herhaling. Je zult wat filmpjes tegen komen, maar ook een Quizlet aan het eind. Voordat je hiermee aan de slag gaat zul je eerst wat filmpjes moeten kijken. Hiermee ga je zelf de leerstof nog een keer kort herhalen. De verandwoordelijkheid ligt bij jou! Je mag dus een kennisclip over slaan als je denkt dat je dit onderwerp begrijpt!</p>\n<p>Als je denkt de stof te begrijpen dan kun je aan de slag met de quizlet! Mocht je nou veel fouten hebben is het misschien handig om even een stapje terug te doen naar 'nog even wat extra uitleg' hier staat wat uitgebreider beschreven hoe bepaalde principes werken. Je kunt in de quizlet op verschillende manieren en op verschillende niveau's oefenen! In de Quizlet staan verschillende begrippen uit het hoofdstuk, hier kun zelf mee oefenen.</p>\n<p> </p>\n<p>Heel veel succes!</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/z5qYDfRJTxw",
                            "align": "left",
                            "caption": "Klimaatverandering in Nederland",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/u6IRnjrNjfQ",
                            "align": "left",
                            "caption": "Wat doen we met ons water als het droog is?",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/X5KvpsLamDc",
                            "align": "left",
                            "caption": "Verdroging en verzilting",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/3zcM9cECiGA",
                            "align": "left",
                            "caption": "Driestapsstrategie",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "https://edpuzzle.com/embed/media/641830fa1aa09442be9c88be",
                            "align": "left",
                            "caption": "Zoetwater voorziening in Nederland",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Dit is korte verzameling van de de belangrijkste punten van hoofdstuk één. Deze kennisclips zijn geven een korte samenvatting waar het over gaat n het hoofdstuk. Mocht je begrippen of bepaalde verschijnselen niet herkennen kijk dan even terug op het kopje 'nog even extra uitleg'!</p>\n<p>In deze Quizlet staan de belangrijkste begrippen van het hoofdstuk, kijk of je ze allemaal herkent en of je de begrippen met de juiste betekenis kunt koppelen.</p>\n<p>Heel veel succes!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://quizlet.com/784682253/match/embed?i=50z3k7&x=1jj1",
                            "align": "left",
                            "caption": "Quizlet",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7494317"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Trainen op examen niveau",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De verdiepings opdrachten bestaan uit oude examen vragen over water in Nederland, deze vragen ga je maken en zelf nakijken. Als antwoord heb ik gekozen om het antwoorden model van het officiele examen te gebruiken. </p>\n<p>Op deze manier leer je hoe je de vragen moet maken, maar ook hoe er naar gekeken word. Het zijn maar 6 vragen. Maak deze goed, controleer ook je eigen antwoorden goed!</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBURFgyTE9IMFg3QzQ5M01HMlMyQldFUDVTOS4u&embed=true",
                            "align": "left",
                            "caption": "Examen opdrachten",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7508648"
            },
            "heading": {
                "type": "heading",
                "content": "Eind toets",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je hebt nu alle leerstof nog een keer herhaald. Je gaat nu nog een eindtoets maken. Deze toets bestaat voornamelijk uit open vragen. Helaas kan ik maar 1 juist antwoord invoeren. Kijk dus zelf naar je antwoord, klopt het met het antwoord wat ik heb opgegeven dan heb je hem als nog goed. </p>\n<p>Deze eindtoets is echt gemaakt als laatste check van de dag en voor het tentamen!</p>\n<p>Heel veel succes!</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBURVJPMkVMR0JYVFcwM1dFUzMxUTk3Nk80Qy4u&embed=true",
                    "align": "left",
                    "caption": "Eindtoets",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7508649"
            },
            "heading": {
                "type": "heading",
                "content": "Wat heb je geleerd?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze les heb je alle leerstof nog een keer tot je genomen. Dit heb je gedaan door het bekijken van kennisclips, stukjes uitleg en opdrachten. Op deze manier ben je het meest effectief aan het leren.</p>\n<p>Je hebt de leerldoelen die je aan het begin hebt gelezen allemaal behandeld. Je zou dit nu allemaal moeten kunnen begrijpen!</p>\n<p>   - Aan het eind van deze les begrijp je wat de uitdagingen zijn van klimaatverandering.</p>\n<p>   - Aan het eind van deze les begrijp je wat de invloed is van het veranderende klimaat op de waterafvoer van Nederland.</p>\n<p>   - Aan het eind van deze les begrijp je welke veiligheidsingrepen we in Nederland hebben.</p>\n<p>   - Aan het eind van deze les begrijp je waarom en hoe zoetwatervoorraden worden aangelegd.</p>\n<p> </p>\n<p>Mocht je deze doelstelling nog niet begrijpen zou ik er thuis ook nog even wat aandacht aan besteden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7509959"
            },
            "heading": {
                "type": "heading",
                "content": "Reflectie voor mij!",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBUMVE4SzVWMUFNTTJVMTlCRVZORlRVUk9HNC4u&embed=true",
                    "align": "left",
                    "caption": "Reflectie voor mij!",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7508650"
            },
            "heading": {
                "type": "heading",
                "content": "Succes morgen!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dank voor het meedoen met deze bijzondere les. Graag wens ik jullie heel veel succes bij de toets van morgen! Tot woensdag of volgende week.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom!",
                "reference": {
                    "value": "7492617"
                },
                "sections": []
            },
            {
                "title": "Lesdoel",
                "reference": {
                    "value": "7508651"
                },
                "sections": []
            },
            {
                "title": "Wat weet je nog van twee weken geleden?",
                "reference": {
                    "value": "7492622"
                },
                "sections": []
            },
            {
                "title": "controle",
                "reference": {
                    "value": "7492612"
                },
                "sections": []
            },
            {
                "title": "Oefenen",
                "reference": {
                    "value": "7493853"
                },
                "sections": [
                    {
                        "title": "Nog wat extra uitleg",
                        "reference": {
                            "value": "7494319"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nog even herhalen",
                        "reference": {
                            "value": "7494316"
                        },
                        "sections": []
                    },
                    {
                        "title": "Trainen op examen niveau",
                        "reference": {
                            "value": "7494317"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eind toets",
                "reference": {
                    "value": "7508648"
                },
                "sections": []
            },
            {
                "title": "Wat heb je geleerd?",
                "reference": {
                    "value": "7508649"
                },
                "sections": []
            },
            {
                "title": "Reflectie voor mij!",
                "reference": {
                    "value": "7509959"
                },
                "sections": []
            },
            {
                "title": "Succes morgen!",
                "reference": {
                    "value": "7508650"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Quiz over smart city's",
                "origin": "Quiz over smart city's",
                "customOrigin": null,
                "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBUQUdGRzAzNDFVOTUzQjVLT0UyN1NQTkZRWi4u&embed=true",
                "visible": true
            },
            {
                "type": "video",
                "title": "Controle hoofdstuk 1",
                "origin": "Controle hoofdstuk 1",
                "customOrigin": null,
                "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBUM1lYMTY4R1ZCUU5ENDk5WTRIT1BDU1A1Mi4u&embed=true",
                "visible": true
            },
            {
                "type": "video",
                "title": "Het weer in nederland veranderd!",
                "origin": "Het weer in nederland veranderd!",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/W4UfuJPP1OQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "Nederland moet zich aanpassen",
                "origin": "Nederland moet zich aanpassen",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/JYY95kFJFOQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "Driestapsstrategie en ruimte voor de rivier",
                "origin": "Driestapsstrategie en ruimte voor de rivier",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/gpdgHKbqmQs",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bodemdaling",
                "origin": "Bodemdaling",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/uHRjQ0DD05E",
                "visible": true
            },
            {
                "type": "video",
                "title": "Verzilting",
                "origin": "Verzilting",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/aWBFibatltQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "KNMI de strijd tegen water",
                "origin": "KNMI de strijd tegen water",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/vC9LFzOyzrY",
                "visible": true
            },
            {
                "type": "video",
                "title": "Klimaatverandering in Nederland",
                "origin": "Klimaatverandering in Nederland",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/z5qYDfRJTxw",
                "visible": true
            },
            {
                "type": "video",
                "title": "Wat doen we met ons water als het droog is?",
                "origin": "Wat doen we met ons water als het droog is?",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/u6IRnjrNjfQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "Verdroging en verzilting",
                "origin": "Verdroging en verzilting",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/X5KvpsLamDc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Driestapsstrategie",
                "origin": "Driestapsstrategie",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/3zcM9cECiGA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Zoetwater voorziening in Nederland",
                "origin": "Zoetwater voorziening in Nederland",
                "customOrigin": null,
                "link": "https://edpuzzle.com/embed/media/641830fa1aa09442be9c88be",
                "visible": true
            },
            {
                "type": "video",
                "title": "Quizlet",
                "origin": "Quizlet",
                "customOrigin": null,
                "link": "https://quizlet.com/784682253/match/embed?i=50z3k7&x=1jj1",
                "visible": true
            },
            {
                "type": "video",
                "title": "Examen opdrachten",
                "origin": "Examen opdrachten",
                "customOrigin": null,
                "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBURFgyTE9IMFg3QzQ5M01HMlMyQldFUDVTOS4u&embed=true",
                "visible": true
            },
            {
                "type": "video",
                "title": "Eindtoets",
                "origin": "Eindtoets",
                "customOrigin": null,
                "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBURVJPMkVMR0JYVFcwM1dFUzMxUTk3Nk80Qy4u&embed=true",
                "visible": true
            },
            {
                "type": "video",
                "title": "Reflectie voor mij!",
                "origin": "Reflectie voor mij!",
                "customOrigin": null,
                "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=S8lO2VQoJ0GdqKu-_jxQFcwJ7TmxZudHueg_DOtk7HBUMVE4SzVWMUFNTTJVMTlCRVZORlRVUk9HNC4u&embed=true",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}