{
    "documentAuthors": [
        "Rick Rosevink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rick Rosevink",
            "referenceName": null,
            "reference": {
                "value": "170715"
            },
            "firstName": "Rick",
            "infix": null,
            "lastName": "Rosevink",
            "emailAddress": "0968004@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-04-05T15:00:18Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 195561,
    "title": "PO marketingplan",
    "description": "Dit is voor een PO voor 3 mavo 2 klassen. Ze gaan hier hun eigen bedrijf oprichten aan de hand van het 6P model.\r\n\r\nDe leerlingen moeten in de eerste les eerst weten wat het 6P model is en moeten ook zien hoe dit toegepast kan worden.\r\n Aan het eind van de eerste les moeten ze dit model kennen en beginnen met een groepje maken met een onderwerp. \r\n\r\nIn de tweede les gaan ze werken aan hun verslag en powerpoint. Dit kunnen ze zelfstandig doen en kunnen de wikiwijs hierbij gebruiken voor informatie.\r\n\r\nIn de derde les gaan de leerlingen presenteren en hun verslag inleveren.\r\n\r\nDit zal dus een serie van 9 lessen zijn die ik ga geven.",
    "lastModifiedDate": "2023-04-05T15:00:18+02:00",
    "dateCreated": "2023-03-15T11:09:04+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Rosevink, Rick",
                "reference": {
                    "value": "170715"
                },
                "firstName": "Rick",
                "infix": null,
                "lastName": "Rosevink",
                "emailAddress": "0968004@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/195561/"
    },
    "sections": [
        {
            "reference": {
                "value": "7504293"
            },
            "heading": {
                "type": "heading",
                "content": "Over de opdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7507890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopbouw van het PO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In deze praktische opdracht ga je een marketingverslag maken aan de hand van het 6P model. Hiervoor moeten jullie uiteindelijk je groepje het marketingverslag inleveren en een presentatie geven. <br/>\nBij deze praktische opdracht zullen jullie les en ondersteuning krijgen van mevrouw Tommel en meneer Rosevink.</p>\n<p><br/>\nHet marketingverslag is een onderdeel van het ondernemingsplan, dit ga je later behandelen.<br/>\nTijdens deze lessen zal je ook het volgende leren;</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Begrip ontwikkelen van de zes P's van het 6P-model: prijs, product, plaats, promotie, personeel en presentatie.</li>\n<li>Inzicht krijgen in hoe het 6P-model kan worden toegepast bij het ontwikkelen van een marketingstrategie voor een bedrijf.</li>\n<li>Een verslag schrijven aan de hand van een vaste structuur.</li>\n<li>Presenteren.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7519904"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning van de opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Tijdens de les zorg je ervoor dat:</strong></p>\n<ul>\n<li>Je direct bij je groepje gaat zitten, zodat jullie gelijk kunnen beginnen met samenwerken.</li>\n<li>Je alleen met opdrachten van de praktische opdracht werkt. Je hoeft dus geen boek mee te nemen.</li>\n<li>Je een laptop en een lader bij je hebt.</li>\n</ul>\n<p>De lesopbouw zal er de komende 4 lessen als volgt uitzien;</p>\n<p><strong>Les 1 - 22 maart</strong><br/>\n- Leren wat het 6 P model is.<br/>\n- Groepjes maken van 3-4 personen en het type onderneming kiezen<br/>\n- Werken aan onderdeel <span class=\"underline\">product, prijs en plaats.</span></p>\n<p><strong>Les 2 - 24 maart</strong><br/>\n- Werken aan onderdeel <span class=\"underline\">promotie, personeel en presentatie.</span></p>\n<p><strong>Les 3 - 31 maart</strong><br/>\n- Werken aan het verslag<br/>\n- Werken aan eindpresentatie</p>\n<p><strong>Zondag 2 april 23:59</strong><br/>\n- <strong>Deadline verslag inleveren op het mailadres rrosevink@tvo-rotterdam.nl</strong></p>\n<p><strong>Les 4 - 7 april<br/>\n- Inleveren powerpoint voor vrijdag 7 april 8:30 op het mailadres rrosevink@tvo-rotterdam.nl</strong><br/>\n- Pitches voor de klas</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7504335"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het verslag van de PO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor deze praktische opdracht gaan jullie in groepjes van 3-4 personen een eigen bedrijf beginnen. Jullie gaan dit bedrijf niet echt oprichten, maar jullie gaan dit bedrijf pitchen voor de klas met een powerpoint.</p>\n<p>Deze powerpoint is gebaseerd op jullie marketingplan, in jullie marketingplan gaan jullie je eigen bedrijf beschrijven aan de hand van het 6P model, de 6P´s van het 6P model staan voor;</p>\n<p>1. <strong>P</strong>roduct<br/>\n​2. <strong>P</strong>rijs<br/>\n3. <strong>P</strong>ersoneel<br/>\n4. <strong>P</strong>romotie<br/>\n5. <strong>P</strong>laats<br/>\n6. <strong>P</strong>resentatie</p>\n<p>Jullie gaan in het marketingplan uitwerken hoe de 6P´s er in jullie bedrijf uit gaan zien.<br/>\nVoor elk onderdeel staat er bij hoeveel woorden en worden verwacht van jullie.<br/>\nJullie maken ook een <span class=\"underline\">voorblad, inhoudsopgave en een inleiding van minimaal 100 woorden.</span></p>\n<p>Jullie zijn als groepje vrij om jullie eigen bedrijf te verzinnen en de daarbij behorende producten te kiezen, maar moeten hiervoor wel goedkeuring van de docent te krijgen. Indien er niet binnen de eerste 15 minuten van de les niet voor een bedrijf gekozen wordt, zal de docent een bedrijf kiezen.</p>\n<p> </p>\n<p>Hieronder staat ook een video, in deze video wordt precies uitgelegd wat er van jullie wordt verwacht in de opdracht.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/ssog6Q8PbaA",
                            "align": "center",
                            "caption": "https://youtu.be/ssog6Q8PbaA",
                            "poster": "https://img.youtube.com/vi/ssog6Q8PbaA/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7504336"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De pitch van de PO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie gaan een powerpoint maken, met deze powerpoint gaan jullie kort in een pitch geven waarin jullie vertellen wat jullie hebben bedacht en hoe jullie bedrijf eruit ziet binnen het 6P model.</p>\n<p>De pitch duurt minimaal 3,5 minuut en maximaal 5 minuten en bestaat  uit de onderstaande volgende 7 dia´s;</p>\n<p>1. <strong>Inleiding (vertel iets over jullie bedrijf)</strong><br/>\n2. <strong>P</strong>roduct (voeg een foto van jullie product toe)<br/>\n​3. <strong>P</strong>rijs<br/>\n4. <strong>P</strong>ersoneel<br/>\n5. <strong>P</strong>romotie (voeg een foto van jullie reclamepost toe)<br/>\n6. <strong>P</strong>laats (voeg een foto van jullie bedrijfspand toe en van jullie locatie op googlemaps)<br/>\n7. <strong>P</strong>resentatie (voeg een foto toe van de indeling van jullie pand)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7507891"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling van het PO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat wordt er beoordeeld?</strong></p>\n<ul>\n<li>Jullie worden beoordeeld op het verslag.</li>\n<li>De pitch is verplicht om een cijfer te krijgen.</li>\n</ul>\n<p> </p>\n<p><strong>Hoe wordt je beoordeeld?</strong></p>\n<ul>\n<li>Het cijfer telt 2x mee</li>\n<li>De groepsleden die pitchen kunnen een <span class=\"underline\">bonus van 0,5 tot  1,0 punt</span> op hun cijfer krijgen.</li>\n</ul>\n<p> </p>\n<p><strong>Wanneer wordt je onvoldoende beoordeeld?</strong></p>\n<ul>\n<li>Geen verslag ingeleverd.</li>\n<li>Er ontbreken onderdelen in het verslag of onderdelen zijn onvoldoende.</li>\n<li>Geen presentatie gegeven.</li>\n</ul>\n<p> </p>\n<p><strong>Aan wat moet je voldoen om voldoende beoordeeld te worden?</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eaef8fb9d648c15119caf2b7171c2de9bc52c37f.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0498b6050ed298c91559a3e694798ee27c5effc5.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2c315a53db3d6b4b4ceb16e60fbdd4d214cc266d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7507887"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is het 6P model",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het 6P-model, ook wel bekend als marketingmix, is een marketinginstrument dat gebruikt wordt om de verschillende onderdelen van een marketingstrategie te beschrijven.</p>\n<p>Een marketingstrategie is een proces waarbij bedrijven activiteiten doen om hun producten, diensten, merken of ideeën te promoten en te verkopen aan klanten of doelgroepen.</p>\n<p>Deze activiteiten zijn onder te verdelen in 6 categorieën;</p>\n<ol>\n<li><strong>P</strong>roduct: Dit verwijst naar het goed of de dienst die wordt geproduceerd. Het omvat de fysieke kenmerken van het product, zoals de kwaliteit, de verpakking en het ontwerp.</li>\n<li><strong>P</strong>rijs: Dit verwijst naar de kosten die aan het product verbonden zijn en de manier waarop de prijs wordt bepaald. Het omvat ook de prijsstrategieën die worden gebruikt om de verkoop te stimuleren.</li>\n<li><strong>P</strong>laats: Dit verwijst naar de locatie waar het product wordt verkocht of de dienst wordt verleend. Het omvat ook de distributiekanalen en de manier waarop het product bij de klant terechtkomt.</li>\n<li><strong>P</strong>romotie: Dit verwijst naar de manier waarop het product wordt geadverteerd en gepromoot. Het omvat marketingtechnieken zoals reclame, public relations en verkoopbevordering.</li>\n<li><strong>P</strong>ersoneel: Dit verwijst naar de mensen die betrokken zijn bij het productieproces en de verkoop van het product. Het omvat zowel het interne personeel als externe vertegenwoordigers en verkopers.</li>\n<li><strong>P</strong>resentatie: Dit verwijst naar de manier waarop het product wordt gepresenteerd en verkocht. Het omvat het productieproces, de logistiek en de manier waarop klanten het product kopen en ontvangen.</li>\n</ol>\n<p>Zoals je hebt gezien, beginnen de woorden van de 6 categorieën met de letter P, vandaar het 6P model.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7504302"
            },
            "heading": {
                "type": "heading",
                "content": "Product",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een fysiek product is iets wat een bedrijf maakt of verkoopt, zoals bijvoorbeeld schoenen van Nike of een horloge.  </p>\n<p>Het is niet alleen belangrijk hoe het product eruitziet, maar ook hoe het verpakt is, wat voor merk het heeft en hoe goed de kwaliteit is. Het kan meer geld kosten om een product te maken met betere kwaliteit en ontwerp, maar klanten zijn bereid meer te betalen als ze denken dat het de moeite waard is.</p>\n<p>Aan de andere kant, als er minder geld wordt besteed aan een product, kan het minder aantrekkelijk zijn voor klanten en zullen de klanten het minder snel kopen.</p>\n<p>Bijvoorbeeld, als je schoenen koopt op de markt, zijn ze goedkoper maar hebben ze geen garantie en zijn ze van mindere kwaliteit. Bij de Nike-winkel zijn de schoenen duurder, maar je krijgt wel garantie en de schoenen zijn gemaakt van betere materialen en ontworpen door bekende designers. Klanten zijn bereid meer te betalen voor de extra kwaliteit, merkwaarde en service die bij het product horen.</p>\n<p><span style=\"color:#FF0000;\"><strong>Opdrachten bij dit onderdeel voor het verslag;</strong></span></p>\n<ul>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Leg uit wat jullie product is (min. 30 woorden)</strong></span></p>\n</li>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Vertel wat jullie gaan doen op het gebied van kwaliteit, garantie, verpakking en materialen. (min. 75 woorden)</strong></span></p>\n</li>\n<li>\n<p><span style=\"color:#FF0000;\"><strong><span class=\"underline\">Ontwerp het product</span> en voeg hiervan een foto toe in het verslag.  </strong></span></p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7504294"
            },
            "heading": {
                "type": "heading",
                "content": "Prijs ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De prijs van een product is heel belangrijk voor de verkoop van het product. De prijs is de prijs die aan een product wordt gegeven en kan bestaan uit een prijslijst of kortingen die worden gegeven. De prijs die aan de klant wordt gerekend, wordt gebruikt om de vaste- en variabele kosten te dekken en winst te maken.  </p>\n<p><strong>Effecten van te hoge en te lage prijzen</strong><br/>\nEen te hoge prijs kan ervoor zorgen dat klanten het product te duur vinden en daardoor ergens anders op zoek gaan naar hetzelfde product voor minder geld. Dit kan leiden tot een lagere verkoop. Een te lage prijs voor een product kan de indruk wekken dat het product van lage kwaliteit is en kan daardoor ook leiden tot een lagere verkoop.</p>\n<p><strong>Exclusiviteit</strong><br/>\nOm het gevoel van exclusiviteit te creëren, kunnen bedrijven een hogere prijs hanteren of andere barrières opwerpen, zoals wachtlijsten, merkbekendheid of alleen toegang geven aan klanten die eerder producten van het merk hebben gekocht. Dit is bijvoorbeeld het geval bij exclusieve merken zoals Ferrari, Rolex en Louis Vuitton.  <br/>\nLouis Vuitton verkoopt bijvoorbeeld zwarte sjaals voor €470, terwijl je bij Shein een sjaal kunt kopen voor €2,75. De sjaals zijn natuurlijk niet compleet hetzelfde, maar het is hetzelfde product.<br/>\nToch zijn er nog steeds mensen die de sjaals van Louis Vuitton kopen vanwege hun loyaliteit en bewondering voor het merk, waardoor Louis Vuitton een hoge brutowinstmarge heeft.</p>\n<p><strong>Oogpunt vanuit bedrijven</strong><br/>\nBedrijven proberen hun producten daarom niet te goedkoop te maken, maar ook niet te duur. Een hoge prijs betekent immers een lagere afzet, maar een hogere brutowinstmarge. Een lage prijs betekent daarentegen een hogere afzet, maar een lagere brutowinstmarge.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Hoge prijs</td>\n<td>Lage prijs</td>\n</tr>\n<tr>\n<td>\n<p>- Hoge winstmarge</p>\n<p>- Lage afzet</p>\n<p>- Klanten zien het product als een luxe product</p>\n<p>- Klanten verwachten een hoge kwaliteit, goede service van het product</p>\n</td>\n<td>\n<p>- Lage winstmarge</p>\n<p>- Veel afzet </p>\n<p>- Klanten zien het als een makkelijk vervangbaar product</p>\n<p>- Klanten verwachten niet veel het product omdat  er maar weinig voor betaald is</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><span style=\"color:#FF0000;\"><strong>Opdrachten bij dit onderdeel voor het verslag;</strong></span></p>\n<ul>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Voegen de (unieke) eigenschappen van jullie product extra waarde toe?<br/>\n(Zie jullie eigen onderdeel product) (min. 50 woorden)</strong></span></p>\n</li>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Willen jullie een hoge afzet en een lage prijs of willen jullie een lage afzet met een hoge prijs? (min. 50 woorden)</strong></span></p>\n</li>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Vergelijk de prijs van jullie product met een vergelijkbaar product van een andere verkoper. Voor hoeveel geld verkopen de andere verkopers het en voor hoeveel gaan jullie het product verkopen? (min. 50 woorden)</strong></span></p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7504296"
            },
            "heading": {
                "type": "heading",
                "content": "Plaats",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Plaats betekent de locatie van het bedrijf. Voor een fysieke winkel hangt de locatie af van het soort product dat verkocht wordt. Winkels zoals supermarkten en drogisterijen bevinden zich meestal in woonwijken, terwijl winkels zoals kledingwinkels en elektronicawinkels zich vaak in stadscentra bevinden. Grote winkels met grote producten, zoals woonwinkels en autodealers, bevinden zich meestal op industriegebieden buiten het centrum. Een belangrijk aspect voor fysieke winkels is de ligging ten opzichte van andere factoren, zoals bereikbaarheid, parkeergelegenheid en nabijheid van OV of snelwegen.  </p>\n<p>Internetwinkels hebben ook een vestiging nodig, die vanuit huis kan zijn, maar ook vanuit een bedrijfspand. Bij een bedrijfspand kunnen klanten hun producten ophalen en hoeven alle machines en voorraad niet thuis te worden opgeslagen.</p>\n<p> </p>\n<p><span style=\"color:#FF0000;\"><strong>Opdrachten bij dit onderdeel voor het verslag;</strong></span></p>\n<ul>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Kies een locatie op google maps, beschrijf waarom jullie voor deze locatie hebben gekozen. (min. 100 woorden)</strong></span></p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7504297"
            },
            "heading": {
                "type": "heading",
                "content": "Promotie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Promotie verwijst naar de manier waarop een bedrijf producten aan (potentiële) klanten communiceert. Dit omvat alle activiteiten die bedoeld zijn om de bekendheid van het merk te vergroten en het product te promoten. Voorbeelden van dit soort activiteiten zijn reclame, public relations, direct marketing en salespromotion.</p>\n<p>Het doel van promotie is om de aandacht van (potentiële) klanten te trekken, interesse te wekken en uiteindelijk tot actie te leiden. Dit kan betekenen dat consumenten worden aangespoord om een product te kopen.</p>\n<p>Effectieve promotie houdt in dat de juiste communicatiekanalen gerbuikt worden om een bepaalde doelgroep te gebruiken. Zo is social media een effectiever promotiemiddel naar jongeren dan naar naar ouderen, maar zal de krant een effectiever promotiemiddel zijn om ouderen te breiken.<br/>\nAndere communicatiekanalen zijn bijvoorbeeld tv, radio en krantenadvertenties, maar ook digitale kanalen zoals sociale media, e-mailmarketing en influencer marketing.</p>\n<p><span style=\"color:#FF0000;\"><strong>Opdrachten bij dit onderdeel voor het verslag;</strong></span></p>\n<ul>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Beschrijf wat jullie gaan doen om jullie product te promoten. (min. 150 woorden)</strong></span></p>\n</li>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Maak een <span class=\"underline\">reclamepost</span> die op jullie social media pagina van jullie bedrijf geplaatst kan worden.</strong></span></p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7504303"
            },
            "heading": {
                "type": "heading",
                "content": "Personeel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het personeel zijn de mensen die het bedrijf inzet om de producten te maken of te verkopen.  <br/>\nHet personeel dat je in dienst neemt, zal vaak afhangen van de taak die ze krijgen binnen het bedrijf.</p>\n<p>Wanneer het personeel moeilijke of zware taken krijgt om uit te voeren, zal het opleidingsniveau van de medewerkers meestal hoger liggen dan wanneer de medewerkers lichte en minder moeilijke taken krijgen.  Zo zal je zien dat mensen dat mensen die lager zijn opgeleid of weinig werkervaring kranten verkopen en mensen die hoger zijn opgeleid bijvoorbeeld huizen verkopen.</p>\n<p>Het personeel is het visitekaartje van de onderneming en dus is erg belangrijk om het te laten aansluiten bij de klanten die naar je winkel komen.  Zo is het fijn om in een muziekwinkel medewerkers te hebben die van muziek houden en in een voetbalwinkel mensen die het leuk vinden om te voetballen.</p>\n<p><span style=\"color:#FF0000;\"><strong>Opdrachten bij dit onderdeel voor het verslag;</strong></span></p>\n<ul>\n<li>\n<p><span style=\"color:#FF0000;\"><strong>Beschrijf wat voor personeel bij jullie product past en die je goed in kan zetten binnen je bedrijf.  (min. 75 woorden)</strong></span></p>\n</li>\n<li>\n<p><span style=\"color:#FF0000;\"><strong><span class=\"underline\">Stel een vacature op</span> waarmee jullie personeel mee willen aantrekken om te werken voor jullie bedrijf. (min. 75 woorden)</strong></span></p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7504299"
            },
            "heading": {
                "type": "heading",
                "content": "Presentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De presentatie van het 6P-model gaat over hoe een bedrijf zijn producten of diensten aan klanten levert. Dit betekent alles van het bestellen van producten tot aan de levering en service achteraf.</p>\n<p>Dit is belangrijk omdat de presentatie invloed heeft op de ervaring van de klant. Als de presentatie goed verloopt, zal de klant tevreden zijn. Maar als de presentatie niet goed gaat, kan de klant gefrustreerd en ontevreden raken. Als een bedrijf goed is in het presenteren kan het de klanttevredenheid verbeteren en concurrerend blijven met andere bedrijven.</p>\n<p><span style=\"color:#FF0000;\"><strong>Opdrachten bij dit onderdeel voor het verslag;</strong></span></p>\n<ul>\n<li><span style=\"color:#FF0000;\"><strong>Bedenkt 2 veelvoorkomende problemen die klanten bij jullie bedrijven kunnen hebben en hoe jullie deze 2 problemen gaan oplossen. (min. 100 woorden)</strong></span></li>\n<li><span style=\"color:#FF0000;\"><strong>Maak een <span class=\"underline\">plattegrond</span> van jullie bedrijf, beschrijf hoe jullie de producten gaan presenteren in jullie winkel. (min. 100 woorden)</strong></span></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7510040"
            },
            "heading": {
                "type": "heading",
                "content": "Afsluiting opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=zrpvyrp8U02GgaBihPf_Rn2oZsP9akBJkJd4vgiHT0FUMDFBVkgzNk9ZVjZPRzNIUVE5SEdMNkUxNy4u",
                    "title": "Wat vonden jullie van de opdracht (aan het einde)",
                    "description": "Ik ben erg benieuwd wat jullie van de opdracht vonden. Jullie moeten daarom deze enquette invullen als jullie klaar zijn met de opdracht",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Over de opdracht",
                "reference": {
                    "value": "7504293"
                },
                "sections": [
                    {
                        "title": "Lesopbouw van het PO",
                        "reference": {
                            "value": "7507890"
                        },
                        "sections": []
                    },
                    {
                        "title": "Planning van de opdracht",
                        "reference": {
                            "value": "7519904"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het verslag van de PO",
                        "reference": {
                            "value": "7504335"
                        },
                        "sections": []
                    },
                    {
                        "title": "De pitch van de PO",
                        "reference": {
                            "value": "7504336"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling van het PO",
                        "reference": {
                            "value": "7507891"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Wat is het 6P model",
                "reference": {
                    "value": "7507887"
                },
                "sections": []
            },
            {
                "title": "Product",
                "reference": {
                    "value": "7504302"
                },
                "sections": []
            },
            {
                "title": "Prijs ",
                "reference": {
                    "value": "7504294"
                },
                "sections": []
            },
            {
                "title": "Plaats",
                "reference": {
                    "value": "7504296"
                },
                "sections": []
            },
            {
                "title": "Promotie",
                "reference": {
                    "value": "7504297"
                },
                "sections": []
            },
            {
                "title": "Personeel",
                "reference": {
                    "value": "7504303"
                },
                "sections": []
            },
            {
                "title": "Presentatie",
                "reference": {
                    "value": "7504299"
                },
                "sections": []
            },
            {
                "title": "Afsluiting opdracht",
                "reference": {
                    "value": "7510040"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/ssog6Q8PbaA",
                "customOrigin": null,
                "link": "https://youtu.be/ssog6Q8PbaA",
                "visible": true
            },
            {
                "type": "link",
                "title": "Wat vonden jullie van de opdracht (aan het einde)",
                "origin": "Wat vonden jullie van de opdracht (aan het einde)",
                "customOrigin": null,
                "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=zrpvyrp8U02GgaBihPf_Rn2oZsP9akBJkJd4vgiHT0FUMDFBVkgzNk9ZVjZPRzNIUVE5SEdMNkUxNy4u",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "marketing"
                ]
            }
        ],
        "usedLearningResources": []
    }
}