{
    "documentAuthors": [
        "Lennard"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lennard ",
            "referenceName": null,
            "reference": {
                "value": "172925"
            },
            "firstName": "Lennard",
            "infix": null,
            "lastName": "",
            "emailAddress": "lvrijhof@landstede.nl",
            "type": "author"
        }
    ],
    "documentDate": "2024-04-16T22:10:12Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 195891,
    "title": "BPV informatie - Business Services : Financieel + niveau 3 breed",
    "description": "BPV informatie - Business Services : Financieel + niveau 3 breed",
    "lastModifiedDate": "2024-04-16T22:10:12+02:00",
    "dateCreated": "2023-03-28T14:03:01+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Lennard",
                "reference": {
                    "value": "172925"
                },
                "firstName": "Lennard",
                "infix": null,
                "lastName": "",
                "emailAddress": "lvrijhof@landstede.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/195891/"
    },
    "sections": [
        {
            "reference": {
                "value": "7520526"
            },
            "heading": {
                "type": "heading",
                "content": "Beroepspraktijkvorming (BPV)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7520487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwoord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ae62e83b1847cede8df5bc67d60eb90a1c3bc7f5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Beste bezoeker,</p>\n<p>Voor je staat de WikiWijs-pagina van Landstede MBO - Office &amp; Management met betrekking tot de beroepspaktijkvorming (BPV), ofwel stage. Op deze pagina vind je allerlei informatie omtrent de BPV voor zowel de student als voor het bedrijf, daarnaast kun je hier handige documenten vinden en contactgegevens voor het stellen van vragen.</p>\n<p>Veel succes met je BPV!</p>\n<p><strong>Natascha van der Wolde, Rene de Boer en Lennard Vrijhof</strong></p>\n<p>nvanderwolde@landstede.nl, rdeboer@landstede.nl, lvrijhof@landstede.nl</p>\n<p><em>BPV coordinator - Lennard Vrijhof 06 45 75 49 13</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520528"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "WikiWijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>BPV-reader</strong></p>\n<p>De afgelopen jaren heeft Office &amp; Management Harderwijk voor zowel studenten als BPV-bedrijven gewerkt met een zogenaamde BPV-reader. Hierin stond alle informatie over de stage, het BPV-verslag en alle praktische documenten die studenten nodig hadden. Met de steeds verder gaande digitalisering van het onderwijs vonden we het tijd om ook de BPV-reader te digitaliseren.</p>\n<p> </p>\n<p><strong>Waarom WikiWijs?</strong></p>\n<p>Qua vorm hebben we gekozen voor een WikiWijs-pagina. De pagina is eenvoudig van opzet, overzichtelijk en nog belangrijker: 24 uur per dag toegankelijk voor studenten! Studenten kunnen hier natuurlijk nog steeds terecht voor alle info omtrent de BPV en hebben nu tevens de mogelijkheid alle administratieve schema's en beoordelingsformulieren te downloaden. Verloren of zoekgeraakte readers zijn dus verleden tijd!</p>\n<p>We hopen dat de WikiWijs-pagina voldoet aan de wensen van de gebruiker en voorziet in de benodigde informatie en documenten. Mochten jullie (tekst)fouten in de pagina's zien, informatie missen of andere tips hebben om deze pagina verder te verbeteren, neem dan contact op met Lennard Vrijhof <a href=\"https://maken.wikiwijs.nl/mailto:gprophitius@landstede.nl\">(lvrijhof@landstede.nl)</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7523413"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7234deabf0058505f34112cec7f8725fb9dc1436.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Het MBO en Landstede Financieel werkt sinds 2022/2023 met een vernieuwde kwalificatiestructuur op basis van competenties. Er zijn kwalificatieprofielen opgezet, waarbij het ontwikkelen van competenties (kennis, houding en vaardigheden) in een beroepscontext het uitgangspunt is.</p>\n<p> </p>\n<p>Net als bij de vorige manier van onderwijs staat meteen bij het begin van de studie de latere werkomgeving centraal. In het eerste studiejaar gaan de studenten vanaf de eerste week voornamelijk aan de slag in een gesimuleerde werkomgeving. Ze functioneren als werknemer van diverse bedrijven en zijn o.a. bezig met debiteuren- en crediteurenbeheer.  Het doen van de nodige boekingen in de diverse dagboeken van een boekhoudprogamma is één van de dagelijkse bezigheden. <strong>Samenwerken</strong> en <strong>communiceren</strong> is nog meer een speerpunt in de ontwikkeling van studenten.</p>\n<p>In de laatste periode van het eerste leerjaar op school wordt het binnenschools leren vervangen door het buitenschoolse praktijkleren, de beroepspraktijkvorming (BPV) ofwel stage.</p>\n<p>Als opleider krijgt u studenten die niet alleen meer bezig zullen zijn met het toepassen van op school geleerde kennis, maar ze zullen zich richten op het verder ontwikkelen van hun competenties (vaardigheden) en beroepshouding.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7523415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kwalificatieprofielen/ werkprocessen en competenties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1eca1ac6c28e27d512779c51b45566a7aa546b97.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Kwalificatieprofielen/ Kerntaken/ Werkprocessen",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fc1eaa6d2c61931fa111a2b9216a96ca19e88efb.xlsx"
                        },
                        {
                            "type": "file",
                            "title": "Werkproces-competentie-matrix",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1afa161d0294c9f3a15bbb39fb4d579843b47c41.xlsx"
                        },
                        {
                            "type": "file",
                            "title": "KD AABS - niveau 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1a14476fe4510fb0df03216d950c4f5883c2b569.pdf"
                        },
                        {
                            "type": "file",
                            "title": "KD BACS - niveau 4",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/ca7781619400b7193c194de0447df1c110b0a170.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Typering van het beroep - basis - niveau 3 en 4</strong><br/>\nDe beginnend beroepsbeoefenaar stelt zich zakelijk en dienstverlenend op waarbij hij/zij <strong>representatief</strong> en klantgericht is. Hij werkt voor externe of interne klanten (bijvoorbeeld een collega, andere afdeling of een bedrijf in de keten van geld-, goederen- en informatie beweging). Bij de uitvoering van de werkzaamheden is een <strong>proactieve houding</strong> en resultaatgerichtheid essentieel.</p>\n<p>Beginnend beroepsbeoefenaren zijn in staat hun eigen werkzaamheden te <strong>plannen</strong>, te <strong>prioriteren</strong> en te <strong>organiseren</strong>. Hij/zij is zich te allen tijde bewust van de vertrouwelijkheid van informatie. Hij/zij moet <strong>procedureel denken</strong>, de samenhang tussen activiteiten bewaken, efficiënt werken, <strong>organisatorische en communicatieve vaardigheden</strong> hebben, logisch nadenken en de Nederlandse taal goed beheersen.<br/>\nBij werkzaamheden die zich tegelijkertijd aandienen, dient hij/zij de concentratie en <strong>nauwkeurigheid</strong> te behouden, prioriteiten te stellen, overzicht te bewaren en <strong>ordelijk</strong> te zijn. Dat alles vergt een flexibele houding. Veranderingen in organisaties volgen elkaar steeds sneller op; hij/zij maakt zich snel nieuwe vaardigheden eigen met betrekking tot bijvoorbeeld digitalisering van bedrijfsprocessen en social media. De werkzaamheden van de beroepsbeoefenaar zijn steeds meer digitaal en virtueel. Goede digitale vaardigheden zijn essentieel, waarbij de beroepsbeoefenaar continu moet bijblijven bij de ontwikkelingen op dit vlak.</p>\n<p><strong>Typering van het bedroep - profiel BACS - niveau 4</strong></p>\n<p>De beginnend beroepsbeoefenaar is werkzaam op de administratie van een bedrijf of instelling. De werkzaamheden zijn primair intern gericht: hij/zij heeft voornamelijk met interne klanten te maken. <strong>Communicatie</strong> gaat een steeds belangrijkere rol spelen in het werk: waar voorheen de nadruk op het correct uitvoeren van de boekhouding lag, verschuift de nadruk naar het geven van <strong>gevraagd en ongevraagd advies</strong> en informatie over de cijfers op verschillende gebieden aan verschillende disciplines binnen een bedrijf.<br/>\nHij/zij moet beschikken over een brede kennis van de bedrijfsprocessen, goede kennis en vaardigheid hebben in het werken met geautomatiseerde systemen en vaardigheden ontwikkelen om zichzelf daarin verder te kunnen ontwikkelen.<br/>\nHij/zij moet voldoende inzicht hebben in het <strong>boekhouden en fiscaliteiten</strong>, om overzicht te hebben over de gehele <strong>administratie met haar subadministraties</strong>. De werkzaamheden zijn enerzijds gericht op het controleren, beheren en bijwerken van de dagboeken, anderzijds assisteert hij/zij bij de periodeafsluitingen en bij de aangifte omzetbelasting.</p>\n<p>Hij/zij kan relatief snel als vervanger optreden voor lager gekwalificeerde medewerkers op de<br/>\nsubadministraties. Bij MKB-bedrijven verricht hij/zij ook werkzaamheden voor de invordering van facturen.<br/>\nHij/zij is in staat om situaties te beoordelen waarbij het gaat om een afweging tussen klanttevredenheid en correcte toepassing van de regelgeving. Er wordt verwacht dat hij/zij zich in contacten met crediteuren en debiteuren klantgericht opstelt en zich in kan leven in de situatie en de wensen van de klant. Dit geldt ook voor contacten met interne klanten.</p>\n<p><strong>Typering van het beroep - profiel AABS - niveau 3</strong><br/>\nDe beginnend beroepsbeoefenaar <strong>ondersteunt</strong> professionals in de zakelijke dienstverlening om te komen tot een optimaal bedrijfsresultaat. Hij/zij is ondernemend, <strong>servicegericht</strong>, nieuwsgierig, integer en proactief en kan collega's en klanten ontzorgen en is een aanpakker. Hij/zij is als ondersteuner inzetbaar op het snijvlak van klantcontact, marketing, HR, administratie, facilitair, financiële- en/of juridische diensten. Hij/zij is werkzaam in MKB-bedrijven en in grote bedrijven, instellingen of gemeentes, en verricht uitvoerend werk in de (project)ondersteuning van ZZP-ers en verenigingen. Hij/zij heeft kennis van bedrijfsprocessen en wet- en regelgeving. Hij/zij kan werken met (grote hoeveelheden) informatie, kan projectmatig werken en bezit relevante ICT-skills. Daarmee kan hij/zij uit de voeten in de <strong>volle breedte</strong> van de <strong>zakelijke dienstverlening</strong>. Het werk is deels <strong>routinematig</strong> en deels probleemoplossend, hij/zij werkt <strong>uitvoerend</strong>, organiserend en soms ook controlerend. Hij/zij kan basale risico's inschatten, heeft probleemoplossend vermogen en weet wanneer hij/zij de opdrachtgever moet inschakelen voor hulp.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=QzepaQRTZvo",
                            "align": "left",
                            "caption": "Video AABS - niveau 3",
                            "poster": "https://img.youtube.com/vi/QzepaQRTZvo/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=-tk8L_ivGBw",
                            "align": "left",
                            "caption": "Video BACS - niveau 4",
                            "poster": "https://img.youtube.com/vi/-tk8L_ivGBw/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7520538"
            },
            "heading": {
                "type": "heading",
                "content": "Voor de student",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7520545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemeen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/197fa28ebef0ce05a0cb9a86e569cf25174f1fde.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Beroepspraktijkvorming</strong></p>\n<p>Een belangrijk onderdeel van je opleiding is de beroepspraktijkvorming, het praktijkdeel van de opleiding. Door in de praktijk te werken krijg je namelijk meer inzicht in het vakgebied. In de BPV leer je naast praktische vaardigheden van het beroep ook hoe je in een bedrijfssituatie moet functioneren.</p>\n<p><strong>Beroepshouding</strong></p>\n<p>Tijdens de opleiding besteden we veel aandacht aan je beroepshouding: samenwerken, feedback ontvangen en geven, jezelf en je werk presenteren, omgaan met conflicten, motivatie, flexibiliteit, verantwoordelijkheid, communicatie en zelfreflectie. Op je stage laat je zien dat je in staat bent deze vaardigheden toe te passen in verschillende praktijksituaties.</p>\n<p><strong>Doelstelling</strong></p>\n<p>De school verwacht dat de student:<br/>\n Een zo goed mogelijk inzicht krijgt in de organisatie, de opzet en doelstelling van een bedrijf, of (indien het bedrijf te groot is) van een afdeling binnen het bedrijf.<br/>\n Zo goed mogelijk kan werken en ontwikkelen aan de kerntaken en werkprocessen en persoonlijke vorming (beroepshouding)<br/>\n Zich oriënteert op de vele beroepsmogelijkheden die het bedrijfsleven biedt, wat ten goede komt aan de toekomstige beroepskeuze.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520546"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afspraken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/36fcf6252101675e04973300960fc5cf162b7084.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn verschillende (wettelijke) afspraken gemaakt met betrekking tot de BPV. Onderstaand een overzicht van de belangrijkste afspraken. Neem deze goed door en zorg dat je de afspraken naleeft.</p>\n<p><strong>Bedrijfscultuur</strong></p>\n<p>De student houdt zich aan de gedragsregels en de werktijden van de BPV-plaats.</p>\n<p><strong>Wettelijke eis</strong> - <strong>BPV uren</strong></p>\n<p>Tijdens je BPV maak je BPV uren. Alleen werkelijk gemaakte uren mag je rekenen als BPV uren. Pauzes tellen <strong>niet</strong> mee. Je gemaakte BPV uren houd je digitaal bij in Eduarte.</p>\n<p><strong>Wettelijk aantal BPV uren</strong></p>\n<p>Deze worden door de BPV coordinator tijdig doorgegeven.</p>\n<p><strong>BPV-overeenkomst</strong></p>\n<p>Voordat je start met de BPV is het belangrijk om de door alle partijen ondertekende BPV-overeenkomst digitaal te ondertekenen. <strong>Als de overeenkomst niet is ingeleverd mag je niet starten met de BPV!</strong> Er worden digitaal drie exemplaren opgemaakt van de BPV-overeenkomst; 1 exemplaar voor de student, 1 exemplaar voor het BPV-bedrijf, 1 exemplaar voor school. Deze wordt via de mail ontvangen. </p>\n<p>De BPV-overeenkomst kan niet gemaakt worden als een bedrijf niet erkend is. Landstede kan deze erkenning niet geven, alleen SBB (<a href=\"http://www.s-bb.nl/\">www.s-bb.nl</a>) kan dit doen.</p>\n<p><strong>Verantwoordelijkheid</strong></p>\n<p>Als stagiair blijf je student. Dat betekent dat je geen eindverantwoordelijkheden hebt. Je spreekt met je praktijkbegeleider duidelijk af welke verantwoordelijkheid je kunt dragen in het contact met collega's, deelnemers en / of opdrachtgevers.</p>\n<p><strong>Beroepsgeheim</strong></p>\n<p>Je houdt je aan de beroepscode, zoals die geldt voor de medewerkers van het BPV bedrijf. Dit betekent dat bedrijfs- of privé informatie over collega's, deelnemers en/of opdrachtgevers niet buiten het bedrijf mag worden besproken. In je BPV-verslag kun je het beste geen volledige namen noemen.</p>\n<p><strong>Afmelding (bij ziekte)</strong></p>\n<p>Je meldt je af bij de opleider van je BPV bedrijf. Daarnaast meld je je ook ziek bij je praktijkbegeleider/ coach via de mail/ Teams. Je maakt tijdens een ziektedag 0 uur.</p>\n<p><strong>Vakanties en vrije dagen</strong></p>\n<p>Je bent tijdens je BPV periode werknemer in het bedrijf, als stagiair heb je daarnaast recht op vakantie op het moment dat er schoolvakanties zijn. Je kunt flexibel vakantie dagen wisselen voor stagedagen. Vrije dagen opnemen doe je altijd in goed overleg met je praktijkbegeleider. Heb je hierover vragen, stuur dan een email naar de BPV-coördinator Lennard Vrijhof (lvrijhof@landstede.nl)</p>\n<p><strong>Voortijdige beïndiging BPV</strong></p>\n<p>Mocht je, om welke reden dan ook, voortijding moeten stoppen met de BPV, dan neem je direct contact op met jouw BPV-begeleider, coach of de BPV-coördinator Lennard Vrijhof.</p>\n<p><strong>Let op!: Het is niet mogelijk om een BPV zelf te beëindigen en eigenhandig een nieuwe BPV plek te zoeken. Neem dus altijd eerst contact op met BPV-begeleider of BPV-coördinator.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520547"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begeleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De voorbereiding:</strong></p>\n<p>De voorbereiding op de BPV is onder leiding van de BPV-coördinator, Lennard Vrijhof, in samenwerking met de studenten. We helpen elkaar! De student zoekt in overleg met de BPV-coördinator een BPV-bedrijf en samen leggen ze de contacten. Er is continue afstemming tussen de student en BPV-coördinator over vorderingen met contacten met bedrijven.</p>\n<p><strong>De begeleiding door school tijdens de BPV:</strong></p>\n<p>De student wordt tijdens de BPV begeleid door de praktijkopleider van het stagebedrijf en de praktijkbegeleider van Landstede samen. De praktijkbegeleider bezoekt de BPV-plaats in de tweede of derde week van de BPV om kennis te maken en om afspraken te maken betreffende de werkzaamheden, de taken/opdrachten en de leerdoelen.<br/>\nTussentijds vindt er een tussenbeoordeling plaats met het beoordelingsformulier op werkprocessen, vaardigheden en beroepshouding. De student geeft daarbij een presentatie.<br/>\nIn de laatste fase van de BPV vindt het eindbezoek plaats. Tijdens het laatste gesprek wordt je als student wederom beoordeeld met het beoordelingsformulier op werkprocessen, vaardigheden en beroepshouding. De student geeft daarbij een presentatie.</p>\n<p>Als er problemen zijn tijdens de BPV, bespreekt de student dit eerst met de praktijkopleider. Komen zij er samen niet uit, dan neemt de student contact op met de praktijkbegeleider. De praktijkbegeleider zal proberen samen met de student en de praktijkopleider tot een oplossing te komen.</p>\n<p><strong>De student mag nooit zonder overleg met de praktijkopleider en praktijkbegeleider wegblijven van de BPV-plaats! Er is dan sprake van ongeoorloofd verzuim. De praktijkbegeleider van Landstede zal dezelfde maatregelen nemen als bij binnenschools leren.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520784"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ee0c6e39d1033c8c3277eb5c3b1055474f0d23f2.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het samenstellen van het BPV-verslag is bedoeld om de praktijkopleider,<br/>\npraktijkbegeleider en BPV coordinator een goed beeld te geven hoe de BPV-periode verlopen is. Het verslag bevat informatie over het bedrijf / de instelling, de werkzaamheden tijdens de BPV, de uitgewerkte opdrachten en de zelfreflectie van de student.<br/>\nHet moet een compleet en helder beeld geven, uiteraard geschreven in foutloos Nederlands.<br/>\n<br/>\nTIPS:<br/>\n Maak iedere dag aantekeningen van je werkzaamheden.<br/>\n Verzamel steeds informatie over het bedrijf voor je verslag.</p>\n<p> </p>\n<p>INHOUD VAN HET VERSLAG<br/>\n<br/>\n1a. Beoordelingsformulier leerproces BPV (bijlage/ documenten)<br/>\n1b. Titelpagina<br/>\n Korte titel.<br/>\n Naam van de student.<br/>\n Naam van het bedrijf/ de instelling.<br/>\n Naam van de praktijkopleider.<br/>\n Naam van de praktijkbegeleider.<br/>\n Datum.<br/>\n<br/>\n2. Voorwoord<br/>\n Wat kan de lezer in het verslag lezen?<br/>\n Waarom heb je bij dit bedrijf/ deze instelling BPV gelopen?<br/>\n Welke verwachtingen had je ten aanzien van de BPV?<br/>\n Dank voor de medewerking.<br/>\n<br/>\n3. Inhoudsopgave<br/>\n Nummering van de hoofdstukken en bladzijden.<br/>\n Vermelding van bijlagen.</p>\n<p>4. Oriëntatie op het bedrijf (maak dit voor de tussenbeoordeling)<br/>\n Het ontstaan en de geschiedenis van het BPV-plaats.<br/>\n Het organisatieschema (bij een zeer groot bedrijf: van een afdeling), inclusief de<br/>\nlijn- en staffuncties.<br/>\n Welke rechtsvorm heeft het BPV-plaats (OV, BV, Stichting, etc.).<br/>\n Is het een particuliere of overheidsorganisatie.<br/>\n Is het een profit- of non-profitorganisatie.<br/>\n Informatie over het BPV-plaats (bijvoorbeeld werktijden, afdelingen, aantal<br/>\npersoneelsleden, personeelsbeleid).<br/>\n Doelstelling van het BPV-plaats, o.a. producten en/ of diensten en de<br/>\nconcurrentiepositie.<br/>\n Uitleg geven over jouw afdeling (collega's, taakverdeling enzovoort).<br/>\n<br/>\n5. Verslag van de werkzaamheden<br/>\nDit deel is heel belangrijk. Jij moet aan de praktijkopleider en de BPV-coördinator<br/>\nduidelijk maken hoe jij het één en ander ervaren hebt en wat het doel was van de<br/>\nwerkzaamheden die jij hebt gedaan. Met andere woorden, dit onderdeel bestaat uit<br/>\neen A- en B-gedeelte.<br/>\n<br/>\nHet A-gedeelte is een weekverslag waarin je reflecteert op jouw werkzaamheden:<br/>\n hoe het gegaan is (bijv. had je veel of weinig hulp nodig, wat liep goed, wat<br/>\nniet, welke doelen heb je al bereikt, waar moet je nog aan werken enzovoort).<br/>\n opvallende zaken.<br/>\n de ontwikkeling die je doormaakt (heel belangrijk!)<br/>\nPas op dat het geen opsomming wordt van wat je allemaal doet. Dat is niet<br/>\ninteressant, zeker niet voor je praktijkopleider want die weet het immers wel!<br/>\n<br/>\nHet B-gedeelte is een opsomming van alle werkzaamheden in de BPV-periode. Je<br/>\nmoet aangeven wat je hebt gedaan en waarom het bedrijf het zo doet; wat is het nut<br/>\nc.q. doel. Zo kunnen de praktijkopleider en de BPV-coördinator kijken of je het<br/>\nsnapt en of je het ook goed op papier kunt zetten (zakelijk uitleggen aan iemand die<br/>\ner geen verstand van heeft). Geef vooraf aan het B-gedeelte een schematisch<br/>\noverzicht van de werkzaamheden (zie bijlage 1). In de eerste kolom kun je het<br/>\nbenoemen en in de kolommen erachter is een kruisje voldoende.<br/>\n(maak dit in de 2e helft van je stage)</p>\n<p>6. Eigen mening (belangrijk onderdeel; minimaal één A-4tje!)<br/>\n Wat waren je verwachtingen vooraf ?<br/>\n Wat is daarvan uitgekomen of juist heel anders gegaan?<br/>\n Wat heb je geleerd?<br/>\n Wat vind je jouw eigen sterke en zwakke kanten betreffende de BPV.<br/>\n Evalueer je BPV-bedrijf.<br/>\n Conclusies van het eindgesprek.<br/>\n Alle overige zaken die jij verder belangrijk vindt.</p>\n<p>7. Bijlagen</p>\n<p>Als bijlage in je verslag voeg je toe:<br/>\n Urenverantwoording<br/>\n Uitdraai van de tussen- en eindbeoordeling<br/>\n Overige: Wat jou verder leuk, interessant en relevant lijkt</p>\n<p>8. Afmeting en hoeveelheid<br/>\n Ongeveer 25/ 30 (exclusief bijlagen) getypte bladzijden A-4 formaat.<br/>\n Hoofdstukken (elke opdracht is een hoofdstuk) en bladzijden nummeren.<br/>\n Het verslag voorzien van een mapje of inbinden.<br/>\n Optioneel: 2 exemplaren: 1 voor het bedrijf en 1 voor school.<br/>\n Voeg bijlagen in je verslag toe (achterin) en verwijs daarnaar in je tekst.</p>\n<p><br/>\nVoordat je het verslag bij de BPV coordinator inlevert, is het van belang dat de<br/>\npraktijkopleider het gelezen heeft. Als hij/zij vindt dat de inhoud overeenkomt met de<br/>\nwerkelijkheid, voorziet hij/ zij het verslag van zijn / haar naam en handtekening (zie ook 1a).<br/>\n<br/>\nZonder deze handtekening wordt het verslag op school niet geaccepteerd. Het verslag moet<br/>\nuiterlijk 26 aug. 2024 (inclusief handtekening op de voorpagina) ingeleverd zijn bij<br/>\nde BPV-coördinator. Als het verslag later dan de afgesproken datum ingeleverd wordt,<br/>\nloopt de student daarmee het risico van een onvoldoende en/ of studievertraging.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uren registratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De uren registratie en verantwoording verloopt digitaal via Eduarte.<br/>\nDe studentenadministratie (Jenny van Elck) en BPV coordinator (Lennard Vrijhof)<br/>\nkunnen hierbij ondersteuning bieden.<br/>\n<br/>\nDe inlog- gegevens en instructie voor bedrijven/ praktijkopleiders wordt persoonlijk via de<br/>\nmail door studenenadministratie (Jenny van Elck) verstuurd.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://web.microsoftstream.com/video/18d1fe91-d530-4c7a-a16c-99aaf9a65097?list=studio",
                            "align": "left",
                            "caption": "Instructiefilm BPV uren indienen in studentenportaal",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>BEOORDELING DOOR DE PRAKTIJKOPLEIDER<br/>\nTussen- en eindbeoordeling.<br/>\n<br/>\nDe praktijkopleider beoordeelt met behulp van een digitaal beoordelingsssyteem (zie documenten). De kerntaken, werkprocessen en competenties staan centraal in dit model maar daarnaast is er ook speciaal aandacht voor de beroepshouding (o.a.werkhouding, communicatie, zelfstandigheid, interesse) van de student.<br/>\n<br/>\nEen praktijkopleider kan een student een voldoende geven voor de BPV als:<br/>\n de student halverwege en aan het einde van de BPV de beoordeling heeft ingevuld<br/>\n de student aan het einde van de BPV meerdere werkprocessen heeft behaald<br/>\n de student een BPV (stage)verslag heeft gemaakt (waarin het accent ligt op de<br/>\nwekelijkse zelfreflectie)<br/>\n de student wekelijks de urenverantwoording heeft laten aftekenen<br/>\n de student minimaal 290 of 490 (of samen 780) uur gedaan heeft<br/>\n presentatie tussen- en eindbeoordeling</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fe37f41a9ea3a172c7cbae6702d00fe5d015afcd.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7542873"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Informatie over de presentatie bij de tussen- en eindbeoordeling van de BPV</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Presentatie tussen- en eindbeoordeling",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9fab1366cd738aacd54730fa49fcb572051fb8f2.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Informatie over de presentatie van de 2e jaars ter voorlichting aan de 1e jaars</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Presentatie voorlichting",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3ac812d0833ae60b6bcee959dfe57314e5ab6922.doc"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87af1ae71b03c8a9cbe5b4afbcac4e477b41afd3.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7520540"
            },
            "heading": {
                "type": "heading",
                "content": "Voor de praktijkopleider",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7520675"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taken praktijkopleider bedrijf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Taken van de praktijkopleider vanuit stage:<br/>\n Introduceren van de student binnen de BPV-plaats, wegwijs maken in de organisatie en<br/>\nbekend maken met de regels en voorschriften.<br/>\n Er voor zorgdragen dat de student activiteiten verricht zoals omschreven in de algemene<br/>\ninformatie.<br/>\n Wekelijks aftekenen van de urenverantwoording.<br/>\n Onderhouden van contacten met de praktijkbegeleider ten aanzien van de student.<br/>\n Beoordelen van de leeractiviteiten en de beroepshouding, in samenspraak met de<br/>\npraktijkbegeleider en de student zelf.<br/>\n Overleg voeren met alle partijen bij eventuele conflicten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7567940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uren registratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De uren registratie en verantwoording verloopt digitaal via Eduarte.<br/>\nDe studentenadministratie (Jenny van Elck) en BPV coordinator (Lennard Vrijhof)<br/>\nkunnen hierbij ondersteuning bieden.<br/>\n<br/>\nDe inlog- gegevens en instructie voor bedrijven/ praktijkopleiders wordt persoonlijk via de<br/>\nmail door studenenadministratie (Jenny van Elck) verstuurd.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://web.microsoftstream.com/video/18d1fe91-d530-4c7a-a16c-99aaf9a65097?list=studio",
                            "align": "left",
                            "caption": "Instructiefilm BPV uren goedkeuren door praktijkopleider",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520677"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taken praktijkbegeleider Landstede",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec5c9f4298e0fe4659a73417a622f559ff47ec9a.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Taken van de praktijkbegeleider vanuit school (Natascha van der Wolde, Rene de Boer of Lennard Vrijhof):<br/>\n Onderhouden van contacten met de praktijkopleider.<br/>\n Er voor zorgdragen dat de BPV-plaats de student de activiteiten laat doen zoals<br/>\nomschreven in deze algemene informatie.<br/>\n Beoordelen van de leeractiviteiten en de beroepshouding van de student, in samenspraak<br/>\nmet de praktijkopleider en de student zelf.<br/>\n Bemiddelen tussen praktijkopleider en student bij eventuele problemen.<br/>\n Het informeren van de BPV-coördinator over eventuele</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2cc2766f9646b6b798f0309a67348aef964d77b1.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taken BPV coordinator Landstede",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Taken van de BPV-coördinator (Lennard Vrijhof):<br/>\n Bemiddelen bij het werven van BPV-bedrijven.<br/>\n Geven van informatie over de BPV aan de praktijkopleiders.<br/>\n Geven van informatie over de BPV aan de studenten.<br/>\n Samenstellen van de algemene informatie.<br/>\n Indelen en begeleiden van de praktijkbegeleiders.<br/>\n Zorgt voor afstemming met SBB (accreditering).<br/>\n Zorgt voor afstemming met de studentenadministratie, Office &amp; Management.<br/>\n Beoordelen van BPV verslagen<br/>\n Evalueren van BPV met studenten en praktijkopleiders</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taken studentadministratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Taken van de studentenadministratie betreffende BPV (Jenny van Elck):<br/>\n Zorgt dat de BPV-boeken gemaakt worden.<br/>\n Ontvangt de akkoordverklaringen van de BPV-coördinator of van de studenten.<br/>\n Zorgt voor de correspondentie aan de BPV-plaatsen en de studenten.<br/>\n Informeert SBB (lijst van studenten met BPV-bedrijven).<br/>\n Vraagt indien nodig accreditatie aan.<br/>\n Zorgt voor de praktijkovereenkomsten en de bijlage BPV-vergoeding.<br/>\n Zorgt voor de financiële afwikkeling met de bedrijven (hoofdstuk 9, BPV-fonds).<br/>\n Is het aanspreekpunt voor zowel de bedrijven, studenten, BPV-coördinator en<br/>\npraktijkbegeleider.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7520766"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "BPV vergoeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de voorbereiding van de BPV krijgen we regelmatig van studenten de vraag gesteld: krijg ik een vergoeding voor de BPV? We geven dan aan dat bedrijven hiertoe niet verplicht zijn. Een BPV-periode is in de eerste plaats bedoeld om wat te leren, niet om geld te verdienen.</p>\n<p>Tegelijkertijd levert een stagiair een substantiële bijdrage aan het bedrijf. Tevens is stage een grote tijdsinvestering, waardoor studenten soms ook een bijbaan op een lager pitje moeten zetten. Sommige bedrijven verwachten dat soms ook van een student.</p>\n<p>Ook geven bedrijven soms een vergoeding voor de gemaakte onkosten.</p>\n<p>Veel BPV-bedrijven bepalen zelf de hoogte van de BPV-vergoeding. Gemiddeld kan een student rekenen op een bedrag van tussen de € 150 en € 350 bruto per maand (mbo t/m hbo). De hoogte van de vergoeding is afhankelijk van een aantal factoren: het opleidingsniveau, het studiejaar en eventuele relevante werkervaring.</p>\n<p>Met een zevental bedrijven vanuit het werkveld (de Raad van Advies) komen we in het kader van gelijkheid met een voorstel.</p>\n<p>Graag wil de richting O&amp;M komen tot een duidelijke richtlijn voor de BPV-vergoeding;<br/>\neen bedrag van € 200,- per maand. Er kan worden gekozen voor rechtstreekse betaling aan de student, als ook betaling via school aan de student.</p>\n<p>Daarnaast vraagt Landstede voor het aanleveren van stagiairs een eenmalige bijdrage van € 150,- van het BPV-bedrijf voor de gehele BPV-periode. Deze gelden worden gebruikt voor workshops door externen, tegemoetkoming excursies in binnen- en buitenland, bedrijfsbezoeken, daaruit voortkomende reiskostenvergoedingen, klassenactiviteiten etc.</p>\n<p>We hopen op jullie medewerking in beiden voorstellen!</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/7652066340c68802b87fe344b560b3693fb58e1a.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7652066340c68802b87fe344b560b3693fb58e1a.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7542874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Van harte WELKOM bij de BPV presentatie in januari 2025</p>\n<p>BPV voorlichting door 2e jaars aan 1<sup>e</sup> jaars studenten na afloop van de BPV-periode</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87af1ae71b03c8a9cbe5b4afbcac4e477b41afd3.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7536473"
            },
            "heading": {
                "type": "heading",
                "content": "Examinering",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze documenten worden afzonderlijk per mail toegestuurd wanneer de student klaar is voor examinering. <br/>\n<br/>\nDit zal gelden voor de periode najaar 2024, tweedejaars studenten niveau 4 of</p>\n<p>de periode voorjaar 2025, tweedejaars studenten niveau 3.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7520542"
            },
            "heading": {
                "type": "heading",
                "content": "Documenten - bijlage",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "BPV info compact",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fedcb3ea98b0bd2358d707eff1a132ceb81d68bf.xlsx"
                },
                {
                    "type": "file",
                    "title": "Weekverslag0 1e/ 2e jaars",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/52cd942c122dc055cada5ce880774493c777d34a.docx"
                },
                {
                    "type": "file",
                    "title": "Weekverslag0 3e jaars",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/caa35e6aac5916e6e8d605a337b9ca38a4ccdd24.docx"
                },
                {
                    "type": "file",
                    "title": "Weekverslag blanco",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b44ea1d3890e96ae18a7bb3cf3383f0e1473f874.docx"
                },
                {
                    "type": "file",
                    "title": "Schema werkzaamheden",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/74008955bbc4d71f61eac69f6f28493736ea1f32.docx"
                },
                {
                    "type": "file",
                    "title": "Tussen- en eindbeoordeling",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/033561761ee411b302a8a5aed644469bf99df800.docx"
                },
                {
                    "type": "file",
                    "title": "Beoordeling BPV (voorblad stageverslag)",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3dcc241ee712bd5b56fa1f27922821131da2811e.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_6c3485bb76c6a51fde4c8bfb71bf26556493bc30.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#0e0f0f"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Beroepspraktijkvorming (BPV)",
                "reference": {
                    "value": "7520526"
                },
                "sections": [
                    {
                        "title": "Voorwoord",
                        "reference": {
                            "value": "7520487"
                        },
                        "sections": []
                    },
                    {
                        "title": "WikiWijs",
                        "reference": {
                            "value": "7520528"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "7523413"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kwalificatieprofielen/ werkprocessen en competenties",
                        "reference": {
                            "value": "7523415"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voor de student",
                "reference": {
                    "value": "7520538"
                },
                "sections": [
                    {
                        "title": "Algemeen",
                        "reference": {
                            "value": "7520545"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afspraken",
                        "reference": {
                            "value": "7520546"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begeleiding",
                        "reference": {
                            "value": "7520547"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "7520784"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uren registratie",
                        "reference": {
                            "value": "7520793"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "7520716"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "7542873"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voor de praktijkopleider",
                "reference": {
                    "value": "7520540"
                },
                "sections": [
                    {
                        "title": "Taken praktijkopleider bedrijf",
                        "reference": {
                            "value": "7520675"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uren registratie",
                        "reference": {
                            "value": "7567940"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taken praktijkbegeleider Landstede",
                        "reference": {
                            "value": "7520677"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taken BPV coordinator Landstede",
                        "reference": {
                            "value": "7520678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taken studentadministratie",
                        "reference": {
                            "value": "7520692"
                        },
                        "sections": []
                    },
                    {
                        "title": "BPV vergoeding",
                        "reference": {
                            "value": "7520766"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "7542874"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Examinering",
                "reference": {
                    "value": "7536473"
                },
                "sections": []
            },
            {
                "title": "Documenten - bijlage",
                "reference": {
                    "value": "7520542"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Video AABS - niveau 3",
                "origin": "Video AABS - niveau 3",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=QzepaQRTZvo",
                "visible": true
            },
            {
                "type": "video",
                "title": "Video BACS - niveau 4",
                "origin": "Video BACS - niveau 4",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=-tk8L_ivGBw",
                "visible": true
            },
            {
                "type": "video",
                "title": "Instructiefilm BPV uren indienen in studentenportaal",
                "origin": "Instructiefilm BPV uren indienen in studentenportaal",
                "customOrigin": null,
                "link": "https://web.microsoftstream.com/video/18d1fe91-d530-4c7a-a16c-99aaf9a65097?list=studio",
                "visible": true
            },
            {
                "type": "video",
                "title": "Instructiefilm BPV uren goedkeuren door praktijkopleider",
                "origin": "Instructiefilm BPV uren goedkeuren door praktijkopleider",
                "customOrigin": null,
                "link": "https://web.microsoftstream.com/video/18d1fe91-d530-4c7a-a16c-99aaf9a65097?list=studio",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}