{
    "documentAuthors": [
        "Erin Euser"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Erin Euser",
            "referenceName": null,
            "reference": {
                "value": "165615"
            },
            "firstName": "Erin",
            "infix": null,
            "lastName": "Euser",
            "emailAddress": "1008033@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2024-04-08T16:16:38Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 196146,
    "title": "V3 buiteNLand §4.3 Oekraïne: tussen Rusland en het westen",
    "description": "Les over §4.3 oekraïne: tussen Rusland en het westen uit de methode BuiteNLand voor vwo 3.",
    "lastModifiedDate": "2024-04-08T16:16:38+02:00",
    "dateCreated": "2023-04-05T15:18:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Euser, Erin",
                "reference": {
                    "value": "165615"
                },
                "firstName": "Erin",
                "infix": null,
                "lastName": "Euser",
                "emailAddress": "1008033@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/196146/"
    },
    "sections": [
        {
            "reference": {
                "value": "7531820"
            },
            "heading": {
                "type": "heading",
                "content": "Startpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-18px\">Welkom klas 3C!</span></p>\n<p> </p>\n<p>Vandaag starten we met paragraaf 4.3. <em>Oekraïne: tussen Rusland en het westen.</em></p>\n<p>Vaak starten we de les met een klassikale uitleg en gaan jullie daarna zelf aan de slag. Deze les draaien we dat helemaal om. Alle informatie die je nodig hebt om te leren en te oefenen vind je in deze Wikiwijs!</p>\n<p> </p>\n<p><strong>Hoe werkt Wikiwijs?</strong></p>\n<p>Bovenaan de pagina zie je de titel van de Wikiwijs staan. Links op het scherm zie je de taakbalk staan. Hierin staan verschillende kopjes zoals <em>Oefenen</em> en <em>Test jezelf!</em>. Als je een kopje aanklikt zie je tekst, afbeeldingen, video's of opdrachten staan. Sommige kopjes hebben ook deelkopjes. Door die aan te klikken krijg je nieuwe informatie.<br/>\nLoop deze les alle kopjes van boven naar beneden af tenzij er iets anders staat beschreven in de Wikiwijs.</p>\n<p> </p>\n<p>Als je vragen hebt kun je die altijd stellen aan mij!</p>\n<p>Groetjes,</p>\n<p>Mevrouw Euser</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d3e2d79deea72173701f24b5d511acd5ccdb886f.jpg",
                    "altText": "Vlaggen van Rusland en Oekraine",
                    "alignment": "left",
                    "scale": 0.4,
                    "link": "https://nl.vecteezy.com/foto/8451512-rusland-en-oekraine-vlaggen-vlag-rusland-oekraine-isolatie-op-witte-achtergrond-3d-werk-en-3d-beeld"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7531885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesplanning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vandaag ziet de les er zo uit:</p>\n<p>- Je gaat tot 09:10 uur aan het werk met de wikiwijs over <em>§4.3. Oekraïne: tussen Rusland en het westen.</em></p>\n<p>- Je neemt eerst de theorie door die je vindt in de wikiwijs.</p>\n<p>- Daarna maak je de oefenopgaven.</p>\n<p>- Ben je daarmee klaar? Dan test je je kennis in de <em>Test jezelf!</em></p>\n<p>- Aan de hand van je resultaat maak je extra oefeningen op jouw niveau.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531824"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van de les kun je:</p>\n<ul>\n<li>\n<p>Uitleggen waarom er spanningen zijn tussen Rusland en Oekraïne met de begrippen geopolitiek, NAVO, staat, natie en volk.</p>\n</li>\n<li>\n<p>Mogelijke oplossingen benoemen om de problematiek rondom de gaslevering vanuit Rusland op te lossen.</p>\n</li>\n<li>\n<p>De landen opnoemen die afhankelijk zijn van gas uit Rusland.</p>\n</li>\n<li>\n<p>Het verband leggen tussen de spanningen tussen Rusland en Oekraïne en de levering van Russisch aardgas.</p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorkennis ophalen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Uit hoofdstuk 4 <em>Rusland en zijn buren</em> hebben we al twee paragrafen behandelt. Paragraaf 1 <em>Een weerbarstige natuur</em> hebben we geleerd dat Rusland veel grote verschillen kent ik klimaten, bodemsoorten en plantengroei. In de winter kan het er erg koud zijn en in de meeste delen van het land valt er weinig neerslag. Het klimaat van Rusland is dus niet erg gunstig. Dit geldt ook voor de natuurlijke omstandigheden in Rusland. Bijvvoorbeeld de <strong>podzol</strong> bodem die de grond onvruchtbaar maakt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/31323d4a6bf18d26ae1ea510cafad88af1b0a2f7.jpg",
                            "altText": "Winter in Rusland",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://www.blinireizen.nl/blog/winters-rusland/"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In paragraaf 4.2. <em>Land van veranderingen</em> hebben we besproken dat Rusland een stormachtige geschiedenis kent, gekenmerkt door wereldoorlogen, revoluties en de ineenstorting van de Sovjetunie. Deze historische gebeurtenissen hebben diepe sporen nagelaten in het land. We hebben besproken dat Rusland na de ineenstorting van de Sovjetunie de overstap heeft gemaakt van een <strong>communistisch land</strong> naar een <strong>vrijemarkteconomie</strong>. Aanvankelijk leidde dit tot economische moeilijkheden en een aanzienlijke daling van het <strong>geboortecijfer</strong>, wat op zijn beurt veel nadelige gevolgen had voor het land.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7891491"
            },
            "heading": {
                "type": "heading",
                "content": "Kennisclip",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "7531826"
            },
            "heading": {
                "type": "heading",
                "content": "§4.3. Oekraïne: tussen Rusland en het westen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze paragraaf zullen we de relatie tussen Rusland en Oekraïne onderzoeken. Oekraïne is namelijk niet alleen als een buurland van Rusland, maar werkt ook als een buffer tussen het westen en Rusland. Dit verklaart waarom Rusland zich zo intensief mengt met de politiek vanOekraïne. De spanningen tussen de twee landen zijn dan ook groot, en recentelijk hebben deze spanningen zelfs geleid tot een oorlog. In dit deel zullen we deze spanningen bespreken, de rol van Russisch aardgas daarin bekijken en kijken naar de actuele ontwikkelingen in de relatie tussen Rusland en Oekraïne.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9d18fd268b30d1a45e8e3db35193c43703786b1d.jpg",
                    "altText": "Oorlog in Oekraine",
                    "alignment": "left",
                    "scale": 0.4,
                    "link": "https://nos.nl/collectie/13965/artikel/2510963-oorlog-oekraine-in-februari-val-van-avdiivka-oekraiense-legerchef-vervangen"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7531863"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kruitvat Oekraïne",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In 1991 viel de Sovjet-Unie uiteen, wat ervoor zorgde dat Oekraïne onafhankelijkheid kreeg. Deze gebeurtenis is een gevoelig punt voor Rusland, aangezien het land wil voorkomen dat Oekraïne sterkere banden ontwikkelt met West-Europa. Vooral op militair gebied beschouwt Rusland dit als een bedreiging, en daarom streeft Rusland ernaar om Oekraïne binnen zijn eigen invloeden te houden. Bovendien is de Krim, gelegen in het zuiden van Oekraïne, een belangrijke plek voor Rusland, vanwege de belangrijke marinebasis in de stad Sevastopol.</p>\n<p> </p>\n<p>Sinds de middeleeuwen bestaan er sterke banden tussen beide landen. Kiev, de hoofdstad van Oekraïne, wordt door veel Russen beschouwd als 'de moeder van alle Russische steden'. Deze historische verbondenheid komt vooral tot uiting in het zuiden en oosten van Oekraïne, waar de meerderheid van de bevolking Russisch spreekt en een sterke band heeft met de Russische <strong>cultuur</strong>. In het westen van Oekraïne, waar het Oekraïens de meestgesproken taal is, zijn de mensen meer gericht op Europa.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3433ee24357ee59b2f37177b40bdee044a3ae76c.jpg",
                            "altText": "Talen in Oekraine",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://geografie.nl/artikel/taalstrijd-in-oekra%C3%AFne"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In 2013 escaleerde de spanning tussen beide landen doordat Oekraïne zich meer wilde richten op de Europese Unie. De inwoners van de Krim waren hierover verdeeld, wat resulteerde in de bezetting van het schiereiland door het Russische leger. Nadat een meerderheid van de bevolking van de Krim had gestemd om zich bij Rusland aan te sluiten, bleef het Russische leger aanwezig om naar eigen zeggen de Russische burgers in Oekraïne te beschermen.</p>\n<p>Kort daarna ontstond er ook onrust in het oosten van Oekraïne, waar belangrijke industriesteden zoals Charkiv liggen, waar veel materieel voor het Russische leger wordt geproduceerd. Het Russisch sprekende deel van de bevolking in dit gebied wenste eveneens zich af te scheiden van Oekraïne.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531868"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aardgas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rusland vervult een essentiële rol als energieleverancier in Europa, voornamelijk dankzij Gazprom, het grootste bedrijf in Rusland en wereldwijd het grootste aardgasbedrijf. Het aardgas wordt via pijpleidingen vanuit Rusland naar Europese landen vervoerd, waarbij de helft van de route door Oekraïne loopt. Vooral Oost- en Noordwest-Europese landen zijn sterk afhankelijk van Russisch aardgas.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ce9a808dc9531e40a65aae2cbb2fe76451c78c04.jpg",
                            "altText": "Gazprom: grootste gasproducent van Rusland",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://www.themoscowtimes.com/2023/11/23/russias-gazprom-plans-investment-cut-as-exports-drop-a83201"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>De doorvoer van gas door Oekraïne geeft Rusland een instrument om druk uit te oefenen op Oekraïne. Bij conflicten tussen beide landen wordt vaak de gaskraan dichtgedraaid, wat tot gevolg heeft dat grote delen van Europa geen toegang meer hebben tot Russisch gas. Dit heeft met name ernstige gevolgen voor Oost-Europese landen die volledig afhankelijk zijn van Russisch gas en daardoor in de kou komen te zitten.</p>\n<p> </p>\n<p>Rusland beweert dat de conflicten voornamelijk worden veroorzaakt door economische redenen, omdat Oekraïne weigert te betalen. Aan de andere kant beweert Oekraïne dat de oorzaken van de conflicten vooral politiek van aard zijn. In dit geval lijkt Rusland zich bezig te houden met <strong>geopolitiek</strong>, waarbij het land zijn macht uitoefent door gebruik te maken van zijn natuurlijke hulpbronnen en strategische ligging.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531869"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nord Stream",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De West-Europese landen streven ernaar de nadelige gevolgen van de gasconflicten tussen Rusland en Oekraïne te vermijden. Daarom hebben Rusland, Duitsland, Nederland en Groot-Brittannië besloten om de kostbare Nord Stream-pijpleiding aan te leggen via de Oostzee. Deze pijpleiding transporteert het Russische aardgas naar de Oostzeekust van Duitsland, waar het vervolgens via bestaande leidingen onder andere naar Nederland wordt gedistribueerd.</p>\n<p> </p>\n<p>Voor Nederland is de Nord Stream van groot belang, omdat het hierdoor het gasknooppunt van Noordwest-Europa kan worden. In Nederland wordt gas tijdelijk opgeslagen en daarna over Europese landen verdeeld. Bovendien kan Nederland meer Russisch gas gebruiken als de eigen aardgasvoorraden in de toekomst slinken.</p>\n<p> </p>\n<p>In 2014 werd besloten om de Nord Stream te verdubbelen en er zijn plannen voor een zuidelijke route via de Zwarte Zee en Turkije, bekend als de Turkish Stream. Deze nieuwe leidingen kunnen ervoor zorgen dat vanaf 2019 gas voor Europa niet langer via Oekraïne hoeft te worden getransporteerd.</p>\n<p> </p>\n<p>De geopolitieke gevolgen zijn:</p>\n<ul>\n<li>Door de uitbreiding van gasleidingen, waaronder de Nord Stream, versterkt Rusland zijn positie in het conflict met Oekraïne, omdat Oekraïne niet langer als doorvoerland voor gas nodig is.</li>\n<li>De Nord Stream vermijdt Polen, wat het land de inkomsten uit gasdoorvoer ontneemt. Bovendien vergroot Rusland zijn macht over Polen, aangezien het de gaskraan kan dichtdraaien zonder tussenkomst van Polen. Dit roept vragen op over de mate waarin het <strong>NAVO</strong>-lidmaatschap van Polen bescherming biedt tegen Rusland.</li>\n<li>Door deze ontwikkelingen wordt West-Europa steeds afhankelijker van Russisch gas.</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2ab49924cc3a26ae0d14200759dd1f048e2a1b0d.jpg",
                            "altText": "Gasleidingen tussen Rusland en Europa",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": "https://nos.nl/artikel/2428689-russische-tegensancties-op-gas-hoeveel-blijft-er-straks-over-voor-de-winter"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7894316"
            },
            "heading": {
                "type": "heading",
                "content": "Oorlog Oekraïne en Rusland",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7531870"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rusland valt Oekraïne binnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 24 februari 2022 viel Rusland binnen in Oekraïne en verklaarde daarmee officieel de oorlog aan het land. Deze aanval kwam niet onverwacht, maar had een voorgeschiedenis.</p>\n<p> </p>\n<p>In 2014 nam Rusland het Oekraïense schiereiland de Krim in, waar veel pro-Russische Oekraïners de bezetting steunden.</p>\n<p>Vanaf 2021 begon Rusland grote militaire troepen te verzamelen langs de grens met Oekraïne. President Vladimir Poetin verklaarde dat hij nooit zou toestaan dat Oekraïne lid zou worden van de <strong>NAVO</strong> en uitte bezorgdheid over de Russischtalige bevolking in Oekraïne. Hoewel de Russische bevolking destijds beweerde dat er geen plannen waren om hun buurland aan te vallen.</p>\n<p> </p>\n<p>Een sprong naar 21 februari 2022: Rusland erkende de twee volksrepublieken Donetsk en Loehansk, die op Oekraïens grondgebied liggen, als onafhankelijke staten. Vervolgens stuurde Rusland militairen die kant op onder het mom van een \"vredesmissie\".</p>\n<p>Op 24 februari 2022 kondigde Poetin een \"speciale militaire operatie\" aan om Oekraïne te <strong>demilitariseren</strong>, waarbij het land van al zijn militaire capaciteiten zou worden ontdaan. Kort daarna vielen er meerdere raketten in de hoofdstad Kiev en andere steden in Oekraïne. Russische grondtroepen vielen het land binnen via Rusland, Wit-Rusland en de gebieden Donetsk en Loehansk.</p>\n<p> </p>\n<p>Als reactie op de Russische aanvallen kondigde de president van Oekraïne, Volodymyr Zelensky, de <strong>noodtoestand</strong> af, wat betekent dat de normale wetgeving tijdelijk wordt opgeschort om de ernst van de situatie aan te geven. Daarnaast werd het leger gemobiliseerd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/26da25c97118948330cd66a03e001bb3d3e06769.jpg",
                            "altText": "Nederland levert nog eens 230 militairen voor training Oekraïners",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://nos.nl/artikel/2464663-nederland-levert-nog-eens-230-militairen-voor-training-oekrainers"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>De Russische troepen rukten op naar grote steden in het land, zoals Kiev en Charkiv, waar veel materiaal voor het Russische leger wordt geproduceerd. Hierbij stuitte het Russische leger op verzet van het Oekraïense leger en de bevolking, waardoor hun voortgang werd bemoeilijkt.</p>\n<p>Op 25 februari 2022 spande Oekraïne meerdere rechtszaken aan tegen Rusland vanwege de oorlogshandelingen die worden beschouwd als <strong>genocide</strong>, oftewel het opzettelijk uitroeien van een etnische groep of een deel daarvan.</p>\n<p>Op 27 februari 2022 dreigde Poetin met het inzetten van <strong>kernwapens</strong>, wat enorme schade zou veroorzaken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531873"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat wilt president Poetin?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vóór de aanval van Rusland op Oekraïne gaf de Russische president, Vladimir Poetin, in twee toespraken uitleg over waarom hij het land zou aanvallen.</p>\n<p> </p>\n<p>Het begon allemaal in 2008, toen de <strong>NAVO</strong> aankondigde dat Oekraïne en Georgië stappen hadden genomen om lid te worden. Dit stuitte Rusland tegen de borst en sindsdien verslechterde de relatie tussen Rusland en Oekraïne.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d389a2705414cb1b045e6d445c175caff3339d5f.jpg",
                            "altText": "Europese lidstaten NAVO",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://nos.nl/artikel/2429353-zweden-en-finland-willen-officieel-bij-de-navo-maar-lid-worden-duurt-nog-even"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Waarom maakt Rusland zich zo druk over een mogelijke toetreding van Oekraïne tot de NAVO?</span></p>\n<p>Rusland is van mening dat het Westen, met name na de val van de Sovjet-Unie, er alles aan heeft gedaan om Rusland zo min mogelijk macht te geven. Poetin verklaarde in zijn toespraak dat de Verenigde Staten en hun bondgenoten hebben \"geprobeerd ons te vernietigen\". Volgens Poetin zijn Oekraïne en West-Europa schuldig aan <strong>genocide</strong>.</p>\n<p>Daarnaast zei Poetin dat Oekraïne historisch gezien deel uitmaakt van Rusland en dat de Sovjet-leiders het land kunstmatig hebben verdeeld. Volgens Poetin is de Oekraïense nationale identiteit nep en verzonnen. Hij beschouwt Oekraïne als Russisch grondgebied en ziet het daarom als verraad dat het land de voorkeur geeft aan West-Europa.</p>\n<p>In 2014 bezette Poetin de Krim om de pro-Russische bevolking op het schiereiland te steunen, waardoor de plannen van Oekraïne om zich bij de NAVO aan te sluiten werden gedwarsboomd. Volgens de NAVO-regels kunnen landen die in een territoriaal conflict zijn geen lid worden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7d0ec529397188d81249b2f9948816be42304eaa.jpg",
                            "altText": "President Poetin",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://www.bnr.nl/nieuws/internationaal/10528315/vladimir-poetin-profiteert-van-chaos-in-midden-oosten"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Wat is het doel van Poetin met zijn aanval?</span></p>\n<p>Poetin wil vooral voorkomen dat Oekraïne een bedreiging vormt voor Rusland. Hij streeft ernaar om de regering in Kiev te vervangen en de Oekraïense strijdkrachten te neutraliseren. Hij eist bijvoorbeeld dat Oekraïne geen <strong>kernwapens</strong> bezit. Ook moet Oekraïne land inleveren, waarbij het land op de kaart van Poetin wordt teruggebracht tot een klein gebied ten zuiden van Kiev. Ten slotte wil hij voorkomen dat Oekraïne lid wordt van de NAVO.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531906"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn de gevolgen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De oorlog tussen Rusland en Oekraïne heeft niet alleen ernstige gevolgen voor beide landen, maar heeft ook gevolgen voor de rest van de wereld, die ook ons treffen.</p>\n<p> </p>\n<p><span class=\"underline\">Vluchtelingen</span></p>\n<p>Binnen twee weken na de Russische inval op 24 februari 2022 waren er al meer dan 2,5 miljoen Oekraïense vluchtelingen. Dit aantal is inmiddels gestegen tot meer dan 4 miljoen, waardoor we te maken hebben met een van de snelst groeiende vluchtelingencrises sinds de Tweede Wereldoorlog.</p>\n<p>Het merendeel van deze vluchtelingen zoekt zijn toevlucht in buurland Polen, dat zijn grenzen heeft geopend voor iedereen die op de vlucht is. Van daaruit trekken veel vluchtelingen verder naar andere Europese landen, waar Nederland er al 7 duizend heeft opgevangen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/556275568ef31289d6693bd4f3d37df20273b86d.jpg",
                            "altText": "Oekraiense vluchtelingen in een vluchtelingenkamp",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://www.nrc.nl/nieuws/2022/03/07/ruim-17-miljoen-mensen-zijn-oekraine-ontvlucht-a4097230"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Voedseltekorten</span></p>\n<p>Zowel Rusland als Oekraïne zijn belangrijke exporteurs van graan, terwijl Rusland ook zo'n 40% van het Europese gas levert en grondstoffen voor kunstmest produceert. De oorlog heeft geleid tot aanzienlijke tekorten op de wereldmarkt, waardoor de voedselprijzen naar verwachting blijven stijgen. Dit komt door de toename van kosten voor brandstoffen, kunstmest en veevoer als gevolg van de schaarste.</p>\n<p> </p>\n<p><span class=\"underline\">Boycot van Rusland</span></p>\n<p>De wereld heeft de Russische inval in Oekraïne sterk veroordeeld. Veel landen hebben militaire en financiële steun verleend aan Oekraïne, terwijl veel westerse landen sancties hebben opgelegd aan Rusland, wat uiteindelijk heeft geleid tot een economische crisis in dat land.</p>\n<p>Daarnaast hebben veel grote bedrijven een boycot tegen Rusland ingesteld, waarbij veel winkels hun deuren hebben gesloten, bedrijven hun zakelijke relaties hebben verbroken en bepaalde online platforms niet meer toegankelijk zijn in het land.</p>\n<p>Wereldwijd hebben protesten tegen de oorlog plaatsgevonden, ook binnen Rusland zelf. De autoriteiten hebben echter massaal demonstranten gearresteerd en hebben alle onafhankelijke media in het land verboden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2f30bd59696894dcd2e5c33f671827834fc9d18f.jpg",
                            "altText": "Protest om een boycott uit te lokken van Unilever in Rusland",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://nos.nl/artikel/2474843-unilever-blijft-goed-verdienen-in-rusland-exit-lastiger-dan-verwacht"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7894317"
            },
            "heading": {
                "type": "heading",
                "content": "Basisboek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7894318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B123: Milieuproblemen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Af en toe veroorzaken mensen rampen in hun natuurlijke omgeving, ook wel bekend als het <strong>fysisch milieu</strong>. Een voorbeeld hiervan is wanneer een olietanker aan de kust vastloopt, wat zorgt voor een grote hoeveelheid olie die in de zee lekt. Deze olievervuiling leidt tot de vervuiling van het water en veroorzaakt massale sterfte onder vissen en vogels, wat wordt beschouwd als een <strong>milieuramp</strong>. Het is belangrijk om te benadrukken dat een milieuramp onderscheiden moet worden van <strong>natuurrampen</strong>, zoals aardbevingen, tsunami's en vulkaanuitbarstingen, die de natuur veroorzaakt.</p>\n<p>Schade aan het milieu is een dagelijks probleem. Er zijn drie soorten milieuproblemen:</p>\n<ol>\n<li><strong>Milieuvervuiling</strong> ontstaat wanneer schadelijke stoffen in het milieu worden geloosd, waardoor het wordt gebruikt als een soort stortplaats.</li>\n<li><strong>Milieu-uitputting</strong> vindt plaats wanneer natuurlijke hulpbronnen worden uitgeput, bijvoorbeeld het opmaken van energiebronnen zoals steenkool, aardolie en aardgas.</li>\n<li><strong>Milieuaantasting</strong> gaat om mensen die ingrijpen in de natuur en het landschap, zoals <strong>ontbossing</strong>, <strong>verwoestijning</strong> en <strong>bodemerosie</strong>.</li>\n</ol>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3021205630e7816c57275416419aef06b980db6c.jpg",
                            "altText": "Aardolie winning in West-Siberie",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://www.tijd.be/dossiers/oorlog-in-oekraine/rusland-krijgt-zijn-olie-niet-meer-verkocht/10370807.html"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7894319"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B150: Staten en grenzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een staat is een gebied met twee kenmerken:</p>\n<p>- het bezit duidelijke grenzen</p>\n<p>- het bezit een soeverein bestuur, wat betekent dat het geen hogere autoriteit erkent. Nederland fungeert als een voorbeeld van zo'n soevereine staat, waarbij het eigen bestuur (de reging) de hoogste baas is en andere staten geen invloed hebben.</p>\n<p> </p>\n<p>De grenzen tussen verschillende staten kunnen worden onderverdeeld in twee categorieën:</p>\n<ol>\n<li><strong>Natuurlijke grenzen</strong> volgen vaak natuurlijke kenmerken, zoals rivieren of bergketens.</li>\n<li><strong>Kunstmatige grenzen</strong>, vastgesteld door mensen en meestal gemarkeerd met borden en grenspalen. Deze grenzen zijn niet altijd zichtbaar in het landschap en kunnen rechtlijnig zijn.</li>\n</ol>\n<p>Zelfs op zee bestaan er grenzen. Het deel van de zeebodem dat grenst aan een land wordt vaak beschouwd als een verlenging van het continent, ondanks dat het onder water ligt. Kunstmatige grenzen zijn getrokken op dit <strong>continentaal plat</strong>.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dbda8063667f9f4f52cb27894088b33dfaa7c2dc.png",
                            "altText": "Staatkundige grenzen van Rusland",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://nl.wikipedia.org/wiki/Onrust_in_Moskou"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7894320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B151: Volk, natie, staat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een <strong>volk</strong> wordt gevormd door een groep van mensen die al vele generaties samenleven en dezelfde <strong>cultuur</strong> delen. Deze gedeelde cultuur zorgt ervoor dat zij veel dingen in gemeen hebben zoals taal, religie, muziek en kledingstijl.</p>\n<p>Elk volk heeft een eigen woongebied. Wanneer een <strong>staat</strong> slechts één volk heeft wordt dit volk een <strong>natie</strong> genoemd en de staat als een <strong>natiestaat</strong>. Voorbeelden hiervan zijn te vinden in landen zoals IJsland en Denemarken.</p>\n<p>Het gebeurt vaak dat het woongebied van een volk niet pecies samenvalt met de grenzen van een staat. In veel staten leven meerdere volkeren zij aan zij. Neem bijvoorbeeld Rusland, waar meer dan honderd verschillende groepen wonen, maar toch één Russische staat vormen.</p>\n<p>Soms strekt het woongebied van een volk zich uit over meerdere staten. Dit geldt bijvoorbeeld voor de Koerden, die in het grensgebied van Turkije, Iran, Irak en Syrië wonen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a3bec055072852cae109edbb8e2a8badf88dbe8d.png",
                            "altText": "Districten in Rusland",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": "https://nl.wikipedia.org/wiki/Federale_districten_van_Rusland"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7531874"
            },
            "heading": {
                "type": "heading",
                "content": "Oefenen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Nu je alle theorie van deze paragraaf hebt doorgenomen is het tijd om te oefenen. Kom je erachter dat je iets nog niet helemaal begrijpt? Stel dan gerust vragen aan je docent of klasgenootjes. <br/>\n<br/>\nKlik op de onderstaande link om te beginnen met de opdrachten:</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7531875"
            },
            "heading": {
                "type": "heading",
                "content": "Test jezelf!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Nu je de opdrachten hebt gemaakt kun je je kennis gaan testen. Zo zie je meteen of je het al goed begrepen hebt of dat je nog wat extra oefening nodig hebt. Ook zie je welke onderdelen nog niet zo goed gingen of juist wel!</p>\n<p> </p>\n<p>Klik op deze link om te beginnen. Let op! De toets telt <span class=\"underline\">niet</span> mee voor een cijfer.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7531877"
            },
            "heading": {
                "type": "heading",
                "content": "Resultaat",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je hebt als het goed is nu de opdrachten en de oefentoets gemaakt. Zo niet, dan doe je dat eerst nog even!<br/>\nBen je wel klaar? Dan maak je aan de hand van je resultaat van de oefentoets de vervolg opdrachten.</p>\n<p> </p>\n<p>Had je een score tussen de 0 en de ..... ? Dan maak je de beginner opdrachten.</p>\n<p>Had je een score tussen de ..... en de ..... ? Dan maak je de intermediate opdrachten.</p>\n<p>Of had je een score tussen de .... en de .... ? Dan maak je de expert opdrachten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7531879"
            },
            "heading": {
                "type": "heading",
                "content": "Extra oefenen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7531880"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beginner",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gemiddeld",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7531883"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Expert",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7531884"
            },
            "heading": {
                "type": "heading",
                "content": "Klaar?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Gefeliciteerd! Je bent klaar met de wikiwijs. De keuze is nu aan jou. Je kunt:</p>\n<p>- de andere opdrachten in de wikiwijs maken. Je hebt bijvoorbeeld de beginner opdrachten gemaakt na de uitslag van de oefentoets. Dan kun je nu ook de gemiddelde en expert opdrachten maken.</p>\n<p>- aan de slag met opdracht 2, 3, 5, 6 en 7 uit het werkboek.</p>\n<p>- alvast de volgende paragraaf doornemen voor de volgende les.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1a176c0bee95096710e8308d2465d70513d008b8.png",
                    "altText": "Tegeltje Klaar is Kees",
                    "alignment": "left",
                    "scale": 0.4,
                    "link": "https://www.tegelizr.nl/tegeltje/klaar-is-kees"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7531886"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Startpagina",
                "reference": {
                    "value": "7531820"
                },
                "sections": [
                    {
                        "title": "Lesplanning",
                        "reference": {
                            "value": "7531885"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesdoelen",
                        "reference": {
                            "value": "7531824"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorkennis ophalen",
                        "reference": {
                            "value": "7531825"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Kennisclip",
                "reference": {
                    "value": "7891491"
                },
                "sections": []
            },
            {
                "title": "§4.3. Oekraïne: tussen Rusland en het westen",
                "reference": {
                    "value": "7531826"
                },
                "sections": [
                    {
                        "title": "Kruitvat Oekraïne",
                        "reference": {
                            "value": "7531863"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aardgas",
                        "reference": {
                            "value": "7531868"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nord Stream",
                        "reference": {
                            "value": "7531869"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oorlog Oekraïne en Rusland",
                "reference": {
                    "value": "7894316"
                },
                "sections": [
                    {
                        "title": "Rusland valt Oekraïne binnen",
                        "reference": {
                            "value": "7531870"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat wilt president Poetin?",
                        "reference": {
                            "value": "7531873"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn de gevolgen?",
                        "reference": {
                            "value": "7531906"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Basisboek",
                "reference": {
                    "value": "7894317"
                },
                "sections": [
                    {
                        "title": "B123: Milieuproblemen",
                        "reference": {
                            "value": "7894318"
                        },
                        "sections": []
                    },
                    {
                        "title": "B150: Staten en grenzen",
                        "reference": {
                            "value": "7894319"
                        },
                        "sections": []
                    },
                    {
                        "title": "B151: Volk, natie, staat",
                        "reference": {
                            "value": "7894320"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oefenen",
                "reference": {
                    "value": "7531874"
                },
                "sections": []
            },
            {
                "title": "Test jezelf!",
                "reference": {
                    "value": "7531875"
                },
                "sections": []
            },
            {
                "title": "Resultaat",
                "reference": {
                    "value": "7531877"
                },
                "sections": []
            },
            {
                "title": "Extra oefenen",
                "reference": {
                    "value": "7531879"
                },
                "sections": [
                    {
                        "title": "Beginner",
                        "reference": {
                            "value": "7531880"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gemiddeld",
                        "reference": {
                            "value": "7531881"
                        },
                        "sections": []
                    },
                    {
                        "title": "Expert",
                        "reference": {
                            "value": "7531883"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klaar?",
                "reference": {
                    "value": "7531884"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "7531886"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}