{
    "documentAuthors": [
        "Stijn Maschino"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Stijn Maschino",
            "referenceName": null,
            "reference": {
                "value": "112063"
            },
            "firstName": "Stijn",
            "infix": null,
            "lastName": "Maschino",
            "emailAddress": "0961331@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-04-27T19:12:50Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 196401,
    "title": "spelregels 7 mei",
    "description": "zie titel",
    "lastModifiedDate": "2023-04-27T19:12:50+02:00",
    "dateCreated": "2023-04-14T17:31:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Maschino, Stijn",
                "reference": {
                    "value": "112063"
                },
                "firstName": "Stijn",
                "infix": null,
                "lastName": "Maschino",
                "emailAddress": "0961331@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/196401/"
    },
    "sections": [
        {
            "reference": {
                "value": "7543793"
            },
            "heading": {
                "type": "heading",
                "content": "welkom",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hey hoi, Welkom, en leuk dat je komt (of serieus overweegt om te komen).</p>\n<p>In ieder geval ben je een genodigde, en ben ik al blij dat je zover bent gekomen dat we je belangrijk genoeg vinden om je erbij te willen.</p>\n<p> </p>\n<p>In deze site staan alle regels, tips, tricks, en overige kennis die je mogelijk kan nodig hebben voor deze speciale dag. Als je denkt: \"Ik heb geen tijd een hele site te lezen!\", limiteer je dan lekker tot de speluitleg en de dagplanning en teken hem dan af.</p>\n<p> </p>\n<p>Wel vraag ik je hier om deze dag een kledingstuk te dragen in je kleur van je team.</p>\n<p>Team Stijn moet dus een rode kledingstuk dragen</p>\n<p>Team Gera moet dus een paars kledingstuk dragen.</p>\n<p> </p>\n<p>Dezelfde regel als vorig jaar is van toepassing. Het kledingstuk moet duidelijk zichtbaar zijn. Kies je voor een geile rode string, loop je de hele dag in je geile roder string over het veld.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7543806"
            },
            "heading": {
                "type": "heading",
                "content": "dagplanning",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>We beginnen met het spel op locatie. </p>\n<p>Tussentijds zal er een lunch worden geregeld (mogelijk american style) </p>\n<p>Dan ronde twee<br/>\n<br/>\nHierna kijken we of we iets gaan eten of dat er mensen afhaken. </p>\n<p>Voor hen die blijven regelen we eten en zullen we de gezelligheid doorzetten met spellen afgestemt op de groepsgrootte. </p>\n<p> </p>\n<p>Voor de datum: <br/>\n<a href=\"https://datumprikker.nl/psxyjh9hbvbmqw94\">https://datumprikker.nl/psxyjh9hbvbmqw94</a><br/>\n<br/>\nVul alstjeblieft even deze datumprikker in. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7543795"
            },
            "heading": {
                "type": "heading",
                "content": "speluitleg",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7543797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "de basis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het spel heet officieel \"smokkelen\". Maar dit is duidelijk geschreven met het idee dat kinderen het spelen. Ik wil een spel met iets meer borsthaar, en zodoende is een uitleg vanzelfsprekend.</p>\n<p> </p>\n<p>Zoals vorig jaar zijn er twee teams. Team rood en team paars.</p>\n<p>Elke ronde is een team de politie die probeerd illegaal smokkelen te voorkomen.</p>\n<p>Het andere team, vanzelfsprekend, gaat smokkelen. Het is hun doel materialen en spullen te verbergen op hun lichaam en deze ongezien naar de overkant te krijgen.</p>\n<p> </p>\n<p>Dit spel werkt met een standaard 'tikkertje'-regel set. In dat de schurken niet getikt willen worden, en dat de politie schurken mag tikken voordat het onderzoek gaat beginnen.</p>\n<p> </p>\n<p>De officiele regels stellen dan dat er gefouileerd mag worden. Deze regels wordt effectief geschrapt om redenen dat ik geen ruzie met mijn vriendin wil als ik een andere dame grondig foulieer...</p>\n<p> </p>\n<p>In plaats daarvan krijgt elke agent een mooie dobbelsteen die geworpen moet worden. Het aantal ogen bepaald de kwaliteit van het onderzoekn en bepaald het aantal gokken die de agent krijgt om te raden waar de goederen zijn verstopt op het lichaam.</p>\n<p>De gokbare regio's staan beschreven onder \"Boeven\"</p>\n<p> </p>\n<p>Iedere ronde duurt een uur. In deze tijd krijgen de boeven punten voor elk succesvol gesmokkeld item. Politie kan dit alleen maar minderen door goed hun best te doen.<br/>\nNa een ronde wisselen de kanten, en krijgen de agenten de mogelijkheid zo optimaal mogelijk te smokkelen als de boeven 2.0.</p>\n<p> </p>\n<p>Als laatste kan je niet met je hele team het veld in. Er moet altijd 1 iemand achter blijven op de basis. Deze telt als hoofdschurk of hoofdcommisaris. Dat maakt deze te lui om deel te nemen aan de huidige run. Deze commisaris mag dus ook niet tikken om een boef te fouileren.</p>\n<p>De functie van deze personen is als volgt: <br/>\nde hoofdschurk kan meedenken met de renners, maar houdt met name een oog op de locatie, dat er niks wordt gestolen en dat de agenten niet te dichtbij komen</p>\n<p>De hoofdcommisaris houdt bij welke items er succesvol zijn gesmokkeld en noteerd deze op een lijstje. Zo kan er niet worden valsgespeeld door de boeven. Deze houdt ook in de gaten dat de spullen weer worden meegenomen door boeven naar hun eigen basis. </p>\n<p>Deze rollen mogen gewoon gewisseld worden. een hoofdschurk mag dus wel alvast items aan zijn lijf tapen, maar mag pas rennen als een andere schurk terug is om de rol van hoofdschurk over te nemen. Zelfde regel telt voor hoofdcommisaris. Met een beetje geluk krijgt die een leuke politie muts. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7543796"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boeven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De boeven krijgen een uur de tijd om zoveel mogelijk materiaal te smokkelen van lokatie A naar locatie B.</p>\n<p> </p>\n<p>Elk voorwerp krijgt een andere puntenwaarde op basis van de moeilijkheid van het voorwerp om te verstoppen op het lichaam. Een knikker is 1 punt waard, waar een baksteen zomaar 10 kan zijn.</p>\n<p> </p>\n<p>De regio's die op jou lichaam tellen als \"kiesbaar\" tijdens een fouileercontrole zijn als volgt:</p>\n<p>- Linker arm</p>\n<p>- rechter arm</p>\n<p>- linker been</p>\n<p>- rechter been</p>\n<p>- buik</p>\n<p>- rug</p>\n<p>- hoofd</p>\n<p>En elke losse zak die je in je outfit weet te proppen telt als een extra gokplek.<br/>\nEen broek met 4 zakken geeft dus nog 4 plekken om te gokken en valt niet onder linker/rechter been. Deze regel telt ook voor buidels in truien, capuchons en een simpele rugtas.</p>\n<p>Hieronder valt niet een joggingsbroek met 4 zakken onder je gewone spijkerbroek met 2 zakken. Dit telt dan gewoon als linker/rechter been of de zakken van de buitenste laag.</p>\n<p> </p>\n<p>Per keer mag je niet meer dan 3 items op je lichaam hebben verstopt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7543803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Agenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als agent is het je taak de boeven te stoppen in hun smokkel acties. Er is geen gevangenis voor de boeven, maar als je tijdens een fouileeractiviteit een voorwerp juist hebt gelocaliseerd krijg jij dit item om terug te brengen naar de basis. Als er dan een boef weet aan te komen mag hij deze spullen gewoon meenemen naar eigen basis. Zo voorkom je dat de boef die je hebt gefouileerd dit punt kan inleveren, maar houdt je wel dat de spullen in rotatie blijven. </p>\n<p> </p>\n<p>Als politie is het gebruik van de app in jou kleur toegestaan. Zo mag je informatie uitwisselen met jou mede dienders.</p>\n<p> </p>\n<p>Voor je fouileerd moet je de dobbelsteen gooien die je hebt gekregen. Je mag voor elk oog wat je gooit een van de volgende dingen doen:</p>\n<p>- raden naar een lokatie op het lichaam, in de hoop hier voorwerpen te vinden</p>\n<p>- vragen naar een actie van een schurk. Deze acties zijn als volgt:</p>\n<ul>\n<li>Draai een keer in het rond (T-pose)</li>\n<li>Stamp met je voeten op de grond</li>\n<li>Zwaai je armen in de lucht</li>\n<li>Ga zitten met een zucht</li>\n<li>Loop rond als een gans (gehurkt 5 stappen zetten)</li>\n<li>Vijf maal springen</li>\n</ul>\n<p> </p>\n<p>Nadat je fouileer actie klaar is, heeft de schurk een vrijstelling van jou van een halve minuut. Andere agenten mogen deze kans niet pakken om de schurk op te wachten in straal van 10 meter van de activiteit.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7543798"
            },
            "heading": {
                "type": "heading",
                "content": "tips ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7543799"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "locatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/03da7c4122820238166ffd9fc6c9bdf00f626544.png",
                            "altText": "locatie",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De locatie:</p>\n<p>almbos</p>\n<p>Het adres van de parkeerplaats zichtbaar op de kaart is als volgt:</p>\n<p>Wilgenhof 47, 4283 JA Giessen (noord brabant)</p>\n<p> </p>\n<p>Alternatief is er vaak ook nog plek voor een auto op het parkeerterrein van de voetbalclub GRC 14, en mogelijk ook makkelijker herkenbaar tijdens het aanrijden:</p>\n<p>Karbogerd 1, 4283 GV Giessen (noord brabant)</p>\n<p> </p>\n<p>Het is een mooi klein natuurgebied waarin we vrij zijn om van A naar B te rennen. Locatie A zal zijn naast het hertenkamp, locatie B zal direct naast de GRC 14 zijn. Waar dat precies ligt op de kaart, laat ik over aan jullie eigen opsporend vermogen.</p>\n<p> </p>\n<p>De grens is als volgt:</p>\n<p>de straat de karbogerd duidt de noord-westelijke grens aan. Deze weg mag gebruikt worden, maar niet overgestoken worden.</p>\n<p>Deze straat loopt in zuiderlijke richting tot de burgstraat. (huur de sint) hierover mag alleen worden gelopen om van de karbogerd naar het direct aangelegen voetpad te lopen. Verder is deze straat niet toegestaan. Dan loopt er een fietspad parralel aan de parralelweg. Dat mag gebruikt worden. Voor alle andere, nu niet opgenoemde regio's telt het volgende: geen woonwijk. Als je denkt dat je het natuurgebied verlaat, heb je de grens bereikt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7543800"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "tips voor de boeven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Tip nummer 1:</strong><br/>\nSimpele wiskunde zegt dat als je drie items mag meenemen je zonder zakken 7 plekken hebt om zooi te verstoppen. Dat betekend dat als je wordt gepakt en de agent 6 gooit, kansen groot zijn dat ze de locatie van de goederen raden.</p>\n<p>Zorg dus voor een broek met veel zakken. Vrouwen hebben het daar vaak moeilijker mee, dus vraag een vriend of iemand uit je team voor een grote broek met veel zakken.</p>\n<p> </p>\n<p><strong>Tip nummer 2:</strong><br/>\nNeem tape en een schaar mee. Als het strakker tegen je lichaam plakt, is het al moeilijker om te detecteren voor de agent. AL helemaal als iets tegen je been aan zit, en je zonder moeite kan lopen als een gans.</p>\n<p> </p>\n<p><strong>Tip nummer 3:</strong><br/>\nIk probeer een scherm of iets mee te nemen met twee redenen. Dames kunnen zich dan een beetje bedekt en verstopt volladen met verboden goederen, maar ook zodat oom agent op 25 meter niet kan meekijken met waar wij de zooi verstoppen.</p>\n<p> </p>\n<p><strong>Tip nummer 4:</strong><br/>\nDenk buiten de doos. De hint voor de agenten wordt dat in zakken vaak maar kleinere dingen passen die minder waard zijn, maar misschien kan jij wel wat bedenken om dat geheel onwaarschijnlijk te laten lijken. Misschien gebruik je wel afleidingen of heb j nog vette andere ideëen?</p>\n<p> </p>\n<p><strong>Tip nummer 5:</strong><br/>\nJe mag ook niks meenemen. Laat (later in het spel) een aantal spelers rennen als afleiders, of met maar een paar punten. Zeker een speler die al veel heeft bijgedragen kan een target worden voor de politie. Als veel agenten achter hem aangaan en hij heeft niks, kunnen ook de andere boeven even wat meesmokkelen.</p>\n<p> </p>\n<p><strong>Tip nummer 6:</strong><br/>\nEr is een kleine limitatie op je outfit. Vergeet niet dat een van de zichtbare kledingstukken in je teamkleur moet zijn. Zodoende is de meest optimale broek niet altijd in de juiste kleur. Mar misschien is hier een weg omheen. Een riem, stropdas of schoenen mogen ook. Als het maar goed zichtbaar is. (dus geen shirt uit je broek als je riem het zichtbare voorwerp is).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7543801"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "tips voor de politie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Tip nummer 1:</strong><br/>\nDe boeven krijgen een kleine afgedekte ruimte waarin ze ongezien zooi kunnen verstoppen, maar dat betekend niet dat alles in dat hokje hoeft te gebeuren. Zeker omdat communicatie mogelijk is voor jullie via de app is een spion of scout wel handig om te positioneren. Als je maar buiten het veilige gebied blijft. </p>\n<p> </p>\n<p><strong>Tip nummer 2:</strong><br/>\nNiet iedereen neemt altijd risico. Er zit ook punten in de makkelijk te smokkelen voorwerpen. Maar om iets in een zak te doen is het vaak al moeilijker om iets groots te verstoppen. Zakken zijn dus goed om te checken, maar de kans dat er iets kleins inzit is hoger. </p>\n<p> </p>\n<p><strong>Tip nummer 3:</strong><br/>\nvergeet echt de app niet. Als politie zijn jullie een grote, georganiseerde eenheid. Gebruik de app voor kleine dingen. Heb je iemand getikt en gefouileerd, maar niets of niet alles gevonden, laat dat weten aan je collega's. Dan hoeven zij geen plekken dubbel te zoeken. Heb je niks gevonden kan een locatie delen ook, misschien is er wel versterking om de hoek. </p>\n<p> </p>\n<p><strong>Tip nummer 4:</strong><br/>\nDe makkelijkste en minst leuke strategie is campen. Maak een mooie circel om de inlever plek en laat ze maar komen. Tuurlijk is dat sterk en niet volledig foolproof, maar het haalt de lol uit het spel. Als dit toch het geval blijkt gaat er een plek C open, een tweede plek waar naartoe gesmokkeld kan worden. Hou het dus met name een beetje leuk en zorg ervoor dat we het gewoon op A en B kunnen houden. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "welkom",
                "reference": {
                    "value": "7543793"
                },
                "sections": []
            },
            {
                "title": "dagplanning",
                "reference": {
                    "value": "7543806"
                },
                "sections": []
            },
            {
                "title": "speluitleg",
                "reference": {
                    "value": "7543795"
                },
                "sections": [
                    {
                        "title": "de basis",
                        "reference": {
                            "value": "7543797"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boeven",
                        "reference": {
                            "value": "7543796"
                        },
                        "sections": []
                    },
                    {
                        "title": "Agenten",
                        "reference": {
                            "value": "7543803"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "tips ",
                "reference": {
                    "value": "7543798"
                },
                "sections": [
                    {
                        "title": "locatie",
                        "reference": {
                            "value": "7543799"
                        },
                        "sections": []
                    },
                    {
                        "title": "tips voor de boeven",
                        "reference": {
                            "value": "7543800"
                        },
                        "sections": []
                    },
                    {
                        "title": "tips voor de politie",
                        "reference": {
                            "value": "7543801"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}