{
    "documentAuthors": [
        "clariska visscher"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "clariska visscher",
            "referenceName": null,
            "reference": {
                "value": "173375"
            },
            "firstName": "clariska",
            "infix": null,
            "lastName": "visscher",
            "emailAddress": "s1175355@student.windesheim.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-05-24T22:03:01Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 196856,
    "title": "Medische of principe ethiek",
    "description": "In deze les leg ik aan de hand van een wikiwijs uit wat de medische of principe ethiek inhoudt. ",
    "lastModifiedDate": "2023-05-24T22:03:01+02:00",
    "dateCreated": "2023-05-08T21:15:29+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "visscher, clariska",
                "reference": {
                    "value": "173375"
                },
                "firstName": "clariska",
                "infix": null,
                "lastName": "visscher",
                "emailAddress": "s1175355@student.windesheim.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/196856/"
    },
    "sections": [
        {
            "reference": {
                "value": "7567848"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hallo, fijn dat je een kijkje neemt in deze wikiwijs. In deze les leg ik uit wat de principe of medische ethiek inhoudt. In eerdere lessen hebben we de deugdethiek, de plichtethiek en het utilisme al behandeld. Ook bij deze les vind je weer een casus en een paar opdrachten om te oefenen en je de lesstof eigen te maken.</p>\n<p>Succes!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7567851"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan het eind van deze les:</p>\n<p>- kun je uitleggen wat er bedoeld wordt met de principe ethiek</p>\n<p>- kun je een casus benaderen vanuit 4 verschillende ethische stromingen</p>\n<p>- kun je vertellen wat er met het Utrechtse stappenplan bedoeld wordt</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7567849"
            },
            "heading": {
                "type": "heading",
                "content": "Medische of principe ethiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>In plaats van bij verpleegkundigen, waar vaak zorgethiek voorkomt, zie je dat principe of medische ethiek vaak meer bij de academische gerichte werkers in de zorg speelt. Het is een stapsgewijze en rationele vorm van ethiek waarbij gekeken wordt naar welke rechten en plichten een patiënt heeft en hoe daar de beste keuzes in gemaakt kunnen worden. Het is vrij zakelijk waarbij de rechten van de patiënt zwaar wegen. In tegenstelling tot de zorgethiek die hierna behandeld wordt, hoef je bij de principe ethiek daarover niet uitgebreid in gesprek.</p>\n<p>Eind jaren 70 ontwikkelden Thomas Beauchamp en James F. Childress de principe ethiek en zij bekijken een dilemma vanuit 4 principes: respect voor autonomie, niet schaden, weldoen en rechtvaardigheid. In morele dilemma's staan die 4 principes vaak op gespannen voet met elkaar.</p>\n<p> </p>\n<p>De 4 principes kort uitgelegd in volgorde van belangrijkheid:</p>\n<p> </p>\n<p><span class=\"underline\">1. De patiënt heeft autonomie</span>. Een mens kan zelf nadenken en zelf beslissingen nemen. Na het wegen van alle ontvangen informatie neemt de patiënt zelf beslissingen die zijn gezondheid aan gaan. In Nederland mag iedereen behandeling weigeren. Ook als het levensreddend is. De artsen en verpleegkundigen in ziekenhuizen bijvoorbeeld zijn wettelijk verplicht hier naar te luisteren.</p>\n<p>Een belangrijk gegeven bij autonomie is <em>informed consent.</em> Dit betekent dat de patiënt van te voren goed op de hoogte moet zijn van de consequenties van zijn keuze. Bijvoorbeeld bij het weigeren van een patiënt van een bloedtransfusie, dan is de arts verplicht te vertellen dat er weinig risico aan de behandeling zit en dat het wellicht levensreddend zal zijn. De arts moet dus een duidelijke uitleg geven over een behandeling zodat een patiënt op basis daarvan zelfstandig een goede keuze kan maken.</p>\n<p> </p>\n<p><span class=\"underline\">2. Je mag niet schaden.</span> Een arts of andere hulpverlener mag geen behandeling geven als dit meer schade toebrengt dan dat het verbetering oplevert. Een voorbeeld daarvan is dat een kankerpatiënt vanuit wanhoop vraagt naar een  bepaalde behandeling terwijl de arts weet dat het een zwaar traject is en het geen enkele zin heeft. De arts moet in dat geval de behandeling weigeren omdat het (op langere termijn) de patiënt zal schaden. Een ander voorbeeld is dat er geen medicijnen worden voorgeschreven als die meer schade toebrengen aan een patiënt dan dat ze helpen.</p>\n<p>Er moet dus zorg gegeven worden die nodig is en er moet vermeden worden wat niet nodig is.</p>\n<p> </p>\n<p><span class=\"underline\">3. De arts moet goed handelen</span>. De zorg moet bijdragen aan het welzijn van de patiënten. Een hulpverlener doet niet alleen het hoognodige, maar doet het zo goed mogelijk. Het is medisch gezien misschien niet noodzakelijk toch is het goed dat een arts aan een cliënt vraagt hoe het met hem gaat nadat deze zijn partner pas verloren heeft. De arts is meelevend en behandelt zijn cliënt goed en met respect.</p>\n<p> </p>\n<p><span class=\"underline\">4. Rechtvaardigheid.</span> Iedereen heeft evenveel recht op zorg. Of je nu arm bent of rijk, slim of iets minder intelligent, iedereen wordt gelijk behandeld. Maar er wordt ook iets verwacht van de patiënt. Als je bijvoorbeeld een nieuwe lever nodig hebt, maar je bent een stevige drinker, dan is het gebruikelijk dat je twee jaar schoon moet zijn voordat je de lever ontvangt.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7571202"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Casus met opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We beginnen weer met een kleine casus. Lees deze door en maak twee aan twee de opdrachten eronder.</p>\n<p> </p>\n<p><strong>Even knuffelen</strong></p>\n<p>Mevrouw Vermeulen komt uit een groot gezin van 12 kinderen. Vroeger sliep ze vaak met een broertje of zusje in bed en nadat ze trouwde, sliep ze altijd naast haar man. Een half jaar geleden is haar man overleden en is mevrouw verhuisd naar het verpleeghuis. Ze kon niet meer alleen thuis blijven wonen.</p>\n<p>Mevrouw Vermeulen heeft een milde vorm van dementie, net als de 7 andere bewoners op woongroep De Zonnestraal. Ze heeft het naar haar zin op de groep maar 's nachts zorgt ze voor onrust. Zodra mevrouw naar bed is gebracht, en het donker is, begint ze te dwalen over de gang. Sterker nog, mevrouw wordt steeds bij een van de andere medebewoners in bed aangetroffen: 'even knuffelen' zegt ze dan. Een man bij wie ze vaak in bed kruipt heeft nog een partner die zelfstandig thuis woont, zij is hier niet van gediend.</p>\n<p>Een aantal familieleden van de bewoners en medewerkers vinden dat dit ongewenste gedrag direct moet stoppen. Terwijl mevrouw Vermeulen zich van geen kwaad bewust is.</p>\n<p><span class=\"font-size-8px\"><a href=\"https://www.zorgvoorbeter.nl/levensvragen-ouderen/ethisch-dilemma-seksualiteit\"><span style=\"color:#000000;\">https://www.zorgvoorbeter.nl/levensvragen-ouderen/ethisch-dilemma-seksualiteit</span></a></span></p>\n<p> </p>\n<p><strong>Opdracht 1</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Benoem kort per stroming vanuit welke uitgangspunten je de casus benadert en tot welke conclusie je komt.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Deugdethiek  </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Plichtethiek</p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Utilisme</p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Principe/medische ethiek</p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 2</strong></p>\n<p>Hoe zie jij de 4 principes van de principe ethiek terug in de casus?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7571173"
            },
            "heading": {
                "type": "heading",
                "content": "Stappenplannen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de ethiek proberen we tot oplossingen te komen. Een moreel besluit nemen we meestal niet via een stappenplan, maar doen we vanuit onze levensovertuiging, opvoedingsvisie, gevoel, groepsdruk, uit aanpassing aan de cultuur, of verzet ertegen cultuur, of uit gewoonte. Vraag het maar aan kinderen. Als ze hun ouders een moreel dilemma voorleggen - 'Papa en mama, mag ik dit of dat…' - zeggen hun ouders meestal gewoon ja of nee. Meestal gebruiken ze er dan wel iets meer woorden bij, maar toch… het antwoord komt vaak vanuit het gevoel, de overtuiging of uit gewoonte.</p>\n<p>Als je toch een stappenplan gaat gebruiken kun je al bijna altijd voorspellen wat de uitkomst bij jou gaat worden. Je vult het stappenplan meestal zo in dat er uitkomt wat je wilt dat er uitkomt. Of je negeert gewoon een deel van de informatie uit het stappenplan omdat voor jou een bepaald moreel uitgangspunt al bij voorbaat doorslaggevend is.</p>\n<p>Maar wat is dan tóch het nut van een stappenplan? In de kern is dat dit: een stappenplan vertraagt de besluitvorming bij een moreel dilemma. Dat is nuttig omdat we onze mening vaak te snel klaar hebben. Dat maakt het gesprek met mensen die er anders over denken niet makkelijker. Te snel genomen morele beslissingen maken ons ook niet overtuigender.</p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Een stappenplan voorkomt te snelle beslissingen</span>. Het kan jou helpen zelf dingen op een rijtje te zetten. Je zou toch iets belangrijks over het hoofd kunnen zien in je zekerheid of onzekerheid bij een moreel dilemma. Als je écht open staat voor nieuwe inzichten zou een stappenplan je kunnen helpen om zo tot een morele uitkomst te komen waarbij je je oude inzichten anders bekijkt.</li>\n<li>Als bij een moreel dilemma verschillende mensen bij de besluitvorming betrokken zijn, helpt een stappenplan om een <span class=\"underline\">open gesprek te voeren</span>. Iedereen kan informatie en zijn emoties of visie inbrengen en ergens in het stappenplan een plekje geven.</li>\n<li>Stel dat je belang hebt bij het <span class=\"underline\">proberen te overtuigen van anderen</span>, dan kan een goed uitgewerkt stappenplan daarbij helpen. Met alleen het presenteren van jouw eigen mening overtuig je anderen niet. Mensen merken, als jij zorgvuldig je stappen presenteert, dat je niet zomaar wat roept vanuit je emoties of vernieuwingsdrang of wat dan ook.</li>\n<li>Je kunt andere mensen <span class=\"underline\">eerlijker adviseren</span> bij het nemen van een morele beslissing als zij advies aan je vragen. Jouw eigen mening is even niet belangrijk. Het stappenplan helpt dan voorkomen dat je je eigen mening toch opdringt aan iemand. Je verheldert het beslissingsproces van de ander en laat die persoon zélf de conclusies trekken.</li>\n</ul>\n<p> </p>\n<p>Natuurlijk is de manier waarop je een stappenplan inbrengt in een discussie afhankelijk van de situatie. Elke casus die zich voordoet zal zijn eigen afweging maken. Een uitgewerkt stappenplan zal niet automatisch altijd en overal hetzelfde zijn.</p>\n<p>Er zijn verschillende soorten stappenplannen. Ze leggen allemaal hun eigen accenten, maar komen in grote lijnen op hetzelfde neer. Een voorbeeld hiervan is het Utrechtse stappenplan. Deze zal ik verder uitleggen.</p>\n<p><span class=\"font-size-8px\"><a href=\"https://nicovandervoet.nl/wp-content/plugins/download-attachments/includes/download.php?id=1212\"><span style=\"color:#000000;\">https://nicovandervoet.nl/wp-content/plugins/download-attachments/includes/download.php?id=1212</span></a></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2e0e2fcab2c6addb9277b3536fb06c1da1dce450.png",
                    "altText": "stappenplan",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": "https://www.knmg.nl/advies-richtlijnen/ethische-toolkit/verdiepen/welke-ethische-theorieen-en-stromingen-zijn-er-1"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7571178"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Utrechtse methode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Utrechtse methode kent vijf fases:</p>\n<p> </p>\n<p>Fase 1: Verkenning</p>\n<ul>\n<li>Welke vragen roept deze morele casus op?</li>\n</ul>\n<p> </p>\n<p>Fase 2: Explicitering</p>\n<ul>\n<li>Wat is de morele vraag?</li>\n<li>Welke handelingsmogelijkheden staan op het eerste gezicht open?</li>\n<li>Welke feitelijke informatie ontbreekt op dit moment?</li>\n</ul>\n<p> </p>\n<p>Fase 3: Analyse</p>\n<ul>\n<li>Wie zijn bij de morele vraag betrokken en wat is het perspectief van ieder van de betrokkenen?</li>\n<li>Welke argumenten zijn relevant voor de beantwoording van de morele vraag?</li>\n</ul>\n<p> </p>\n<p>Fase 4: Afweging</p>\n<ul>\n<li>Wat is het gewicht van de argumenten in deze casus?</li>\n<li>Welke handelingsmogelijkheid verdient op grond van deze afweging de voorkeur?</li>\n</ul>\n<p> </p>\n<p>Fase 5: Doen/aanpak</p>\n<ul>\n<li>Welke concrete stappen vloeien hieruit voort? Wat moet door wie gedaan worden?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7571265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Casus ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een vrouw van 63, weduwe, twee kinderen, vier kleinkinderen, heeft een vorm van eierstokkanker. Deze kanker is met behulp van chemokuren niet helemaal te genezen, maar wel beheersbaar te maken en geeft dan voor de meeste zorgvragers tijdens de goede fase een redelijke kwaliteit van leven.</p>\n<p>De chemokuren zijn tijdens de behandeling erg belastend voor een zorgvrager en moeten naar verwachting ieder jaar herhaald worden. Hierbij is de zorgvrager minstens een maand ernstig ziek en daarna drie maanden oververmoeid.</p>\n<p>Deze vrouw beslist om dit traject niet meer in te gaan. Haar kinderen en kleinkinderen hechten zich sterk aan moeder en oma en willen heel graag dat moeder dit toch aangaat voor hen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7579991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitwerking Utrechtse methode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Fase verkenning</strong></p>\n<p><em>Welke vragen roept deze casus op?</em></p>\n<ul>\n<li>Mogen de kinderen van hun moeder en oma verlangen dat ze de behandeling aangaat voor hen?</li>\n<li>Mag de moeder beslissen de behandeling niet te willen ook al heeft ze na 4 moeilijke maanden waarschijnlijk ook 8 redelijke maanden tegoed?</li>\n<li>Mag de moeder alleen aan zichzelf denken?</li>\n<li>Mogen de kinderen alleen aan zichzelf denken?</li>\n<li>Is de moeder al lang ziek? En hoe voelt ze zich daardoor?</li>\n<li>Hoelang is de moeder al weduwe? Hoe voelt de moeder zich daaronder? Is ze eenzaam?</li>\n<li>Heeft de moeder naast haar gezin nog meer familie en vrienden om haar heen?</li>\n<li>Wat is het slagingspercentage van de behandeling?</li>\n<li>Wat is de overlevingskans van de moeder zonder de behandeling?</li>\n<li>Mag de moeder sterven?</li>\n</ul>\n<p> </p>\n<p><strong>Fase explicitering</strong></p>\n<p><em>Wat is de morele vraag?</em></p>\n<p>De morele vraag is of de moeder de behandeling moet ondergaan of niet.</p>\n<p><em>Welke handelingsmogelijkheden staan op het eerste gezicht open?</em></p>\n<p>Er lijkt één optie geboden te zijn. De moeder heeft de keuze om de chemobehandeling te volgen of om niets te doen. Deze keuze moet elk jaar opnieuw gemaakt worden.</p>\n<p><em>Welke feitelijke informatie ontbreekt op dit moment?</em></p>\n<ul>\n<li>Hoe voelt de moeder zich zonder behandeling?</li>\n<li>Wat is de prognose zonder de chemobehandeling?</li>\n<li>Voelt de moeder zich psychisch gezond nu ze kanker heeft en weduwe is?</li>\n<li>Weten de kinderen hoe de moeder zich voelt?</li>\n<li>Voor welk percentage geldt de verwachting van de chemotherapie?</li>\n<li>Kan de moeder tijdens de periode van 4 maanden ziekte voor zichzelf zorgen of heeft ze dan hulp nodig? Kan ze thuis blijven wonen?</li>\n<li>Wat is de kwaliteit van leven de overige 8 maanden? Wat houdt 'redelijk' in?</li>\n<li>Wonen de kinderen in de buurt en zijn ze in staat hun moeder bij te staan?</li>\n<li>Heeft de moeder naast de kinderen en kleinkinderen nog meer familie, vrienden en goede bekenden?</li>\n</ul>\n<p> </p>\n<p><strong>Fase analyse</strong></p>\n<p><em>Wie zijn bij de morele vraag betrokken en wat is het perspectief van ieder van de betrokkenen?</em></p>\n<p>Betrokken zijn de moeder, haar kinderen en in mindere mate haar kleinkinderen.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Betrokkenen</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Perspectief</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Moeder</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>De eierstokkanker is niet te genezen. De aangeboden behandeling is pittig en zal elk jaar weer herhaald moeten worden.</p>\n<p>Als ze dit doorstaat kan ze 8 maanden een 'redelijk' leven hebben, waarin ze van haar kinderen en kleinkinderen kan genieten.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Kinderen</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>De kinderen hangen erg aan hun moeder en willen graag dat zij de behandeling ondergaat. Ze hebben hun moeder dan langer bij hun.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Kleinkinderen</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Voor de kleinkinderen geldt hetzelfde als voor de kinderen, zij hangen erg aan hun oma en willen graag zolang mogelijk bij zich hebben.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Arts</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>De arts wordt niet als zodanig genoemd in de casus, maar zal invloed kunnen hebben door zijn uitleg van de voor-en nadelen van de chemokuur.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><em>Welke argumenten zijn relevant voor de beantwoording van de morele vraag?</em></p>\n<p>Er zijn twee mogelijkheden: de behandeling ondergaan of niets doen.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Wel behandelen</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Niet behandelen</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder kiest voor de keuze van haar kinderen en kleinkinderen</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>De moeder volgt haar eigen keuze</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De kanker wordt beheersbaar</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>De toekomst is onzeker over de ontwikkeling van de ziekte</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder leeft langer</p>\n</td>\n<td class=\"width-302-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Er zullen 4 zware en 8 redelijker maanden van leven zijn</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Ze zal geen 4 zware maanden door de chemo hoeven hebben</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder kan langer genieten van haar kinderen en andersom</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>De kinderen en kleinkinderen zullen hun moeder en oma waarschijnlijk eerder moeten missen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder zal langer van haar kleinkinderen kunnen genieten en andersom</p>\n</td>\n<td class=\"width-302-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Fase afweging</strong></p>\n<p>In de onderstaande tabel zijn de argumenten onder elkaar gezet met daarnaast de afweging voor dit argument in deze situatie.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Argument</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Afweging</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder volgt haar eigen keuze</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Zwaar: autonomie is ontzettend belangrijk. De moeder mag haar eigen keuzes maken.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder kiest voor de keuze van haar (klein)kinderen</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Middel: de moeder mag haar eigen keuzes maken, maar ook haar (klein)kinderen zullen belangrijk voor haar zijn.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De behandeling is erg zwaar</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Zwaar: de moeder zal 4 zware maanden moeten ondergaan.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De kanker wordt beheersbaar</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Zwaar: de kanker zal naar alle waarschijnlijkheid beheersbaar worden. Dit geeft goede vooruitzichten.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder leeft langer</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Middel: Dit lijkt zo te zijn doordat de kanker beheersbaar wordt, maar is nooit met zekerheid te zeggen. Slagingspercentages worden niet genoemd.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De moeder, kinderen en kleinkinderen kunnen langer van elkaar genieten</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Middel: dit is fijn als dit tenminste in redelijke gezondheid kan gebeuren. Dit wordt echter in de casus niet duidelijk vermeld.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><em>Welke handelingsmogelijkheid verdient op grond van deze afweging de voorkeur?</em></p>\n<p>Autonomie is een erg belangrijk begrip in de zorg en de ethiek. Het is dus belangrijk wat de moeder zelf wil en haar keuze weegt zwaar. Omdat de casus geen duidelijkheid geeft over te verwachten uitkomsten is de afweging in dit geval wel lastiger te maken.</p>\n<p> </p>\n<p><strong>Fase aanpak</strong></p>\n<p><em>Welke concrete stappen vloeien hieruit voort?</em></p>\n<p>Vanuit het bovenstaande plan zijn de volgende stappen genomen:</p>\n<p>Stap1:</p>\n<p>Er wordt een extra gesprek met de arts aangevraagd door de moeder en haar kinderen over de te verwachten uitkomsten. Misschien kan de arts antwoorden geven op vragen als: wat is de slagingskans van de chemokuur? Hoeveel jaren zouden er mee gewonnen kunnen worden? Wat houdt een redelijke kwaliteit van leven in? Wat is er nog mogelijk wanneer iemand oververmoeid is? Over hoeveel jaren spreken we als we het hebben over 'elk jaar herhalen'? Wat is de levensverwachting/levenskwaliteit bij niet behandelen? Mocht er uit het gesprek naar voren komen dat de moeder depressief is door haar ziekte en het overlijden van haar man, dan zal ook psychische hulp aangeboden kunnen worden.</p>\n<p>Stap 2:</p>\n<p>De moeder en haar gezin zetten alle uitkomsten van het voorgaande gesprek voor zichzelf op een rijtje en bespreken deze samen. De gekozen standpunten zullen erg afhankelijk zijn van de antwoorden die ze gekregen hebben op hun gestelde vragen. Ook moet duidelijk geworden zijn hoeveel de familie bij zal moeten springen en of zij dit waar kunnen maken. De familie en de moeder kunnen hierdoor op andere gedachten zijn gekomen. De familie zal hierbij wel respect moeten hebben voor de autonomie van hun moeder.</p>\n<p>Stap 3:</p>\n<p>Nadat alle voors en tegens door iedereen overdacht zijn gaat de familie samen in gesprek, waarbij leidend is wat de moeder wil. Als zij door voorgaand gekregen informatie toch voordelen ziet in de behandeling kan daarmee gestart worden. Wellicht kan de keuze gemaakt worden om dit één jaar te proberen en na dat jaar opnieuw de keuze te maken nadat duidelijk is hoeveel impact het op de moeder heeft gehad en hoe zij zich er doorheen slaat.</p>\n<p>Stap 4:</p>\n<p>Als bovenstaande afgesproken wordt, wordt er opnieuw een gesprek met de arts aangevraagd om eventueel met de behandeling te starten.</p>\n<p>Stap 5:</p>\n<p>De familie zal er het komende jaar volop voor de moeder zijn en haar bijstaan in alles wat zij nodig heeft. Zij zullen goed in de gaten houden hoe de moeder zich voelt en op elk moment met elkaar in gesprek blijven. Mocht de moeder het komende jaar toch ervaren als zijnde te zwaar om te leven, dan wordt haar keuze gerespecteerd om de behandeling niet meer te herhalen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7571253"
            },
            "heading": {
                "type": "heading",
                "content": "Principe ethiek - beroepsethiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze vorm van ethiek wordt voornamelijk gebruikt voor morele dilemma's in de zorg. Een voorbeeld hiervan zou je bezoek aan de tandarts kunnen zijn.</p>\n<p>De arts geeft aan dat je verstandskies eruit moet omdat deze te dicht bij een zenuw ligt. Voordat jij je verstandskies laat trekken wil je graag goed geïnformeerd worden over deze behandeling. De tandarts is dan verplicht jou goed uit te leggen wat de voordelen van het verwijderen zijn en wat de nadelen, zoals bijvoorbeeld wat de eventuele complicaties die kunnen optreden, zouden kunnen zijn. Op die manier kun jij zelf beslissen of je de behandeling wilt ondergaan of niet.</p>\n<p>Je mag er daarbij vanuit gaan dat de behandelend arts jou betrouwbaar advies geeft en je begeleid in jouw keuze.</p>\n<p>Zoals je eerder hebt kunnen lezen wordt dit informed consent genoemd.</p>\n<p><span class=\"font-size-8px\"><a href=\"https://maken.wikiwijs.nl/173899/Ethiek#!page-6624604\"><span style=\"color:#000000;\">https://maken.wikiwijs.nl/173899/Ethiek#!page-6624604</span></a></span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0d0d0c"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7567848"
                },
                "sections": []
            },
            {
                "title": "Leerdoelen",
                "reference": {
                    "value": "7567851"
                },
                "sections": []
            },
            {
                "title": "Medische of principe ethiek",
                "reference": {
                    "value": "7567849"
                },
                "sections": [
                    {
                        "title": "Casus met opdracht",
                        "reference": {
                            "value": "7571202"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stappenplannen ",
                "reference": {
                    "value": "7571173"
                },
                "sections": [
                    {
                        "title": "De Utrechtse methode",
                        "reference": {
                            "value": "7571178"
                        },
                        "sections": []
                    },
                    {
                        "title": "Casus ",
                        "reference": {
                            "value": "7571265"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitwerking Utrechtse methode",
                        "reference": {
                            "value": "7579991"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Principe ethiek - beroepsethiek",
                "reference": {
                    "value": "7571253"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}