{
    "documentAuthors": [
        "Dik Brink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Dik Brink",
            "referenceName": null,
            "reference": {
                "value": "173734"
            },
            "firstName": "Dik",
            "infix": null,
            "lastName": "Brink",
            "emailAddress": "dbrink@roctilburg.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-06-07T13:02:25Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 197731,
    "title": "Installatie",
    "description": "Kennismaking met het vak installatie",
    "lastModifiedDate": "2023-06-07T13:02:25+02:00",
    "dateCreated": "2023-06-06T09:15:11+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Brink, Dik",
                "reference": {
                    "value": "173734"
                },
                "firstName": "Dik",
                "infix": null,
                "lastName": "Brink",
                "emailAddress": "dbrink@roctilburg.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/197731/"
    },
    "sections": [
        {
            "reference": {
                "value": "7590112"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7590113"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Informatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij deze Wikiwijs gaan we kennis maken met het onderwerp installatietechniek. We behandelen twee onderwerp, de onderwerpen riool en water. De Wikiwijs is zo opgebouwd dat we beginnen met het riool en daarna verder gaan met water. We beginnen met een stuk theorie om vervolgens daar een opdracht bij te maken.</p>\n<p> </p>\n<p>De volgorde is logisch opgebouwd, je zult dus altijd eerst de theorie bestuderen voordat je kunt beginnen aan de vragen, de theorie staat boven de vragen.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=PuppV_qvqaw",
                            "align": "center",
                            "caption": "Introductie video ",
                            "poster": "https://img.youtube.com/vi/PuppV_qvqaw/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7590114"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Doel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het doel is om kennis te maken met het vak installatietechniek zodat je na het maken van deze Wikiwijs een betere keuze kunt maken bij het kiezen van een MBO opleiding.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ff6462c73b6a5f2746af14acd26c65ec676acdb9.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7590132"
            },
            "heading": {
                "type": "heading",
                "content": "Riool",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7590150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Materiaal keuze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens het ontwerpen van een installatie is het belangrijk om de juiste materialen te kiezen. Vooraf moeten we dus kijken voor welke doeleindes we de installatie gaan gebruiken. Voor een woonhuis kunnen we andere PVC buizen gebruiken dan voor een sportkantine. In een sportkantine zit een proffecionele spoelkeuken en moeten we dus rekening houden met de chemicalie die daar worden gebruikt. Een sportkantine moet ook een vetafscheider hebben om er voor te zorgen dat er geen afval vet in het afvalwater zit. Om ver van water te scheiden hebben we een vetafscheider nodig. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c3dffe0cb0592b91300bc9a4b09f2eef259d17b6.png",
                            "altText": "Vetafscheider",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Op de afbeelding zie je dat er links water met vet wordt aangevoerd, vervolgens word het water verplaatst naar de rechterkant. Aan de rechter kan gaat het vet boven het water zitten, dit komt omdat vet lichter is dan water. schoonwater wordt aan de rechterzijde terug geleidt naar het riool. Het vet wat er bovenop drijft wordt door een speciaal bedrijf afgezogen en afgevoerd. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben verschillende soorten materiaal, in woonhuizen wordt vaak gebruik gemaakt van PVC, dit is een goedkoop materiaal en zet als het warm wordt niet heel erg uit. Het is makkelijk te verwerken en heeft een soepele doorstroming. </p>\n<p>In een sportkantine wordt vaak gebruik gemaakt van PE. PE is goed bestand tegen chemische middelen, deze kom je vaak tegen in een sportkantine. Het voordeel is dat het mileu vriendelijk is en licht van gewicht is. Het nadeel is dat PE veel uitzet als het warm wordt hier moet je rekening mee houden in je ontwerp</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7590133"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aanleg riool",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het aanleggen van het riool moet er met verschillende dingen rekening worden gehouden, een belangrijkpunt is het kiezen van de juiste materialen en leiding dikte. Als we het juiste materiaal hebben gekozen kunnen we beginnen met het aanleggen van de riolering. De riolering moet altijd op afschot liggen, hier is een vaste maat voor. Deze maat is 1 centimeter per 2 meter, dit zorgt ervoor dat het water goed door de buizen loopt. </p>\n<p>Te veel op afschot leggen: Als je de riolering te veel op afschot legt dan zal het water er te snel doorheen stromen en blijven er resten achter in de rioolbuis, dit kan een verstopping veroorzaken. </p>\n<p>Te weinig op afschot leggen: Als je de buis te weinig op afschot legt zal het water niet gaan stromen waardoor het in de buis blijft staan. Als dit gebeurt kunnen afval resten ook niet weg en zal er dus ook een verstopping onstaan. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aaffe2b752fe38827abc7ee7780593f9fca4db0c.jpg",
                            "altText": "Riolering op afschot leggen met een waterpas",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7590160"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aansluiten gebruikers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor het aansluiten van gebruikers zijn een paar regels verbonden. de volgende onderdelen komen aanbod: </p>\n<ul>\n<li>Sifon </li>\n<li>Toilet </li>\n<li>Buisvullen </li>\n<li>Over en onderdruk </li>\n</ul>\n<p>Sifon, een sifon is een voorgebogen stuk PVC wat is ontworpen om stank overlast tegen te gaan. De sifon is altijd gevuld met water zodat er geen vervelende lucht kan ontsnappen uit de rioolbuis. Bij het aansluiten van de sifon moet je altijd een maat dunner aansluiten. Voorbeeld: je komt met een 50 mm buis uit de muur dan moet je een sifon pakken met een 40 mm buis. Je sluit de Sifon aan  met een verloopring. </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ad480109cfecfd9a446e803a7c2ca63fa8dadbaf.jpg",
                            "altText": "Sifon",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het toilet is een bijzonder toestel, dit is omdat je het altijd moet aansluiten met een 110 mm buis en achter het toilet mag geen andere gebruikers worden aangesloten. We mogen geen andere gebruikers aansluiten omdat de toilet veel viezigheid verplaatst en dan kan dat op andere plaatsen omhoog komen. De aansluiting van de toilet moet ook altijd haaks zijn op de liggende leiding.</p>\n<p>We willen het liefst gescheiden systemen hebben, dit houdt in dat het regenwater en ons eigen afval water in twee verschillende rioleringen terecht komen. </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=-nJ0VOC3Pw4",
                            "align": "center",
                            "caption": "Uitleg video niet gescheiden systeem",
                            "poster": "https://img.youtube.com/vi/-nJ0VOC3Pw4/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Buisvullen: we willen altijd dat een riolering voor 70 procent is gevuld, dit heeft te maken met dat je geen geluidsoverlast krijgt en een goede stroming hebt in de riolering. Als er te veel water inzit kan er niet ontlucht worden en krijg je te maken met over of onderdruk en zullen sifonen worden leeggetrokken.</p>\n<p>Als we een toestel willen aansluiten of een dunnere buis op een dikkere buis willen monteren moeten we altijd gebruik maken van verloopringen. Deze verloopringen zorgen ervoor dat een dunnere buis aan de bovenkant van de dikkere buis wordt gemonteerd en dus kan leeglopen en nooit meer dan 70% gevuld zal zijn.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b9b92ec4295bf5a3d22c2aa116daef96b3be6ea1.jpg",
                            "altText": "Verloopring",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Over en onderdruk kan worden onstaat door het niet juist aanleggen van het riool. Als dit het geval is zullen de sifonen worden leeg gezogen en zal je een vervelende geur ruiken, dit is niet iets wat we willen in ons woonhuis. </p>\n<p>Tijdens het aanleggen van het riool moeten er met een aantal dingen rekening worden gehouden: </p>\n<ul>\n<li>1 meter binnen het overdruk gebied niks aansluiten. Dit gebied bevindt zich in een aansluiting bij een liggende leiding op een staande leiding.</li>\n<li>Tussen twee 45 graden bochten mimimaal 25 cm buis monteren </li>\n<li>De staande leiding moet op het dak eindigen als ontluchtingsleiding.</li>\n</ul>\n<p> </p>\n<p>Het is lastig om het helemaal perfect te maken maar als je rekening houdt met deze 3 dingen heb je een goed begin van je riolering. </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Itx5p0YEQBE",
                            "align": "left",
                            "caption": "Uitleg video riolering in een woning",
                            "poster": "https://img.youtube.com/vi/Itx5p0YEQBE/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7590331"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Vragen riool",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/402c8e78c05992d5dc7ae609b030eac71e333ccb.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7590435"
            },
            "heading": {
                "type": "heading",
                "content": "Water",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7590476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Drinkwater Nederland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Schoon drinkwater is niet overal op de wereld van zelfsprekend, in Nederland gebruiken we gemiddeld 130 liter drinkwater per dag. Dit water gebruiken we om te wassen, koken, drinken en de wc door te spoelen. </p>\n<p>We hebben een te kort aan schoondrink water op de wereld, gelukkig in Nederland nog niet. Dit kan wel ontstaan als we niet verstandig omgaan met ons drinkwater. Daarom hebben we gescheiden systemen, het regenwater wat we kunnen gebruiken voor bijvoorbeeld de wc doorspoelen noemen we grijswater. </p>\n<p>Een aantal dingen zijn verplicht in ons systeem:</p>\n<ul>\n<li>voldoende druk en volume op de kranen</li>\n<li>Eindpunten zijn schoon en betrouwbaar.</li>\n<li>Je mag de waterleiding niet horen</li>\n<li>De leiding kan niet bevriezen, heel heet worden of snel slijten.</li>\n</ul>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=0SPTDJI-Mfw",
                            "align": "left",
                            "caption": "Drinkwater",
                            "poster": "https://img.youtube.com/vi/0SPTDJI-Mfw/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7590562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ontwerp drinkwaterinstallatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In onze drinkwaterinstallatie vind je een aantal speciale dingen, in de meterkast vind je de watermeter. Een watermeter telt hoeveel liter water jij als gebruiker gebruikt. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/74bf0c625d39f9ecd5ef269172d8acc81fe81d1c.jpg",
                            "altText": "Watermeter meterkast",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Op de watermeter wordt de binnenleiding aangesloten, dit is een dikke waterleiding daarvan wordt afgetakt naar eindgebruikers. Eindgebruikers zijn:</p>\n<ul>\n<li>Kranen</li>\n<li>douches</li>\n<li>baden</li>\n<li>CV-ketel</li>\n</ul>\n<p>Je moet binnen 20 seconde warm water uit de kraan krijgen, als dit niet kan moeten er speciale apparaten worden toegepast, denk hierbij aan een boiler.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7590625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Veiligheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als het in een waterleiding te warm wordt kan er een bactierie ontwikkelen. Een bactierie is een beestje dat jou als mens ziek kan maken, dit beestje heet legionella. </p>\n<p>Legionella is een beestje wat houdt van warm stilstaand water, als wij dit als mens zijnde binnenkrijgen worden we erg ziek. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8db00af84884ca26e6408f942d996528bc93b5ae.jpg",
                            "altText": "Legionella in een waterleiding",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als je toch besmet wordt door het beestje kan je op verschillende manieren ziek worden. Je kan de lichte vorm hebben, dan krijg je griepverschijnselen. Maar je kan ook de zware vorm krijgen en dat is te vergelijken met longontsteking ook wel de veteranenziekte genoed.</p>\n<p>Als de temperatuur in een leiding tussen de 25 en 55 graden wordt kan de ziekte zich goed ontwikkelen. Daarom is het belangrijk dat je waterleidingen niet isoleert zodat het water weer kan afkoelen. Een andere belangrijke regel is dat je de warm water en de koud water leiding minimaal 20 centimeter uit elkaar legt zodat ze elkaar niet aantasten qua temperatuur. </p>\n<p>De ziekte kan je oplopen door kleine druppeltjes in te ademen, deze kleine druppeltjes noemen we nevel. </p>\n<p>Veel voorkomende loacties waar je ziek kan worden: </p>\n<ul>\n<li>douche </li>\n<li>bubbelbad </li>\n<li>airconditioning </li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7590687"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Vragen water",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/932bd14c27ff084f8c7d6e6f94bcba0126434061.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie ",
                "reference": {
                    "value": "7590112"
                },
                "sections": [
                    {
                        "title": "Informatie",
                        "reference": {
                            "value": "7590113"
                        },
                        "sections": []
                    },
                    {
                        "title": "Doel",
                        "reference": {
                            "value": "7590114"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Riool",
                "reference": {
                    "value": "7590132"
                },
                "sections": [
                    {
                        "title": "Materiaal keuze",
                        "reference": {
                            "value": "7590150"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aanleg riool",
                        "reference": {
                            "value": "7590133"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aansluiten gebruikers",
                        "reference": {
                            "value": "7590160"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "7590331"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Water",
                "reference": {
                    "value": "7590435"
                },
                "sections": [
                    {
                        "title": "Drinkwater Nederland",
                        "reference": {
                            "value": "7590476"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ontwerp drinkwaterinstallatie",
                        "reference": {
                            "value": "7590562"
                        },
                        "sections": []
                    },
                    {
                        "title": "Veiligheid",
                        "reference": {
                            "value": "7590625"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "7590687"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Introductie video ",
                "origin": "Introductie video ",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=PuppV_qvqaw",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitleg video niet gescheiden systeem",
                "origin": "Uitleg video niet gescheiden systeem",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=-nJ0VOC3Pw4",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitleg video riolering in een woning",
                "origin": "Uitleg video riolering in een woning",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Itx5p0YEQBE",
                "visible": true
            },
            {
                "type": "video",
                "title": "Drinkwater",
                "origin": "Drinkwater",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=0SPTDJI-Mfw",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}