{
    "documentAuthors": [
        "Janice Thompson",
        "Inge de Jongh"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Janice Thompson",
            "referenceName": null,
            "reference": {
                "value": "46937"
            },
            "firstName": "Janice",
            "infix": null,
            "lastName": "Thompson",
            "emailAddress": "janice_jt@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "Inge de Jongh",
            "referenceName": null,
            "reference": {
                "value": "168629"
            },
            "firstName": "Inge",
            "infix": null,
            "lastName": "de Jongh",
            "emailAddress": "i.de.jongh@mboutrecht.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-12-21T13:25:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 199216,
    "title": "Ketenmodule GHZ",
    "description": "Branche Geestelijke gehandicaptenzorg",
    "lastModifiedDate": "2023-12-21T13:25:46+01:00",
    "dateCreated": "2023-08-25T08:28:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "3009"
        },
        "name": "FLOW 2  Verpleegkunde Verkort",
        "members": [
            {
                "fullName": null,
                "referenceName": "Thompson, Janice",
                "reference": {
                    "value": "46937"
                },
                "firstName": "Janice",
                "infix": null,
                "lastName": "Thompson",
                "emailAddress": "janice_jt@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Nieuwenhuizen, Sylvia",
                "reference": {
                    "value": "162628"
                },
                "firstName": "Sylvia",
                "infix": null,
                "lastName": "Nieuwenhuizen",
                "emailAddress": "sann@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hazendonk, Nicole",
                "reference": {
                    "value": "163676"
                },
                "firstName": "Nicole",
                "infix": null,
                "lastName": "Hazendonk",
                "emailAddress": "nehn@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Icke, Raymond",
                "reference": {
                    "value": "165117"
                },
                "firstName": "Raymond",
                "infix": null,
                "lastName": "Icke",
                "emailAddress": "r.icke@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jongh, Inge",
                "reference": {
                    "value": "168629"
                },
                "firstName": "Inge",
                "infix": null,
                "lastName": "de Jongh",
                "emailAddress": "i.de.jongh@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Gillissen-Peerenboom, Willemijn",
                "reference": {
                    "value": "171556"
                },
                "firstName": "Willemijn",
                "infix": null,
                "lastName": "Gillissen-Peerenboom",
                "emailAddress": "w.peerenboom@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Rademaker, Ayleen",
                "reference": {
                    "value": "174304"
                },
                "firstName": "Ayleen",
                "infix": null,
                "lastName": "Rademaker",
                "emailAddress": "rran@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "schoonhoven, Helga",
                "reference": {
                    "value": "174775"
                },
                "firstName": "Helga",
                "infix": null,
                "lastName": "schoonhoven",
                "emailAddress": "hasn@mboutrecht.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/199216/"
    },
    "sections": [
        {
            "reference": {
                "value": "7659746"
            },
            "heading": {
                "type": "heading",
                "content": "1.1 Inleiding ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Inleiding lessen gehandicaptenzorg (GHZ)</strong></span></p>\n<p>Als verpleegkundige in de gehandicaptenzorg krijg je te maken met verschillende doelgroepen. Zorgvragers met een verstandelijke beperking verschillen onderling net zoveel van elkaar als alle andere mensen. In dit leerpad behandelen we begrippen rondom verstandelijke beperkingen, de oorzaken van verstandelijke beperkingen en wat de verstandelijke beperking voor zorgvragers en hun naasten kan betekenen. Ook de rechten van zorgvragers met een verstandelijke beperking komen aan de orde (Bron: Zorpad).</p>\n<p>In de komende lessen die gericht zijn op de GHZ gaan we o.a. de volgende onderwerpen behandelen:</p>\n<ul>\n<li>Verschillende cliëntengroepen in de gehandicapte zorg en de woonvormen</li>\n<li>Verschillende niveaus in de verstandelijke gehandicaptenzorg</li>\n<li>Verschillende syndromen in de verstandelijke gehandicaptenzorg</li>\n<li>De theorie van ervaringsordening dr Timmers-Huigens</li>\n<li>Welke kennis en expertise je nodig hebt om mensen met een verstandelijke beperking te verzorgen/ verplegen</li>\n</ul>\n<p><strong><span class=\"underline\">Studieactiviteit:</span></strong></p>\n<p>Lees onderstaande informatie omtrent deze module goed door. Stel eventuele vragen hierover aan de docent.</p>\n<p><strong><span class=\"underline\">Opbouw module:</span></strong></p>\n<p>Elke module is opgebouwd uit standaard onderdelen. Het eerste gedeelte is het lezen van de theorie, vervolgens maak je verwerkingsopdrachten uit Learnbeat. Er staat in de wiki altijd opgenomen om welke opdrachten het gaat. Uitwerkingen van opdrachten wissel je soms uit met medestudenten of worden klassikaal besproken.  </p>\n<p><span class=\"underline\"><strong>Werkprocessen + examen:</strong></span></p>\n<p>Tijdens deze module worden er geen specifieke werkprocessen doorlopen/ afgerond - geëxamineerd. Het gaat hier om werkproces overstijgende onderdelen.</p>\n<p><span class=\"underline\"><strong>Leerpaden:</strong></span></p>\n<p>Tijdens deze module worden verschillende leerpaden uit het thema: Gehandicaptenzorg (geheel/ gedeeltelijk) in Learnbeat doorlopen:</p>\n<p><strong><span class=\"underline\">Leervraag:</span></strong></p>\n<p>Scan de activiteiten uit de module en formuleer aan de hand hiervan een individuele leervraag.</p>\n<p><span class=\"underline\"><strong>Eindopdracht:</strong></span></p>\n<p>Tijdens deze module werk je toe naar een eindopdracht. Hier werk je de laatste les aan en lever je als deze af is, in ter beoordeling. De opdracht maak je individueel. Je levert ook een uitwerking van je indivuele leervraag in.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Onderwijsactiviteit:</span></strong></p>\n<p>In de GHZ krijg je te maken met zorgvragers met een verstandelijke beperking, een lichamelijke beperking of een combinatie van beide. In dit thema gaan we vooral in op zorgvragers met een verstandelijke beperking.</p>\n<p>Wat weet jij al van zorgvragers met een verstandelijke beperking? Welk beeld heb jij bij deze zorgvragers? In deze opstapopdracht ga je dat onderzoeken.</p>\n<p>De opdracht:<br/>\nMaak van ten minste drie mensen met een verstandelijke beperking een beschrijving, elk op één A4'tje. Beantwoord in deze beschrijving in elk geval de volgende vragen.</p>\n<ol>\n<li>Wat is zijn/haar naam en leeftijd? Voeg zo mogelijk een foto bij.</li>\n<li>Hoe ken je deze persoon? Heb je er een persoonlijke band mee, ken je deze persoon uit je sociale omgeving of bijvoorbeeld uit een boek, film of van televisie?</li>\n<li>Hoe zou je de verstandelijke (en eventueel lichamelijke) beperking van deze persoon in je eigen woorden beschrijven?</li>\n<li>Wat weet je van de diagnose en de oorzaak van de beperking(en) van deze persoon?</li>\n<li>Hoe is het leven van deze persoon tot nu toe verlopen?</li>\n<li>Hoe woont deze persoon?</li>\n<li>Welke ondersteuning krijgt deze persoon a. van zijn eigen netwerk en b. van de formele zorg?</li>\n<li>Denk je dat je deze persoon tegen zou kunnen komen in jouw werk als verpleegkundige in de gehandicaptenzorg?</li>\n<li>Bespreek de opdracht na met medestudenten. Hebben jullie vergelijkbare beschrijvingen gemaakt? Wat leer je van de beschrijving van anderen?</li>\n</ol>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7659748"
            },
            "heading": {
                "type": "heading",
                "content": "1.2 De GHZ van vroeger en nu ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Inleiding</strong></span></p>\n<p>Naar schatting zijn er zo'n 142.000 mensen met een verstandelijke handicap in Nederland. Er is geen landelijke registratie van kinderen en volwassenen met verstandelijke beperkingen. Wel zijn er registraties van het gebruik van diverse voorzieningen. Daar zijn ramingen over aantallen uit af te leiden. Daarnaast zijn er schattingen hoeveel kinderen er per jaar worden geboren bij wie een ernstige beperking in de ontwikkeling wordt vastgesteld. Uit de combinatie van deze gegevens komt men tot een redelijk betrouwbaar inzicht in aantallen mensen met een verstandelijke handicap.</p>\n<p>Naar verwachting zal het aantal mensen met een verstandelijke handicap de komende jaren niet sterk veranderen. Wel zal het aantal mensen met ernstige verstandelijke handicaps toenemen onder andere door de goede medische zorg die tegenwoordig beschikbaar is. Ook komen er relatief meer ouderen met een verstandelijke beperking.</p>\n<p><span class=\"underline\"><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li>Je hebt een start gemaakt aan je persoonlijke visie omtrent de zorg aan mensen met een verstandelijke beperking</li>\n<li>Je kan de geschiedenis van de verstandelijke gehandicaptenzorg in Nederland benoemen</li>\n<li>Je kan de huidige organisatie van de gehandicaptenzorg in Nederland benoemen</li>\n<li>Je hebt meegewerkt aan het maken van een tijdlijn die in beeld brengt hoe de GHZ in de loop der jaren is veranderd</li>\n</ul>\n<p><strong><span class=\"underline\">Studieactiviteit:</span></strong></p>\n<p>Lees ter voorbereiding op de les de theorie van onderstaande onderdelen van het leerpad: 10.2 Werken in de gehandicaptenzorg, thema: 10 Gehandicaptenzorg</p>\n<ul>\n<li>(A) Visies op mensen met een verstandelijke beperking</li>\n<li>(B) Persoonsgerichte ondersteuning</li>\n</ul>\n<p>Maak eventueel de kennisopdrachten die je in de leerpaden bent tegengekomen.</p>\n<p><span class=\"underline\"><strong>Onderwijsactiviteit:</strong></span></p>\n<p>Door de loop der jaren heen is ook de zorg aan mensen met een verstandelijke beperking ontzettend veranderd. Vroeger werden zij gezien als 'idioten' en moesten zij vooral ver buiten de gemeenschap leven. Mede door de hulp en ondersteuning van gelovige personen, konden mensen met een verstandelijke beperking zich toch staande houden. De zorg die hen werd/wordt gegeven was/ is afhankelijk van de gehanteerde zorgvisie, die per periode werd/ wordt gehanteerd. Tijdens deze les gaan jullie je verdiepen in deze verschillende visies - modellen.</p>\n<p>Verdeel de onderstaande zorgmodellen over het aantal studenten (kan individueel/ als duo/ als subgroep) die deze module volgen. Hierna gaan jullie je verdiepen in het toegewezen zorgmodel. De informatie over het zorgmodel wordt afgebeeld in een poster die bestaat uit afbeeldingen, steekwoorden en korte zinnen. De modellen zullen laten zien hoe de benadering, bejegening en zorg van en aan mensen met een verstandelijke beperking in de loop der tijd is veranderd. Alle zorgmodellen worden op het sein van de docent klassikaal gedeeld.</p>\n<p>Zorgmodellen:</p>\n<ol>\n<li>Het barmhartigheidmodel (1850-1945)</li>\n<li>Het psychoanalytisch model  (vanaf 1920)</li>\n<li>Het sociologisch model  (vanag 1945 - ...)</li>\n<li>Het medisch model  (1945-1960)</li>\n<li>Het humanistisch model (vanaf 1945)    </li>\n<li>Het interactie model (vanaf 1945)</li>\n<li>Het ontwikkelingsmodel  (1960-1970)</li>\n<li>Het leertheoretisch model  (1970-1975)</li>\n<li>Het integratiemodel  (1970-1990)</li>\n<li>Zorg op maat  (vanaf 1990)</li>\n<li>Het emancipatie model. (vanaf 1995)</li>\n<li>Het ondersteuningsmodel (vanaf 1999)</li>\n<li>Community care</li>\n</ol>\n<p>Informatie kan je o.a. vinden op: <a href=\"https://www.canonsociaalwerk.eu/nl_han/canon.php\">https://www.canonsociaalwerk.eu/nl_han/canon.php</a></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7659801"
            },
            "heading": {
                "type": "heading",
                "content": "1.3 Mensen met een verstandelijke beperking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Inleiding:</strong></span></p>\n<p>Ongeveer 1 procent van alle Nederlanders heeft een verstandelijke beperking. Door hun verstandelijke beperking hebben deze mensen <strong>ondersteuning</strong> nodig om te kunnen functioneren. Een verstandelijke beperking is een beperking die is ontstaan voor het achttiende levensjaar. Als de beperking later ontstaat, spreek je van <strong>niet-aangeboren hersenletsel (NAH)</strong> of een cognitieve beperking (Bron: Zorgpad).</p>\n<p><span class=\"underline\"><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li>Je kunt beschrijven wat een verstandelijke beperking betekent volgens de DSM-5, de AAIDD, de APA en Hoevenbos.</li>\n<li>Je kunt uitleggen wat de termen stoornis, beperking en handicap inhouden.</li>\n<li>Je kunt de indeling in ontwikkelingsniveaus van Timmers-Huigens beschrijven en toepassen op praktijkvoorbeelden.</li>\n</ul>\n<p><span class=\"underline\"><strong>Studieactiviteit:</strong></span></p>\n<p>Lees de theorie uit de onderstaande onderdelen, van het leerpad: 10.1 Mensen met een verstandelijke beperking, thema: gehandicaptenzorg:</p>\n<ul>\n<li>(B) Wat is een verstandelijke beperking</li>\n<li>(C) Oorzaken van de verstandelijke beperking</li>\n<li>(D) Syndromen</li>\n</ul>\n<p>Maak eventueel de kennisopdrachten die je in de leerpaden bent tegengekomen.  </p>\n<p><span class=\"underline\"><strong>Onderwijsactiviteit:</strong></span></p>\n<p>Verdiep je als subgroepje in de verschillende woonvormen waar mensen met een verstandelijke beperking ondersteuning kunnen krijgen bij het wonen.</p>\n<p>Keuze uit verschillende woonvormen (ieder subgroepje werkt wat anders uit):</p>\n<ul>\n<li>Leefgemeenschap</li>\n<li>Semimurale woonvoorziening (gezinsvervangend tehuis)</li>\n<li>Ambulant begeleid wonen</li>\n<li>Thuis wonen</li>\n<li>Logeeropvangen</li>\n</ul>\n<p>Vragen te beantwoorden over de toegewezen woonvorm:</p>\n<ul>\n<li>onder welke woonvorm valt het; intramuraal, semi - muraal, of extra muraal?</li>\n<li>wat houdt de woonvorm in?</li>\n<li>welke zorg wordt er geboden?</li>\n<li>welke wet regelt de (ondersteuning bij) woonvoorziening?</li>\n<li>geef een voorbeeld van de toegewezen woonvorm (bij voorkeur te vinden in de nabije omgeving)</li>\n</ul>\n<p>Je kan o.a informatie hierover vinden in het leerpad zelf.</p>\n<p>Verwerk  de informatie in een PowerPoint sheet, zodat ze later allemaal gebundeld kunnen worden tot 1 bestand wat voor jullie allen dient als naslagwerk. Wissel uiteindelijk de uitkomsten met elkaar uit en beargumenteer deze waar nodig.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7659750"
            },
            "heading": {
                "type": "heading",
                "content": "1.4 Werken in de gehandicaptenzorg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Inleiding</strong></span></p>\n<p>Als verpleegkundige in de gehandicaptenzorg werk je met cliënten die een beperking hebben (lichamelijk en of verstandelijk). Je ondersteunt hen o.a. bij de ADL, speelt soms een rol bij het uitvoeren van huishoudelijke werkzaamheden en geeft hen voorlichting. Deze zorg geef je in verschillende woonvormen. Want mensen met een verstandelijke beperking wonen over het algemeen in een woonvorm met aanpassingen. Deze aanpassingen zijn bedoeld om hulp en ondersteuning te bieden, maar ook om zo veel mogelijk zelfstandigheid te bevorderen.</p>\n<p><span class=\"underline\"><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li>Het is je duidelijk wat verwachtingen van een verpleegkundige zijn die werkzaam is in de GHZ</li>\n<li>Je kan aangeven in welke verschillende woonvormen mensen met een verstandelijke beperking ondersteuning kunnen krijgen bij het wonen.</li>\n</ul>\n<p><strong><span class=\"underline\">Studieactiviteit:</span></strong></p>\n<p>Lees de theorie van onderstaande onderdelen van het leerpad: 10.2 Werken in de gahendicaptenzorg,  thema: gehandicaptenzorg:</p>\n<ul>\n<li>(D) Het ondersteuningsplan</li>\n<li>(E) De verpleegkundige als coordinator</li>\n</ul>\n<p>Maak eventueel de kennisopdrachten die je in de leerpaden bent tegengekomen.</p>\n<p><strong><span class=\"underline\">Onderwijsactiviteit:</span></strong></p>\n<p>Kijk (eventueel gezamenlijk) de film: <a href=\"https://www.youtube.com/watch?v=S7g1dn3J_Ao\">https://www.youtube.com/watch?v=S7g1dn3J_Ao</a>.</p>\n<p>Schets naar aanleiding hiervan een profiel van de werkzaamheden als verpleegkundige in de gehandicaptenzorg. Geef aan wat volgens jou centraal staat in de zorg van mensen met een verstandelijke beperking. Geef aan wat de grootste verschillen zijn met het werken in de VVT branche. Bedenk en beschrijf tenslotte ook of jij jezelf ziet werken in de GHZ. Beargumenteer je antwoord.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7659752"
            },
            "heading": {
                "type": "heading",
                "content": "1.5 Begeleidingsmethodieken en benaderingswijzen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Inleiding:</strong></span></p>\n<p>Er zijn heel veel verschillende ondersteuningsmethoden ontwikkeld voor mensen met een verstandelijke beperking. Het uiteindelijk kiezen van een begeleidingsmethodiek en deze ook inzetten wordt per individu bekeken. Het moet namelijk zoveel mogelijk aansluiten op de wensen en behoeften van de persoon zelf. Het is dus maatwerk.</p>\n<p><span class=\"underline\"><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li>Je kan van tenminste 3 begeleidingsmethoden gebruikt in de gehandicaptenzorg aangeven wat deze inhouden en wat hierbij centraal staat</li>\n<li>Je hebt vanuit casussen geoefend met het inzetten van begeleidingsmethoden bij mensen met een verstandelijke beperking.</li>\n</ul>\n<p><strong><span class=\"underline\">Studieactiviteit:</span></strong></p>\n<p>Breng jezelf op de hoogte van verschillende begeleidingsmethodieken die in de gehandicaptenzorg ingezet kunnen worden. Op de volgende website: <a href=\"https://www.kennispleingehandicaptensector.nl/verstandelijke-beperking/methodes\">https://www.kennispleingehandicaptensector.nl/verstandelijke-beperking/methodes</a> is er een verzameling van methoden te vinden. Maak van alle methodes een korte samenvatting voor jezelf. Bewaar je uitwerkingen.</p>\n<p>Lees ook de theorie en maak de kennisopdrachten van onderstaande onderdelen van het leerpad: 10.2 Werken in de gehandicaptenzorg, thema: Gehandicaptenzorg.</p>\n<p>- (D) Het ondersteuningsplan</p>\n<p>- (E) De verpleegkundige als coordinator</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Onderwijsactiviteit:</span></strong></p>\n<p>Je hebt gelezen over begeleidingsmethodieken voor mensen met een verstandelijke beperking. Nu ga je a.d.h.v. casussen, opzoek naar passende methodieken.</p>\n<p>Maak een keuze uit 1 van de volgende casussen:</p>\n<ol>\n<li><a href=\"https://cce.nl/casus/autisme-en-dwanghandelingen\">https://cce.nl/casus/autisme-en-dwanghandelingen</a></li>\n<li><a href=\"https://cce.nl/casus/zelfverwonding-bij-verstandelijke-beperking\">https://cce.nl/casus/zelfverwonding-bij-verstandelijke-beperking</a></li>\n</ol>\n<p>Lees de casus goed door en daag jezelf uit om opzoek te gaan naar oplossingen.</p>\n<p>Bedenk per casus het volgende:</p>\n<ul>\n<li>wat zou volgens jou een passende begeleidingsmethodiek zijn? en waarom?</li>\n<li>wat zijn interventies die je zou inzetten om tot oplossingen te komen voor de problemen die in de casus worden aangegeven? Noem er minimaal 4.</li>\n</ul>\n<p>* Bekijk pas nadat je antwoorden hebt kunnen formuleren op bovenstaande vragen, naar de video of bijlage (pdf document) die aan de website zijn toegevoegd (hier zitten namelijk resultaten in) Vergelijk dus pas als laatste jouw uitwerkingen met de resultaten zoals aangegeven in de video  (je moet de video dus zelf halverweg pauzeren om niet direct de oplossing te horen, maar deze eerst zelf te bedenken).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7659754"
            },
            "heading": {
                "type": "heading",
                "content": "1.6 De oudere zorgvrager met een verstandelijke beperking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Inleiding:</strong></span></p>\n<p>Mensen met een verstandelijke beperking hebben een grotere kans op het krijgen van dementie. De onderliggende oorzaak van de verstandelijke beperkingen brengt in sommige gevallen een verhoogde kans op dementie met zich mee. Voorbeelden daarvan zijn mensen met het Downsyndroom, Sanfilipposyndroom en mensen die vaak epileptische insulten hebben. Bovendien manifesteert de ziekte zich vaak veel jonger dan gemiddeld het geval is. Doordat ook mensen met een verstandelijke beperking -in lijn met de algemene trend- steeds ouder worden, zal dementie onder deze doelgroep vaker voorkomen.</p>\n<p><span class=\"underline\"><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li>Je kan aan de hand van een praktijkvoorbeeld drie lichamelijke, twee psychische en twee sociale veranderingen benoemen waardoor veroudering zichtbaar wordt bij een zorgvrager met een verstandelijke beperking en elk toelichten aan de hand van een voorbeeld.</li>\n<li>Je kan aangeven waarom mensen met een verstandelijke beperking een groter risico lopen op het krijgen van dementie</li>\n<li>Je kan drie verschijnselen van dementie bij zorgvragers met een verstandelijke beperking benoemen</li>\n</ul>\n<p><strong><span class=\"underline\">Studieactiviteit:</span></strong></p>\n<p>Lees de brochure die als bijlage is toegevoegd. Maak eventueel aantekeningen voor jezelf.</p>\n<p>Lees ook de theorie van de onderstaande onderdelen van het leerpad: 10.4 De oudere zorgvrager met een verstandelijke beperking, thema: Gehandicaptenzorg:</p>\n<ul>\n<li>(B) Veroudering in de GHZ</li>\n<li>(C) Depressie en dementie</li>\n</ul>\n<p>Maak als je hier nog aan toekomt de kennisopdrachten die je in de leerpaden bent tegengekomen.</p>\n<p><span class=\"underline\"><strong>Onderwijsactiviteit:</strong></span></p>\n<p>Maak de Kennisquiz: ouderen met een verstandelijke beperking (zie bijlage) Beschrijf bij elk antwoord die je geeft een onderbouwing. Er is ook een antwoordmodel aanwezig. Bekijk deze pas aan het einde, zo kan je mooi zien of je op het juiste spoor zat.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Kennisquiz vragen",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0a4fede9bfcd4421bd67a72b3e61e379db3a5a08.docx"
                },
                {
                    "type": "file",
                    "title": "Antwoorden kennisquiz",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/203af5eedbc80629fa638a22d5dc494440d7027f.docx"
                },
                {
                    "type": "file",
                    "title": "Brochure dementie",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b68b10f2a04b565cd91ec0d448da759136cf0c8a.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7659756"
            },
            "heading": {
                "type": "heading",
                "content": "1.7 Gebruik van screeningsinstrumenten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Inleiding:</strong></span></p>\n<p>Het gebruiken van observatielijsten bij zorgvragers met een verstandelijke beperking is belangrijk omdat zij zelf niet altijd adequaat kunnen aangeven dat en of wat er (iets) aan de hand is. Observatielijsten en screeningsinstrumenten helpen je dan goed om te zien wat er speelt bij de zorgvrager met een beperking.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li>Je bent opzoek gegaan naar meerdere screeningsinstrumenten die gebruikt kunnen worden bij mensen met een verstandelijke beperking.</li>\n<li>Je hebt tenminste 2 screeningsmeetinstrumenten getest op bruikbaarheid</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Studieactiviteit:</span></strong></p>\n<p>Bekijk in het thema: Gehandicaptenzorg, welke paden je nog niet hebt doorlopen, maar wel interessant vindt. Lees hier de theorie van. Maak eventueel de kennisopdrachten die hierbij horen. </p>\n<p> </p>\n<p><span class=\"underline\"><strong>Onderwijsactiviteit:</strong></span></p>\n<p>Tijdens deze les ga je opzoek naar meetinstrumenten die in de zorg bij mensen met een verstandelijke handicap ingezet kunnen worden.</p>\n<p>Je bekijkt/ onderzoekt de volgende meetinstrumenten en beoordelen deze op bruikbaarheid.</p>\n<ul>\n<li>Vragenlijst kwaliteit van bestaan <a href=\"https://cce.nl/publicatie/vragenlijst-kwaliteit-van-bestaan\">https://cce.nl/publicatie/vragenlijst-kwaliteit-van-bestaan</a></li>\n<li>Pijngedrag bij mensen met een verstandelijke bepekerking: <a href=\"https://www.kennispleingehandicaptensector.nl/gezondheid/pijngedrag-mensen-met-verstandelijke-beperking-observatie-richtlijn-oiv\">https://www.kennispleingehandicaptensector.nl/gezondheid/pijngedrag-mensen-met-verstandelijke-beperking-observatie-richtlijn-oiv</a></li>\n<li>Emotie meetinstrument</li>\n</ul>\n<p> </p>\n<p>Geef wat betreft het meetinstrument, antwoord op de volgende vragen:</p>\n<ul>\n<li>Wat is het doel van het screeningsmeetinstrument?</li>\n<li>Bij welke doelgroepen kan het meetinstrument ingezet worden?</li>\n<li>Hoe werkt het meetinstrument?</li>\n<li>Op welke wijze wordt er vervolg gegeven aan de uitkomsten van het meetinstrument?</li>\n</ul>\n<p>Na het sein van de docent worden de antwoorden met andere medestudenten gedeeld. </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7659758"
            },
            "heading": {
                "type": "heading",
                "content": "1.8 Eindopdracht: Ethiek in de GHZ ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Neem voor dit onderdeel als subgroep de opdracht door die als bijlage is toegevoegd.</p>\n<p>Alternatief: een andere casus vanuit de eigen praktijk uitwerken volgens het stappenplan ethische dilemma's. Voorwaarde: het moet een context gebonden casus zijn. Dat wil dus in deze module zeggen: een casus gericht op de GHZ.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Ethiek",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/75313cbab7577d8ed83c252aeb643cb7bb596ecf.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1.1 Inleiding ",
                "reference": {
                    "value": "7659746"
                },
                "sections": []
            },
            {
                "title": "1.2 De GHZ van vroeger en nu ",
                "reference": {
                    "value": "7659748"
                },
                "sections": []
            },
            {
                "title": "1.3 Mensen met een verstandelijke beperking",
                "reference": {
                    "value": "7659801"
                },
                "sections": []
            },
            {
                "title": "1.4 Werken in de gehandicaptenzorg",
                "reference": {
                    "value": "7659750"
                },
                "sections": []
            },
            {
                "title": "1.5 Begeleidingsmethodieken en benaderingswijzen",
                "reference": {
                    "value": "7659752"
                },
                "sections": []
            },
            {
                "title": "1.6 De oudere zorgvrager met een verstandelijke beperking",
                "reference": {
                    "value": "7659754"
                },
                "sections": []
            },
            {
                "title": "1.7 Gebruik van screeningsinstrumenten",
                "reference": {
                    "value": "7659756"
                },
                "sections": []
            },
            {
                "title": "1.8 Eindopdracht: Ethiek in de GHZ ",
                "reference": {
                    "value": "7659758"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}