{
    "documentAuthors": [
        "Inass Bendoumou"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Inass Bendoumou",
            "referenceName": null,
            "reference": {
                "value": "174324"
            },
            "firstName": "Inass",
            "infix": null,
            "lastName": "Bendoumou",
            "emailAddress": "inass_bendoumou@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2023-09-06T08:53:24Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 199316,
    "title": "Praktijk logistiek 2023/2024",
    "description": "In dit arrangement staan er alle instructies van praktijkopdrachten voor dit schooljaar.",
    "lastModifiedDate": "2023-09-06T08:53:24+02:00",
    "dateCreated": "2023-08-29T17:41:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bendoumou, Inass",
                "reference": {
                    "value": "174324"
                },
                "firstName": "Inass",
                "infix": null,
                "lastName": "Bendoumou",
                "emailAddress": "inass_bendoumou@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/199316/"
    },
    "sections": [
        {
            "reference": {
                "value": "7664719"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio Logistiek blok 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>In elk blok rond je het praktijkgedeelte af met een portfolio. Dit portfolio dien je elke les bij te houden door verschillende praktijkopdrachten toe te voegen. Elke portfolio moet een verzorgde opmaak hebben, inclusief een inleiding en reflectie. Zodra je de portfolio hebt samengesteld, dien je deze in via Magister, onder 'Opdrachten', bij 'Logistiek Praktijk Blok 1'. Je ontvangt een praktijkcijfer voor zowel de portfolio als het wekelijkse logboek dat je bijhoudt.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7664721"
            },
            "heading": {
                "type": "heading",
                "content": "Instructiekaart: Wikiwijs account aanmaken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Stap 1: Toegang tot de Registratiepagina</strong></p>\n<ul>\n<li>Open je internetbrowser en ga naar de Wikiwijs website. Je kunt dit doen door het volgende webadres in de adresbalk in te voeren: <a href=\"https://www.wikiwijs.nl/\" target=\"_new\">www.wikiwijs.nl</a>.</li>\n</ul>\n<p><strong>Stap 2: Start de Registratieprocedure</strong></p>\n<ul>\n<li>Op de Wikiwijs startpagina, zoek en klik je op de knop 'inloggen'. Dit brengt je naar de registratiepagina.</li>\n</ul>\n<p><strong>Stap 3: Vul Je Gegevens In</strong></p>\n<ul>\n<li>Op de registratiepagina, vul de volgende informatie in:\n<ul>\n<li><strong>Gebruikersnaam:</strong> Kies een unieke gebruikersnaam die je gemakkelijk kunt onthouden.</li>\n<li><strong>Wachtwoord:</strong> Stel een sterk wachtwoord in. Gebruik een combinatie van letters, cijfers en speciale tekens voor extra beveiliging.</li>\n<li><strong>E-mailadres:</strong> Geef een geldig e-mailadres op waarop je informatie kunt ontvangen van Wikiwijs.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Stap 4: Bevestig Je Registratie</strong></p>\n<ul>\n<li>Nadat je de vereiste informatie hebt ingevuld, klik je op de knop 'Opslaan'.</li>\n</ul>\n<p><strong>Stap 5: Verifieer Je E-mailadres</strong></p>\n<ul>\n<li>Wikiwijs stuurt een verificatielink naar het opgegeven e-mailadres. Ga naar je e-mailinbox en klik op de link om je e-mailadres te verifiëren. Als je de e-mail niet in je inbox ziet, controleer dan je spam- of junkmap.</li>\n</ul>\n<p><strong>Stap 6: Voltooi Je Profiel</strong></p>\n<ul>\n<li>Nadat je je e-mailadres hebt geverifieerd, word je gevraagd om aanvullende informatie toe te voegen aan je Wikiwijs profiel. Dit kan bijvoorbeeld je naam, schoolinformatie, enzovoort omvatten. Vul deze gegevens in om je profiel compleet te maken.</li>\n</ul>\n<p><strong>Stap 7: Gereed!</strong></p>\n<ul>\n<li>Gefeliciteerd, je hebt nu succesvol een Wikiwijs account aangemaakt. Je kunt nu inloggen met je gebruikersnaam en wachtwoord om toegang te krijgen tot alle beschikbare functies op Wikiwijs.</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8f320e4f89ee2b14d52cd3a1a28ac922225060f8.png",
                    "altText": "Zie stap 3",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7664724"
            },
            "heading": {
                "type": "heading",
                "content": "Studieplanner blok 1",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9914728bc0349795724a201222be731d5b0f4268.png",
                    "altText": "Studieplanner blok 1",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7664726"
            },
            "heading": {
                "type": "heading",
                "content": "Uitvoering ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor het samenstellen van je portfolio maak je gebruik van Wikiwijs, waarin je de portfolio overzichtelijk organiseert met behulp van verschillende kopjes. Begin met het kopje 'Inleiding', en daarna deel je de overige kopjes in met de praktijkopdrachten die je van de docent ontvangt. Ten slotte rond je de portfolio af met het kopje 'Reflectie. Zie hieronder een filmpje waarbij wordt uitgelegd hoe Wikiwijs werkt:</p>\n<p><a href=\"https://maken.wikiwijs.nl/41818\">https://maken.wikiwijs.nl/41818</a></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Inleiding</strong></p>\n<p>Onder het kopje 'Inleiding' noteer je de volgende informatie:</p>\n<ol>\n<li><strong>Context:</strong> Beschrijf kort de context van de praktijkopdracht. Wat was het doel van de opdracht en waarom werd deze uitgevoerd?</li>\n<li><strong>Doel:</strong> Geef aan wat je hoopte te bereiken met de praktijkopdracht. Wat waren je persoonlijke doelstellingen of verwachtingen?</li>\n<li><strong>Achtergrondinformatie:</strong> Als relevant, geef wat achtergrondinformatie over het onderwerp van de opdracht. Wat moest je weten voordat je de opdracht begon?</li>\n<li><strong>Verwachtingen:</strong> Wat verwachtte je te leren of te bereiken door deze opdrachten uit te voeren?</li>\n<li><strong>Plan:</strong> Geef een kort overzicht van de stappen of strategieën die je van plan was te volgen om de opdracht met succes af te ronden.</li>\n</ol>\n<p> </p>\n<p><strong>Reflectie</strong></p>\n<p>Onder het kopje 'Reflectie' noteer je de volgende informatie:</p>\n<ol>\n<li><strong>Leerdoelen:</strong> Bespreek in hoeverre je de gestelde leerdoelen hebt bereikt. Heb je nieuwe vaardigheden ontwikkeld? Heb je meer begrip gekregen van het onderwerp?</li>\n<li><strong>Uitdagingen:</strong> Benoem eventuele obstakels of uitdagingen die je tijdens de opdracht hebt ondervonden. Hoe ben je hiermee omgegaan? Heb je nieuwe strategieën ontwikkeld om deze uitdagingen te overwinnen?</li>\n<li><strong>Leermomenten:</strong> Identificeer specifieke momenten waarop je nieuwe dingen hebt geleerd of waarop je begrip is gegroeid. Dit kunnen zowel positieve als negatieve ervaringen zijn.</li>\n<li><strong>Samenwerking:</strong> Als de opdracht een samenwerkingscomponent had, bespreek dan hoe de samenwerking verliep. Heb je effectief samengewerkt met anderen? Wat heb je geleerd over teamwerk?</li>\n<li><strong>Zelfevaluatie:</strong> Beoordeel je eigen prestaties en inzet. Waar ben je tevreden mee? Waar denk je dat je jezelf kunt verbeteren?</li>\n<li><strong>Toepassing van kennis:</strong> Bespreek hoe je theoretische kennis hebt toegepast in de praktijk. Heb je nieuwe inzichten gekregen in hoe de concepten die je hebt geleerd van toepassing zijn in de echte wereld?</li>\n<li><strong>Aanbevelingen:</strong> Als relevant, geef aanbevelingen voor toekomstige verbeteringen of suggesties voor hoe soortgelijke opdrachten in de toekomst beter kunnen worden aangepakt.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7664728"
            },
            "heading": {
                "type": "heading",
                "content": "Praktijkopdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Logistiek betekent dat je ervoor zorgt dat op het juiste moment en op de juiste manier goederen op de juiste plaats terechtkomen. In de praktijk houdt dat in dat goederen:</p>\n<ul>\n<li>In magazijnen goed vindbaar zijn;</li>\n<li>Voldoende op voorraad zijn;</li>\n<li>Bij een bestelling snel ingepakt en verzonden kunnen worden</li>\n</ul>\n<p>Het pakken van goederen is een zware klus. Zonder goede tiltechniek even een doos van 10 kg optillen, kan lichamelijke klachten opleveren. Zeker als je dit een groot deel van de dag doet. Daarom wordt in deze praktijkopdracht aandacht besteed aan de tiltechnieken.</p>\n<p><span class=\"underline\">Opdracht</span></p>\n<ol>\n<li>Instructiefilmpje over de verschillende tiltechnieken</li>\n<li>Collage maken over veilig werken</li>\n</ol>\n<p><span class=\"underline\">Doelstelling</span></p>\n<p>In deze praktijkopdracht leer je</p>\n<ul>\n<li>Hoe je goederen verplaatst;</li>\n<li>Hoe je de veiligheidsmaatregelen in beeld brengt</li>\n</ul>\n<p><span class=\"underline\">Uitvoering</span></p>\n<p>Je doet deze opdracht samen met een klasgenoot.</p>\n<p><span class=\"underline\">Benodigde materialen</span></p>\n<p>In de opdrachten staat vermeld wat je nodig hebt om de opdracht goed uit te voeren.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7664731"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Praktijkopdracht 1: instructiefilmpje over de verschillende tiltechnieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>In deze opdracht dien je een TikTok-video te maken waarin je correcte tiltechnieken demonstreert. De video mag maximaal 1 minuut duren, en je dient ook tekst toe te voegen om de instructies duidelijker te maken. Om extra punten te verdienen, voeg je verschillende opmaakvaardigheden toe, zoals geluidseffecten, titels en overgangen.</em></p>\n<p><span class=\"underline\">Uitvoering</span></p>\n<p>Stap 1: Maak samen met een klasgenoot een TikTok-account aan.</p>\n<p>Stap 2: Deel de inloggegevens met de docent.</p>\n<p>Stap 3: Lees de onderstaande theorie zorgvuldig door en begin met het maken van het instructiefilmpje. De docent zal aangeven waar je dit kunt doen en zal je voorzien van de benodigde materialen.</p>\n<p>Stap 4: Zodra het filmpje gereed is, upload het dan naar YouTube en voeg de link toe aan je portfolio op Wikiwijs.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7664773"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tiltechnieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d60a0de47ec5c64c7b221c1b4840c36bb3500f26.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d60a0de47ec5c64c7b221c1b4840c36bb3500f26.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7664780"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Praktijkopdracht 2: collage maken over veilig werken ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>In deze opdracht dien je een collage te maken over veilig werken. Zodra je klaar bent met de collage, maak je er een foto van en voeg je deze toe aan je portfolio op Wikiwijs. Vergeet niet om onder de foto een beschrijving toe te voegen in je portfolio.</em></p>\n<p><span class=\"underline\">Uitvoering</span></p>\n<p>Stap 1: Maak de collage.</p>\n<p>Stap 2: Maak vervolgens een foto van de collage en voeg deze toe aan je portfolio op Wikiwijs.</p>\n<p>Stap 3: Typ een beschrijving. Bij het schrijven van de beschrijving onder de foto, houd rekening met het volgende:</p>\n<ol>\n<li><strong>Inhoud:</strong> Geef een korte beschrijving van wat er te zien is in de collage. Benoem de gebruikte afbeeldingen, teksten en andere elementen.</li>\n<li><strong>Doel:</strong> Leg uit wat het belangrijkste doel van je collage is. Wat probeerde je over te brengen over veilig werken?</li>\n<li><strong>Relevantie:</strong> Verklaar waarom je specifieke afbeeldingen en teksten hebt gekozen en hoe ze relevant zijn voor het onderwerp veilig werken.</li>\n<li><strong>Persoonlijke betrokkenheid:</strong> Vertel hoe deze opdracht je bewustzijn van veilig werken heeft vergroot of deel je persoonlijke betrokkenheid bij dit onderwerp.</li>\n<li><strong>Creativiteit:</strong> Als je bijzondere creatieve keuzes hebt gemaakt, zoals kleurgebruik of compositie, licht dan deze keuzes toe.</li>\n</ol>\n<p>Zorg ervoor dat je beschrijving duidelijk en informatief is, zodat anderen kunnen begrijpen waar je collage over gaat en wat je probeerde over te brengen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7664782"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Collage maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je maakt zelfstandig een collage waarin wordt uitgelegd waaraan je moet denken bij \"veilig werken in het magazijn\".</p>\n<p>De collage voldoet aan de volgende eisen:</p>\n<ul>\n<li>De collage wordt gemaakt op stevig papier van A3-formaat;</li>\n<li>De krijgt als titel: Veilig werken in het magazijn;</li>\n<li>In de collage wordt aandacht geschonken aan persoonlijke beschermingsmiddelen;</li>\n<li>In de collage wordt aandacht geschonken aan brandpreventie en -bestrijding;</li>\n<li>In de collage wordt aandacht geschonken aan pictogrammen bij calamiteiten;</li>\n<li>In de collage wordt aandacht geschonken aan waarschuwingsborden voor gevaarlijke stoffen;</li>\n<li>In de collage wordt aandacht geschonken aan veiligheidspictogrammen voor gevaar;</li>\n<li>De collage heeft een overzichtelijke lay-out;</li>\n<li>In de collage worden per onderwerp minimaal vier pictogrammen getoond;</li>\n<li>Naast afbeeldingen staat er ook tekst op de collage;</li>\n<li>Er wordt gewerkt met een lettertype, er kan wel worden gevarieerd in lettergrootte;</li>\n<li>De collage is bestemd voor nieuwe magazijnmedewerkers bij een logistiek bedrijf, zoals Bol.com</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/853b620cc439d7590b53e6798d5693a4ee28320c.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7664785"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio Logistiek blok 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7664842"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Praktijkexamen 1: goederen ontvangst",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7664843"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Praktijkexamen 2: goederen controleren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Portfolio Logistiek blok 1",
                "reference": {
                    "value": "7664719"
                },
                "sections": []
            },
            {
                "title": "Instructiekaart: Wikiwijs account aanmaken",
                "reference": {
                    "value": "7664721"
                },
                "sections": []
            },
            {
                "title": "Studieplanner blok 1",
                "reference": {
                    "value": "7664724"
                },
                "sections": []
            },
            {
                "title": "Uitvoering ",
                "reference": {
                    "value": "7664726"
                },
                "sections": []
            },
            {
                "title": "Praktijkopdrachten",
                "reference": {
                    "value": "7664728"
                },
                "sections": [
                    {
                        "title": "Praktijkopdracht 1: instructiefilmpje over de verschillende tiltechnieken",
                        "reference": {
                            "value": "7664731"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tiltechnieken",
                        "reference": {
                            "value": "7664773"
                        },
                        "sections": []
                    },
                    {
                        "title": "Praktijkopdracht 2: collage maken over veilig werken ",
                        "reference": {
                            "value": "7664780"
                        },
                        "sections": []
                    },
                    {
                        "title": "Collage maken",
                        "reference": {
                            "value": "7664782"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio Logistiek blok 2",
                "reference": {
                    "value": "7664785"
                },
                "sections": [
                    {
                        "title": "Praktijkexamen 1: goederen ontvangst",
                        "reference": {
                            "value": "7664842"
                        },
                        "sections": []
                    },
                    {
                        "title": "Praktijkexamen 2: goederen controleren",
                        "reference": {
                            "value": "7664843"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}