{
    "documentAuthors": [
        "Inass Bendoumou"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Inass Bendoumou",
            "referenceName": null,
            "reference": {
                "value": "174324"
            },
            "firstName": "Inass",
            "infix": null,
            "lastName": "Bendoumou",
            "emailAddress": "inass_bendoumou@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2023-09-05T11:36:38Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 199381,
    "title": "Webshop 2023/2024",
    "description": "In dit leerarrangement zal je verschillende praktijkopdrachten krijgen met als doel om een aantrekkelijke Vinted-account te kunnen maken en hoe je verschillende tools kunt gebruiken om de interesses van klanten te begrijpen.",
    "lastModifiedDate": "2023-09-05T11:36:38+02:00",
    "dateCreated": "2023-08-30T18:51:43+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bendoumou, Inass",
                "reference": {
                    "value": "174324"
                },
                "firstName": "Inass",
                "infix": null,
                "lastName": "Bendoumou",
                "emailAddress": "inass_bendoumou@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/199381/"
    },
    "sections": [
        {
            "reference": {
                "value": "7667372"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Inleiding</strong></p>\n<p>Welkom bij het spannende avontuur van het creëren van je eigen online kledingwinkel! In deze lessenreeks zullen we samen stap voor stap ontdekken hoe je een aantrekkelijke en succesvolle Vinted-webshop kunt opzetten. Of je nu een passie hebt voor mode, een creatieve ondernemer bent, of gewoon wat extra geld wilt verdienen, deze cursus zal je de vaardigheden en kennis bieden die je nodig hebt.</p>\n<p><strong>Leerdoelen:</strong></p>\n<ol>\n<li>\n<p><strong>Webshop Creatie:</strong> Je zult leren hoe je een effectief Vinted-account kunt opzetten en beheren, inclusief het optimaliseren van je profiel, het aanbieden van producten en het beheren van klantinteracties.</p>\n</li>\n<li>\n<p><strong>Productpresentatie:</strong> We zullen ons richten op het presenteren van je kledingstukken op een manier die de aandacht trekt en vertrouwen wekt bij potentiële kopers.</p>\n</li>\n<li>\n<p><strong>Klantgerichtheid:</strong> Je zult leren hoe je kunt inspelen op de behoeften en interesses van je klanten, waardoor je meer verkopen kunt genereren en een loyale klantenkring kunt opbouwen.</p>\n</li>\n<li>\n<p><strong>Zakelijke Vaardigheden:</strong> Naast het runnen van je webshop, zullen we ook de basis van financieel beheer en administratie behandelen, inclusief winstberekening en kostenbeheer.</p>\n</li>\n<li>\n<p><strong>Ondernemerschap:</strong> We zullen je inspireren om creatief te denken en innovatieve strategieën te ontwikkelen om je kledingwinkel te laten groeien en bloeien.</p>\n</li>\n</ol>\n<p>Kortom, deze lessenreeks zal je voorzien van de kennis en praktische vaardigheden die nodig zijn om je eigen online kledingwinkel te starten en te laten floreren. Laten we samen aan de slag gaan en jouw reis naar een succesvolle Vinted-webshop beginnen!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7667374"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1: Een Aantrekkelijke Vinted-account aanmaken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Inleiding</strong></p>\n<p>Welkom bij de eerste les van onze opwindende reis naar het maken van je eigen aantrekkelijke Vinted-webshop! Vandaag beginnen we met het leggen van de fundamenten om een online kledingwinkel te creëren die klanten zal aantrekken en betoveren.</p>\n<p><strong>Leerdoelen van Vandaag:</strong></p>\n<ol>\n<li>\n<p><strong>Profieloptimalisatie:</strong> We leren hoe je een gedenkwaardige gebruikersnaam kiest en een profielfoto selecteert die de stijl van je webshop weerspiegelt. Het doel is om potentiële klanten nieuwsgierig te maken en vertrouwen op te bouwen.</p>\n</li>\n<li>\n<p><strong>Kleding Selectie en Aantrekkelijke Fotografie:</strong> We gaan nadenken over welke kledingstukken je als eerste wilt aanbieden en hoe je ze op een aantrekkelijke manier kunt fotograferen. Het doel is om ervoor te zorgen dat je items opvallen tussen de rest.</p>\n</li>\n<li>\n<p><strong>Boeiende Beschrijvingen:</strong> We zullen ontdekken hoe je boeiende beschrijvingen voor je kledingstukken kunt schrijven. Het doel is om potentiële kopers te overtuigen van de waarde van je kledingstukken en hen te helpen een weloverwogen keuze te maken.</p>\n</li>\n<li>\n<p><strong>Creatieve Presentatie:</strong> We zullen brainstormen over creatieve manieren om je kledingstukken op je Vinted-profiel te presenteren. Het doel is om een aantrekkelijke en samenhangende uitstraling te creëren die klanten zal aanspreken.</p>\n</li>\n</ol>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7667376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1: Profieloptimalisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.1 - Gebruikersnaam Kiezen:</strong></p>\n<ul>\n<li>Selecteer een unieke en gedenkwaardige gebruikersnaam voor je Vinted-account die relevant is voor de kleding die je gaat verkopen. Denk na over wat jouw webshop uniek maakt en kies een naam die dat weerspiegelt. Leg vervolgens uit waarom je juist deze naam hebt gekozen en wat hem aantrekkelijk maakt voor potentiële klanten.</li>\n</ul>\n<p><strong>1.2 - Profielfoto Kiezen:</strong></p>\n<ul>\n<li>Kies een profielfoto die jouw persoonlijkheid of de stijl van je webshop goed weergeeft. Deze foto moet de aandacht trekken en vertrouwen wekken bij potentiële kopers. Leg uit waarom je specifiek voor deze foto hebt gekozen en welk gevoel je ermee wilt overbrengen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7667434"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 1.1 - Gebruikersnaam Kiezen:</strong></p>\n<p><strong>Stap 1:</strong> Ga naar de Vinted-website of open de Vinted-app.</p>\n<p><strong>Stap 2:</strong> Log in op je Vinted-account of maak er een als je er nog geen hebt.</p>\n<p><strong>Stap 3:</strong> Klik op je profielpagina. Dit kun je vaak vinden door op je profielfoto of je gebruikersnaam te tikken.</p>\n<p><strong>Stap 4:</strong> Zoek naar de optie om je gebruikersnaam te wijzigen of te selecteren.</p>\n<p><strong>Stap 5:</strong> Kies een unieke gebruikersnaam die past bij de kleding die je gaat verkopen. Denk na over wat jouw webshop bijzonder maakt en kies een naam die dit weerspiegelt.</p>\n<p><strong>Stap 6:</strong> Schrijf in je verslag de nieuwe gebruikersnaam op die je hebt gekozen. Leg uit waarom je juist deze naam hebt gekozen en wat hem aantrekkelijk maakt voor potentiële klanten.</p>\n<p> </p>\n<p><strong>Opdracht 1.2 - Profielfoto Kiezen:</strong></p>\n<p><strong>Stap 1:</strong> Blijf op je profielpagina.</p>\n<p><strong>Stap 2:</strong> Zoek naar de optie om je profielfoto te wijzigen of toe te voegen.</p>\n<p><strong>Stap 3:</strong> Selecteer of upload een profielfoto die jouw persoonlijkheid of de stijl van je webshop goed weergeeft. Deze foto moet de aandacht trekken en vertrouwen wekken bij potentiële kopers.</p>\n<p><strong>Stap 4:</strong> Schrijf in je verslag waarom je specifiek voor deze foto hebt gekozen. Leg uit welk gevoel je met deze foto wilt overbrengen.</p>\n<p><strong>Stap 5:</strong> Sla de wijzigingen op, als dat nodig is.</p>\n<p><strong>Stap 6:</strong> Voeg in je verslag een screenshot toe van je nieuwe profielfoto.</p>\n<p><strong>Stap 7:</strong> Reflecteer op hoe je denkt dat deze gebruikersnaam en profielfoto je Vinted-webshop zullen helpen aantrekkelijk te zijn voor klanten.</p>\n<p>Zorg ervoor dat je alle stappen nauwkeurig volgt en documenteert in je verslag (Word). Dit verslag zal je helpen bij de verdere ontwikkeling van je Vinted-webshop.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7667379"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2: Kleding Uploaden en Presenteren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.1 - Kledingselectie en Aantrekkelijke Fotografie:</strong></p>\n<ul>\n<li>Bedenk drie kledingstukken die je als eerste wilt uploaden naar je Vinted-account. Deze kledingstukken moeten representatief zijn voor wat je gaat verkopen en moeten de interesse van potentiële kopers wekken. Beschrijf kort waarom je juist deze drie items hebt gekozen en wat ze speciaal maakt.</li>\n<li>Beschrijf hoe je de foto's voor deze drie kledingstukken gaat maken om ze zo aantrekkelijk mogelijk te presenteren aan potentiële kopers. Denk na over aspecten zoals belichting, achtergrond en compositie. Hoe zul je de kledingstukken het beste in beeld brengen? Overweeg het gebruik van accessoires of stylingelementen om de stijl en het karakter van de kledingstukken te benadrukken.</li>\n</ul>\n<p><strong>2.2 - Boeiende Beschrijvingen:</strong></p>\n<ul>\n<li>Voor elk kledingstuk dat je hebt gekozen om te uploaden, schrijf een boeiende en informatieve beschrijving. Deze beschrijvingen moeten de aandacht van potentiële kopers trekken en hen overtuigen van de waarde van de items. Beschrijf de staat, stijl en eventuele unieke kenmerken van elk item. Laat zien dat je de kleding goed kent en geef potentiële kopers vertrouwen in de kwaliteit ervan.</li>\n</ul>\n<p><strong>2.3 - Creatieve Presentatie:</strong></p>\n<ul>\n<li>Denk na over creatieve manieren om je kledingstukken te presenteren op je Vinted-account. Dit kan bijvoorbeeld inhouden dat je ze op een stijlvolle manier rangschikt in je profiel, of dat je een thema gebruikt dat past bij de stijl van je kleding. Geef aan hoe je de kleding visueel aantrekkelijk gaat maken voor bezoekers van je profiel.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7667436"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 2.1 - Kledingselectie en Aantrekkelijke Fotografie:</strong></p>\n<p><strong>Stap 1:</strong> Denk goed na over welke drie kledingstukken je als eerste wilt aanbieden op je Vinted-account. Kies kledingstukken die passen bij wat je in je webshop wilt verkopen. Deze kledingstukken moeten de interesse van potentiële kopers wekken.</p>\n<p><strong>Stap 2:</strong> Schrijf in je verslag welke drie kledingstukken je hebt gekozen en waarom juist deze items speciaal zijn. Vertel kort waarom je denkt dat mensen deze kleding zouden willen kopen.</p>\n<p><strong>Stap 3:</strong> Voordat je verdergaat, bekijk een paar YouTube-filmpjes over het fotograferen van kleding voor verkoop. Zoek naar tips over belichting, achtergrond en compositie. Je kunt bijvoorbeeld zoeken naar \"Tips voor het fotograferen van kleding voor verkoop op Vinted\".</p>\n<p><strong>Stap 4:</strong> Bedenk hoe je de foto's van deze drie kledingstukken gaat maken om ze aantrekkelijk te presenteren aan potentiële kopers. Gebruik de tips die je hebt gevonden in de YouTube-filmpjes om je foto's te verbeteren.</p>\n<p><strong>Stap 5:</strong> Beschrijf in je verslag hoe je van plan bent de kledingstukken in beeld te brengen en welke specifieke tips je hebt toegepast vanuit de YouTube-filmpjes.</p>\n<p> </p>\n<p><strong>Opdracht 2.2 - Boeiende Beschrijvingen:</strong></p>\n<p><strong>Stap 1:</strong> Voor elk van de drie kledingstukken die je hebt gekozen om te uploaden, schrijf je een boeiende beschrijving. Deze beschrijvingen moeten de aandacht van potentiële kopers trekken en hen overtuigen van de waarde van de items.</p>\n<p><strong>Stap 2:</strong> Voordat je begint met schrijven, zoek je op YouTube naar video's over het schrijven van aantrekkelijke productbeschrijvingen voor online verkoop. Leer van experts die tips delen over hoe je kopers kunt aantrekken met je woorden.</p>\n<p><strong>Stap 3:</strong> Beschrijf in je verslag de staat, stijl en eventuele unieke kenmerken van elk item. Laat zien dat je de kledingstukken goed kent en geef potentiële kopers vertrouwen in de kwaliteit ervan.</p>\n<p> </p>\n<p><strong>Opdracht 2.3 - Creatieve Presentatie:</strong></p>\n<p><strong>Stap 1:</strong> Denk na over creatieve manieren om je kledingstukken te presenteren op je Vinted-account. Dit kan inhouden dat je ze op een stijlvolle manier rangschikt in je profiel, of dat je een thema gebruikt dat past bij de stijl van je kleding.</p>\n<p><strong>Stap 2:</strong> Voordat je verdergaat, zoek je op YouTube naar video's over het creatief presenteren van producten in online winkels. Leer van andere verkopers hoe ze hun items op een unieke en aantrekkelijke manier presenteren.</p>\n<p><strong>Stap 3:</strong> Beschrijf in je verslag hoe je van plan bent de kleding visueel aantrekkelijk te maken voor bezoekers van je profiel en welke inspiratie je hebt opgedaan uit de YouTube-filmpjes.</p>\n<p>Met behulp van deze YouTube-filmpjes kun je waardevolle inzichten en tips verwerven om je opdrachten nog beter uit te voeren. Vergeet niet alle stappen en bevindingen in je verslag op te nemen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7667382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3: Klanteninteresses",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3.1 - Zoekwoordonderzoek:</strong></p>\n<ul>\n<li>Voer een zoekwoordonderzoek uit op Vinted om te ontdekken welke zoektermen het meest relevant zijn binnen jouw niche. Noteer de meest populaire zoektermen, zoals \"vintage jurken\" of \"designer herenmode\". Dit zal je helpen om je aanbod en je profiel te optimaliseren voor zoekopdrachten van potentiële klanten.</li>\n</ul>\n<p><strong>3.2 - Analyse van Succesvolle Verkopers:</strong></p>\n<ul>\n<li>Onderzoek de profielen van succesvolle Vinted-verkopers binnen jouw niche. Identificeer welke elementen hun profielen aantrekkelijk maken voor klanten. Denk hierbij aan elementen zoals productpresentatie, profielbeschrijvingen en interactie met klanten. Leer van hun succes en bedenk hoe je deze elementen in je eigen Vinted-account kunt toepassen om het aantrekkelijker te maken voor potentiële kopers.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7667438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie opdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 3.1 - Zoekwoordonderzoek:</strong></p>\n<p><strong>Stap 1:</strong> Ga naar de Vinted-website of open de Vinted-app.</p>\n<p><strong>Stap 2:</strong> Log in op je Vinted-account als je dat nog niet hebt gedaan.</p>\n<p><strong>Stap 3:</strong> Zoek naar de zoekbalk op de Vinted-website of app. Dit is waar mensen zoekopdrachten invoeren.</p>\n<p><strong>Stap 4:</strong> Denk aan woorden die passen bij de kleding die je gaat verkopen. Bijvoorbeeld, als je vintage kleding verkoopt, kun je denken aan zoekwoorden zoals \"vintage jurken\" of \"retro herenkleding\".</p>\n<p><strong>Stap 5:</strong> Voer deze zoekwoorden één voor één in de zoekbalk in en bekijk de resultaten. Noteer welke zoektermen het meest relevant lijken te zijn en vaak voorkomen.</p>\n<p><strong>Stap 6:</strong> Schrijf in je verslag de zoektermen op die je hebt onderzocht en noteer welke zoektermen het meest populair lijken te zijn binnen jouw niche.</p>\n<p> </p>\n<p><strong>Opdracht 3.2 - Analyse van Succesvolle Verkopers:</strong></p>\n<p><strong>Stap 1:</strong> Blijf ingelogd op je Vinted-account.</p>\n<p><strong>Stap 2:</strong> Gebruik de zoekbalk om succesvolle Vinted-verkopers binnen jouw niche te vinden. Je kunt zoeken naar specifieke kledingstukken of gewoon naar verkopers in jouw categorie.</p>\n<p><strong>Stap 3:</strong> Klik op de profielen van deze verkopers en bekijk zorgvuldig hun Vinted-winkels. Let op wat hen aantrekkelijk maakt voor klanten.</p>\n<p><strong>Stap 4:</strong> Onderzoek elementen zoals hoe ze hun producten presenteren, hoe ze hun profiel beschrijven en hoe ze met klanten communiceren.</p>\n<p><strong>Stap 5:</strong> Schrijf in je verslag wat je hebt geleerd van deze succesvolle verkopers. Identificeer de specifieke elementen die hun profielen aantrekkelijk maken voor klanten.</p>\n<p><strong>Stap 6:</strong> Denk na over hoe je deze elementen kunt toepassen in je eigen Vinted-account om het aantrekkelijker te maken voor potentiële kopers.</p>\n<p>Zorg ervoor dat je al deze stappen nauwkeurig volgt en documenteert in je verslag. Dit verslag zal je helpen bij het optimaliseren van je Vinted-webshop om meer klanten aan te trekken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7676279"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2: Kleding Verzamelen voor je Webshop",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li>Kleding verzamelen voor je Vinted-webshop.</li>\n<li>Communicatieve vaardigheden ontwikkelen door een bericht op te stellen om kleding te vragen aan familieleden of vrienden.</li>\n</ul>\n<p><strong>Uitvoering:</strong></p>\n<p>Alle opdrachten dien je als verslag uitgewerkt te hebben in een Word bestand.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7676281"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1: Inventarisatie van Benodigde Kleding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Stap 1:</strong> Maak een lijst van de soorten kledingstukken die je wilt verkopen in je webshop. Denk aan categorieën zoals dameskleding, herenkleding, kinderkleding, schoenen, accessoires, enzovoort.</p>\n<p><strong>Stap 2:</strong> Bepaal hoeveel items je in elke categorie wilt aanbieden. Dit helpt je een doel te stellen voor de hoeveelheid kleding die je nodig hebt.</p>\n<p><strong>Stap 3:</strong> Schrijf in je verslag de lijst van kledingcategorieën en de gewenste hoeveelheid items voor elk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7676283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2: Kleding Verzamelen bij Familie en Vrienden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Stap 1:</strong> Stel een bericht op waarin je vriendelijk vraagt aan je familieleden, vrienden of kennissen of ze kleding hebben die ze niet meer dragen en bereid zijn te doneren of verkopen voor je webshop.</p>\n<p><strong>Stap 2:</strong> Het bericht moet beleefd en duidelijk zijn. Vertel hen over je webshop en waarom je hun hulp nodig hebt. Leg uit dat je op zoek bent naar kleding in goede staat.</p>\n<p><strong>Stap 3:</strong> Voeg in je bericht toe hoe ze contact met je kunnen opnemen of hoe je hun kleding kunt ophalen. Zorg ervoor dat je bereid bent om het proces zo gemakkelijk mogelijk voor hen te maken.</p>\n<p><strong>Stap 4:</strong> Verstuur het bericht naar de door jou gekozen contacten (bijvoorbeeld via e-mail, WhatsApp of sociale media).</p>\n<p><strong>Stap 5:</strong> Houd bij wie heeft gereageerd en welke kledingstukken ze bereid zijn te doneren of verkopen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7676285"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3: Reflectie en Planning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Stap 1:</strong> Reflecteer in je verslag op het proces van het verzamelen van kleding. Wat waren de uitdagingen? Hoe heb je gereageerd op de reacties van je familieleden of vrienden?</p>\n<p><strong>Stap 2:</strong> Plan hoe je de verzamelde kledingstukken gaat organiseren en voorbereiden voor verkoop op Vinted. Denk na over hoe je ze gaat fotograferen en beschrijven, zoals je hebt geleerd in les 1.</p>\n<p><strong>Stap 3:</strong> Stel doelen voor de hoeveelheid kleding die je wilt verzamelen voordat je doorgaat naar les 3.</p>\n<p><strong>Stap 4:</strong> Maak een tijdschema voor wanneer je verwacht dat je alle benodigde kleding zult hebben verzameld en klaar bent om door te gaan met het opbouwen van je webshop.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7667372"
                },
                "sections": []
            },
            {
                "title": "Les 1: Een Aantrekkelijke Vinted-account aanmaken",
                "reference": {
                    "value": "7667374"
                },
                "sections": [
                    {
                        "title": "Opdracht 1: Profieloptimalisatie",
                        "reference": {
                            "value": "7667376"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie opdracht 1",
                        "reference": {
                            "value": "7667434"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2: Kleding Uploaden en Presenteren",
                        "reference": {
                            "value": "7667379"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie opdracht 2",
                        "reference": {
                            "value": "7667436"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3: Klanteninteresses",
                        "reference": {
                            "value": "7667382"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie opdracht 3",
                        "reference": {
                            "value": "7667438"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2: Kleding Verzamelen voor je Webshop",
                "reference": {
                    "value": "7676279"
                },
                "sections": [
                    {
                        "title": "Opdracht 1: Inventarisatie van Benodigde Kleding",
                        "reference": {
                            "value": "7676281"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2: Kleding Verzamelen bij Familie en Vrienden",
                        "reference": {
                            "value": "7676283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3: Reflectie en Planning",
                        "reference": {
                            "value": "7676285"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}