{
    "documentAuthors": [
        "mar Gagestein, Mar"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "mar Gagestein, Mar",
            "referenceName": null,
            "reference": {
                "value": "144"
            },
            "firstName": "mar",
            "infix": "",
            "lastName": "Gagestein, Mar",
            "emailAddress": "m.gagestein@zadkine.nl",
            "type": "author"
        }
    ],
    "documentDate": "2010-05-27T10:32:53Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 25846,
    "title": "Soldeerinstructie",
    "description": "",
    "lastModifiedDate": "2010-05-27T10:32:53+02:00",
    "dateCreated": "2010-05-13T18:24:23+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Gagestein, Mar, mar",
                "reference": {
                    "value": "144"
                },
                "firstName": "mar",
                "infix": "",
                "lastName": "Gagestein, Mar",
                "emailAddress": "m.gagestein@zadkine.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/25846/"
    },
    "sections": [
        {
            "reference": {
                "value": "9744"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Solderen is een gemakkelijke methode om een goed geleidende verbinding te maken tussen metalen.<br/>\nIets dat je hebt vast gesoldeerd kanje ook weer los solderen.<br/>\nEen soldeerverbinding wordt niet gebruikt om zware dingen aan elkaar te solderen. Dat laat vroeger of later los.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4edf784654f6e5cf7bbd6ef6210c7ed0.gif",
                    "altText": "solderen",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9746"
            },
            "heading": {
                "type": "heading",
                "content": "Principe",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij solderen wordt een kleine hoeveelheid metaal (het soldeer) gesmolten op de plaats waar twee metalen elkaar<br/>\nraken. Soldeer bestaat uit tin en lood en smelt bij een lage temperatuur van 183 graden. Om electronica te solderen zit er hars in als vloeimiddel.<br/>\n<br/>\n<span>Goed solderen gaat zo:</span></p>\n<ol>\n<li>De te solderen onderdelen bij elkaar houden.</li>\n<li>De onderdelen samen heet maaken.</li>\n<li>Een beetje soldeer wordt op de onderdelen gehouden tot het smelt.</li>\n<li>Het soldeer vloeit over de hete onderdelen heen.</li>\n<li>Het geheel koelt onbeweeglijk af.</li>\n</ol>\n<p>De soldeerbout heb je alleen nodig om het tin te smelten. let op: Het soldeer moet op de onderdelen smelten en niet op de bout!<br/>\nDus: houd de soldeer op de metalen delen en niet op de bout.<br/>\n<br/>\n<span>Dan nu stap voor stap:</span><br/></p>\n<ol>\n<li>in elkaarzetten: steek het onderdeel in het printplaatje</li>\n<li>Verwarmen: houd de hete soldeerbout tegen de plaats waar de onderdelen elkaar raken, doe dat ongeveer 2 seconden.</li>\n<li>Smelten: smelt een stukje soldeerdraad op de plek waar onderdelen en bout elkaar raken, doe dat ongeveer 1 seconde.</li>\n<li>Vloeien: soldeerdraad weg, maar blijf de soldeerplaats verwarmen, het soldeer vloeit mooi door, doe dat ongeveer 2 seconden.</li>\n<li>Afkoelen: soldeerbout weg, onderdelen onbeweeglijk houden, eventueel een beetje blazen, doe dat ongeveer 2 seconden.</li>\n</ol>\n<p>Houd de soldeerbout bij stappen 2, 3 en 4 tegen de metalen delen die je wilt solderen. Bewegen of strijken met de bout is niet nodig. Druk hem goed tegen de soldeerplaats. Hij is er alléén om te verwarmen.<br/>\n<br/>\nDe punt van de soldeerbout moet ook goed schoon zijn om de warmte goed in het metaal te krijgen. Het eerste beetje soldeer dat smelt, ook aan de punt van de bout, verbetert dit<br/>\ncontact nog. De punt van de soldeerbout moet he regelmatig schoon vegen met een lapje of op een nat sponsje. kloppen of tikken tegen de soldeerbout maakt de soldeerbout kapot.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9748"
            },
            "heading": {
                "type": "heading",
                "content": "Vier handen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/70a323f329df9cfd3293ab75c7e0e770.jpg",
                    "altText": "3e handje",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Om te solderen heb je eigenlijk vier handen nodig:</p>\n<ol>\n<li>om het ene onderdeel vast te houden,</li>\n<li>om het andere onderdeel vast te houden,</li>\n<li>om het soldeer vast te houden,</li>\n<li>om de soldeerbout vast te houden.</li>\n</ol>\n<p>Het beste gaat het dan ook met z'n tweeën, samen heb je vier handen. Ben je alleen, dan heb je klemmen nodig om de onderdelen vast te houden. Is het ene onderdeel groot en zwaar, dan ligt dat stevig genoeg op de tafel. Vaak kan ook het andere onderdeel door inhaken, ombuigen, vastknijpen enz. zelfstandig op zijn plaats gehouden worden. We hoeven dan alleen maar te solderen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4c8bdb794c7594daee0c181f45c24d0a.png",
                    "altText": "pootjes uitbuigen",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span>Voor het solderen de pootjes van het onderdeel uit elkaar buigen. Zo voorkom je dat ze uit de print vallen.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9755"
            },
            "heading": {
                "type": "heading",
                "content": "Vooraf vertinnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Soms kan het handig zijn om de te solderen onderdelen eerst te vertinnen. Daarbij smelt je een klein stukje soldeer op het te solderen einde van beide onderdelen. Er blijft dan een laagje soldeer achter op het onderdeel. Dan de onderdelen tegen elkaar houden, met de bout verwarmen en het soldeer smelt opnieuw en maakt de verbinding. Dit spaart steeds een hand uit, maar zijn wel meer handelingen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f15d45b75a0990d8efb69941e3a29db4.JPG",
                    "altText": "vertinnen van een draad",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9756"
            },
            "heading": {
                "type": "heading",
                "content": "Een koude of droge las",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als de soldeerplaats niet heet genoeg gemaakt wordt smelt wel het soldeer, maar vloeit het niet over het oppervlak van de onderdelen. Je kunt dit bijna altijd zien.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/70739d8618570274a7e2be8aced7c547.png",
                    "altText": "soldeer niet uitgevloeid",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><br/>\nEen goed doorgevloeide soldeerlas is mooi glimmend, een z.g. koude las is dof. Het is slechts een kwestie van opnieuw heet maken, soms wat extra soldeer toevoegen even lekker laten doorvloeien en dan pas de soldeerbout weghalen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9761"
            },
            "heading": {
                "type": "heading",
                "content": "Een verbrande las",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als de soldeerplaats te lang en te heet gemaakt wordt verandert de samenstelling van het soldeer. Het oppervlak van het soldeer wordt dan dof in plaats van glimmend. Dit is wel<br/>\nweer te herstellen door het oude soldeer een beetje te verwijderen (zie verderop) en met nieuw soldeer de soldering opnieuw te maken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9763"
            },
            "heading": {
                "type": "heading",
                "content": "Teveel of te weinig soldeer",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het luistert vrij nauw hoeveel soldeer je toevoert. Gebruik je te weinig dan wordt de las niet sterk genoeg (a), gebruik je te veel dan is de kans op een koude las groot (c). Je moet door de vorm van het oppervlak nog kunnen zien wat er onder zit. Je kunt je voor stellen dat bij bedrijven waar solderen aan de orde van de dag is precies is uitgezocht hoe veel (weinig) soldeer je echt nodig hebt. Soldeer is vrij duur, dus hoe minder je gebruikt....</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1a964c5939312123ab40349a19be4c01.png",
                    "altText": "te weinig tin",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span>Te weinig tin. Je kan hier zelfs nog door het gaatje heen kijken.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1c40e189d2038a651e78b3e05ddf7016.png",
                    "altText": "teveel soldeer",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span>Te veel tin. Er staan \"bolletjes\" op de soldeereilandjes.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9768"
            },
            "heading": {
                "type": "heading",
                "content": "Een soldeerbruggetje",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img src=\"http://pe1mew.nl/handboek/images/SolderBrug.jpg\" alt=\"\"/><br/>\n<br/>\nSoms ontstaat er door te veel soldeer een bruggetje naar een naburige soldeerplaats. Je zult merken dat als dit gebeurt dat het dan lastiger is dan je denkt om dit te verhelpen.<br/>\nDe groene laklaag op de print zou dit moeten voorkomen, maar als je met de soldeerbout óók de naburige las tot smelten brengt is zo'n bruggetje zo gevormd. De beste manier is om met de tinzuiger (zie verderop) het overtollige soldeer weg te zuigen en beide lassen opnieuw en nu één voor één te solderen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9772"
            },
            "heading": {
                "type": "heading",
                "content": "De weg terug",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een soldeerverbinding is zó weer los gemaakt. Soldeerplaats heet maken en de onderdelen zijn weer los. Soms is dat zo, maar helaas lang niet altijd. Onderdelen die in een print met doorgemetaliseerde gaatjes zitten zijn moeilijk te verwijderen. Hoe meer pootjes ze hebben, hoe lastiger die allemaal tegelijk los te krijgen zijn. In veel gevallen is<br/>\ndan de enige weg: alle pootjes los knippen, het onderdeel weg gooien, de pootjes één voor één met soldeerbout en pincet verwijderen en de soldeer uit de gaatjes zuigen. Realiseer je dat je bijna altijd de print wilt bewaren. Onderdelen en IC's zijn relatief goedkoop.<br/></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9a04a08ad955791b384ac2ff120ee56b.jpg",
                    "altText": "tinzuiger",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Veel heb je aan een soldeerzuiger. Boven zie je zo'n ding en onder zie je hem in gebruik. Hij heeft een PTFE (Teflon) punt, die tegen de temperatuur van gesmolten soldeer kan. Je zuigt hiermee de met de soldeerbout gesmolten soldeer weg van de las. Bij een print met doorgemetaliseerde gaatjes kun je met de print rechtop in de bankschroef, de zuiger aan de ene kant en de bout aan de andere kant, de gaatjes één voor één weer helemaal schoon zuigen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/764e479d73c86354278a092b3c59aa56.jpg",
                    "altText": "tin verwijderen",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Een ander hulpmiddel is het z.g. désoldeerlitze. Het is kous uit heel fijn gevlochten koper, geïmpregneerd met hars als vloeimiddel.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/92607940d76ae92fa9a5b6312ad49a89.jpg",
                    "altText": "litze rol",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><br/>\nJe gebruikt het door het tussen de hete soldeerbout en de soldeerplaats te klemmen. Via het litze smelt dan het soldeer en kruipt door de capillaire werking in het litze. Je moet dat een paar keer na elkaar doen. De een kan er beter mee over weg dan de ander. De stukjes volgezogen litze knip je af en gooi je weg.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/329a6c557d23aa41013a59a6ea61242e.jpg",
                    "altText": "litze draad",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9774"
            },
            "heading": {
                "type": "heading",
                "content": "Soldeerverbinding klaar",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zodra je een onderdeel hebt gesoldeerd knip je de overtollie draden af met een kniptang. Bij het knippen moet je wel even met je hand de afgeknipte draad vasthouden zodat hij niet weg springt.<br/></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7bf9426f65159870d13bacb42363785d.jpg",
                    "altText": "afknippen",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9775"
            },
            "heading": {
                "type": "heading",
                "content": "Monteren door solderen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een soldeerverbinding is vrij zacht en kan geen mechanische krachten opvangen. Wordt er aan de draden van een onderdeel getrokken, bijvoorbeeld door uitzetten en krimpen (temperatuur), dan gaat de soldeerlas na korte of langere tijd los. Een onregelmatige verbinding is het gevolg en dat is heel vervelend, want het is niet of bijna niet te zien.<br/>\nAlle solderingen (opnieuw) doorsolderen is de enige oplossing. Kom je dan de losgetrokken verbinding tegen, dan merk je dat direct. Het soldeer zal in eerste instantie niet hechten aan het draadje, maar alleen aan het eilandje van de print. Met enige moeite en extra soldeer komt dat wel weer in orde. Maar niet voor altijd, want opnieuw zullen er krachten uitgeoefend worden op de soldeerlas(sen).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "9779"
            },
            "heading": {
                "type": "heading",
                "content": "Bronvermelding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a rel=\"license\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/nl/\"><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/nl/88x31.png\" alt=\"Creative Commons License\"/></a><br/>\n<span>soldeerinstructie</span> is in licentie gegeven volgens een <a rel=\"license\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/nl/\">Creative Commons Naamsvermelding-Niet-commercieel-Gelijk delen 3.0 Nederland licentie</a>.<br/>\nGebaseerd op een werk op <a rel=\"dc:source\" href=\"http://pe1mew.nl/handboek/\">pe1mew.nl</a>.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "9744"
                },
                "sections": []
            },
            {
                "title": "Principe",
                "reference": {
                    "value": "9746"
                },
                "sections": []
            },
            {
                "title": "Vier handen",
                "reference": {
                    "value": "9748"
                },
                "sections": []
            },
            {
                "title": "Vooraf vertinnen",
                "reference": {
                    "value": "9755"
                },
                "sections": []
            },
            {
                "title": "Een koude of droge las",
                "reference": {
                    "value": "9756"
                },
                "sections": []
            },
            {
                "title": "Een verbrande las",
                "reference": {
                    "value": "9761"
                },
                "sections": []
            },
            {
                "title": "Teveel of te weinig soldeer",
                "reference": {
                    "value": "9763"
                },
                "sections": []
            },
            {
                "title": "Een soldeerbruggetje",
                "reference": {
                    "value": "9768"
                },
                "sections": []
            },
            {
                "title": "De weg terug",
                "reference": {
                    "value": "9772"
                },
                "sections": []
            },
            {
                "title": "Soldeerverbinding klaar",
                "reference": {
                    "value": "9774"
                },
                "sections": []
            },
            {
                "title": "Monteren door solderen",
                "reference": {
                    "value": "9775"
                },
                "sections": []
            },
            {
                "title": "Bronvermelding",
                "reference": {
                    "value": "9779"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}