{
    "documentAuthors": [
        "Harm Geert  Moesker"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Harm Geert  Moesker",
            "referenceName": null,
            "reference": {
                "value": "1750"
            },
            "firstName": "Harm Geert ",
            "infix": null,
            "lastName": "Moesker",
            "emailAddress": "moesker@groenewelle.nl",
            "type": "author"
        }
    ],
    "documentDate": "2012-05-21T13:47:00Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 26946,
    "title": "gewasbescherming",
    "description": "gewasbescherming voor melkveehouderij en akkerbouw",
    "lastModifiedDate": "2012-05-21T13:47:00+02:00",
    "dateCreated": "2010-11-05T09:14:22+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Moesker, Harm Geert",
                "reference": {
                    "value": "1750"
                },
                "firstName": "Harm Geert ",
                "infix": null,
                "lastName": "Moesker",
                "emailAddress": "moesker@groenewelle.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/26946/"
    },
    "sections": [
        {
            "reference": {
                "value": "32055"
            },
            "heading": {
                "type": "heading",
                "content": "uitvoeren gewasbescherming",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De wet schrijft voor dat iedereen die met professionele gewasbeschermingsmiddelen werkt, een licentie moet hebben. Een licentie is het bewijs dat iemand over kennis en vaardigheden beschikt. LET OP: niet professionele middelen mogen alleen in situaties worden toegepast die vermeld staan op het etiket.<br/>\n<br/>\nVoor het bestrijden van mollen en woelratten met middelen op basis van fosforwaterstof is de licentie Mollen- en Woelrattenbestrijding verplicht.<br/>\n<br/>\nU kunt licentiehouder worden door een examen af te leggen en eventueel een cursus gewasbescherming te volgen. Een licentie is vijf jaar geldig.</p>\n<div id=\"dnn_ctr568_ModuleContent\" class=\"ModDNNHTMLC\">\n<div id=\"dnn_ctr568_HtmlModule_lblContent\" class=\"Normal\"><strong>Licentie Uitvoeren Gewasbescherming</strong><br/>\nDeze licentie is bedoeld voor agrarisch ondernemers, werknemers, bedrijfsleiders, hoofden van plantsoenendiensten , die beroepsmatig:<br/>\n- zelf bestrijdingen uitvoeren of laten uitvoeren, door werknemers, op eigen terreinen;<br/>\n- landbouwbestrijdingsmiddelen in bezit of opslag hebben.<br/>\n<br/>\n<strong>Licentie Bedrijfsvoeren Gewasbescherming</strong><br/>\nDe licentie is voor beheerders of eigenaren van een agrarisch loonwerkbedrijf of groenvoorzieningbedrijven die middelen in hun bezit hebben en in opdracht van derden bestrijdingen (laten) uitvoeren. Ook (verkoop)adviseurs van gewasbeschermingsmiddelen moeten over licentie Bedrijfsvoeren beschikken.<br/>\n<br/>\n<strong>Licentie Distribueren Bestrijdingsmiddelen</strong><br/>\nDeze licentie is er voor beheerders van verkooppunten van gewasbeschermingsmiddelen.<br/>\n<br/>\n<strong>Licentie Bedrijfsvoeren + Distribueren</strong> (per 1 aug 2009). Alles van Bedrijfsvoeren en Distribueren samen.<br/>\n<br/>\nbron: <a href=\"http://www.erkenningen.nl/Default.aspx?tabid=147\" target=\"_blank\">bureau erkenningen</a></div>\n</div>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "68673"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "werkdocument",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "licentie 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1390d5e4aace5e8318b721da89c547fc.doc"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "32056"
            },
            "heading": {
                "type": "heading",
                "content": "het etiket",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://maken.wikiwijs.nl/25734/uitvoeren_gewasbescherming__het_etiket",
                    "title": "uitvoeren gewasbescherming: het etiket",
                    "description": "Het lezen en interpreteren van het etiket is van groot belang voordat je een gewasbeschermingsmaatregel gaat toepassen. ",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "32057"
            },
            "heading": {
                "type": "heading",
                "content": "risico's middelen",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28580",
                    "title": "Lesstof Veiligheid ",
                    "description": "Lesstof veiligheid Licentie 1",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"MsoNormal\"><strong><span class=\"font-size-10pt\">Opdracht</span></strong></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10pt\">Zoek op de internetsite</span> <span class=\"font-size-10pt\" style=\"color:#0000ff;\">www.gewasbescherming.nl</span> <span class=\"font-size-10pt\">de rubriek <a href=\"http://www.gewasbescherming.nl/index.asp?strPageType=styleit&amp;intStyleITID=10089\" target=\"_blank\">'veiligheid'.</a></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10pt\">Test daarin je kennis met betrekking tot het veilig omgaan met gewasbeschermingsmiddelen door het spel en de quiz.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\"> </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "32060"
            },
            "heading": {
                "type": "heading",
                "content": "bestrijdingsmethoden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Lesstof bestrijdingsmethoden via onderstaande link:</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28584",
                    "title": "Bestrijdingsmethoden",
                    "description": "betrijdingsmethoden",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "32061"
            },
            "heading": {
                "type": "heading",
                "content": "gewasbelagers",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jammer genoeg verloopt de teelt van een gewas meestal niet zonder problemen. Vaak treden er bepaalde ziektes en/of plagen op. Ze veroor¬zaken afwijkingen aan het gewas. Afwijkingen aan het gewas kunnen economische schade tot gevolg hebben. Denk maar eens aan rotting, verwelkte planten, vreterij, misvormin-gen of (bij sierteeltproducten) alleen al de aanwezigheid van de aantaster.<br/>\n<br/>\nVaak is er preventief of curatief nog wel wat aan te doen.<br/>\nPreventieve maatregelen zijn maatregelen ter voorkoming van problemen.<br/>\nCuratieve maatregelen bestrijden een ziekte of plaag.<br/>\n<br/>\nOm actief een bestrijding in een gewas uit te kunnen voeren is het noodzakelijk om vast te stellen om welke afwijking het gaat. Aan de hand van de symptomen(verschijnselen) wordt de diagnose gesteld.<br/>\nOm dit goed te kunnen doen moeten we de belangrijkste afwijkingen kennen. Hiermee wordt bedoeld dat je moet weten tot welke groep de veroorzaker van een afwijking hoort.<br/>\n<br/>\nSoms is er sprake van een parasiet, zoals een schimmel, een insect, een virus; zij voeden zich ten koste van planten. Soms moet de oorzaak gezocht worden in een niet-parasitaire oorzaak, zoals bemestingsfouten of spuitschade.<br/>\n<br/>\nEen aparte rol spelen de onkruiden. Onkruiden zijn planten die groeien op een plaats waar wij ze eigenlijk niet willen hebben. Ze nemen n.l. water, voedsel en licht weg, wat voor het gewas bestemd is. Ook kunnen onkruiden fungeren als waardplant, d.w.z. dat er b.v. insecten of schimmels op leven die ook het gewas kunnen aantasten.<br/>\n<br/>\nHet kennen van de belangrijkste oorzaken van afwijkingen is noodzakelijk om een juiste bestrijding die bij een bepaalde groep van gewasbeschadigers hoort, uit te kunnen voeren.<br/>\nBij het optreden van insecten op een gewas hoort een eventuele chemi¬sche bestrijding met een insecticide. Bij het optreden van schimmels(=fungi) hoort een fungicide etc.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "33271"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ziekten/plagen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\nWe kunnen de gewasbelagers op de volgende manier indelen:<br/>\n<br/>\nI <strong>Plantaardige gewasbeschadigers.<br/></strong><br/>\na. Schimmels<br/>\n- Schimmelpluis op de plant.<br/>\n<br/>\nWe noemen dit ook wel mycelium. Het kan zijn dat de schimmel in de plant leeft en schimmeldra¬den naar buiten steekt om zijn spore te kunnen verspreiden buiten de plant. Het kan ook zijn dat de schimmel buiten op de plant leeft en schimmeldraden in de plant steekt om zich te voeden.<br/>\n- Sporenhoopjes op de plant.<br/>\n<br/>\nSchimmels die in de plant leven maken soms sporenhoopjes op de buiten¬kant van de plant. Deze sporen-hoopjes hebben vaak een voor de ziekte karakteristieke kleur. Denk bijv. aan gele en bruine roest.<br/>\n<br/>\nb. Bacteriën<br/>\n<br/>\n- Bacterieslijm.<br/>\nOm uitdroging te voorkomen maken bacteriën slijm aan. Wanneer er sprake is van een bacterie aantasting zal meestal ook van dit slijm in verschillende kleuren waar te nemen zijn.<br/>\n<br/>\n- Afsterving / verrotting.<br/>\nVaak treedt er bij een bacterie aantasting een afsterving van het weefsel op gevolgd door natrot.<br/>\n<br/>\n<br/>\nII <strong>Dierlijke gewasbeschadigers<br/></strong><br/>\na. Zoogdieren<br/>\n- Diverse vormen van vraat<br/>\n<br/>\nb. Vogels<br/>\n- Uitpikken van het zaad<br/>\n- Wegpikken van gehele of gedeeltelijke blad<br/>\n<br/>\nc. Insecten<br/>\n- Diverse vormen van vraat<br/>\nSommige insecten vreten vooral langs de randen van bladeren. Anderen vreten vooral gaten in de bladeren.<br/>\n<br/>\n- Skeletteren<br/>\nWanneer de opperhuid van het blad en het bladmoes wordt weggevreten blijft er alleen een skelet van het blad over.<br/>\n<br/>\n- Mineren.<br/>\nWanneer alleen het bladmoes tussen de twee opperhuiden wordt weggevre¬ten blijft ook een doorschijnende lijn op het blad achter. Vaak is er in de zo ontstane gangen de verantwoordelijke larve van het insect waar te nemen.<br/>\n<br/>\n- Zuigschade.<br/>\nWanneer een insect over een geschikt monddeel beschikt kan hij cellen van een plant leegzuigen. Meestal blijven dan licht gekleurde cellen achter. Wanneer insecten vooral aan de onderkant van het blad zuigen zal door het wegvallen van de celspanning (turgor) het blad om gaan krullen.<br/>\n<br/>\n- Honingdauw.<br/>\nInsecten nemen vaak (te) veel suiker op uit de plantencellen. Veel van deze suiker verlaat onver¬werkt het lichaam van het insect. Deze suiker wordt afgezet in de vorm van een plakkerige laag op het gewas. Dit noemen we honingdauw.<br/>\n<br/>\nd. Spinachtigen: mijten - spint<br/>\n-Witte bladcellen.<br/>\nDoordat spint plantencellen leegzuigt ontstaan er witte bladcellen.<br/>\n- Fijn spinrag.<br/>\nEvenals de grotere ons bekende spinnen maakt ook spint fijn spinrag, vaak aan de onderkant van de bladeren.<br/>\n<br/>\ne. Aaltjes<br/>\n- Moeheidverschijnselen.<br/>\nPlanten vertonen een trage groei. Vaak komt dit verschijnsel plekge¬wijs in het perceel voor. We spreken van valplek.<br/>\n- Knobbeltjes op de wortel.<br/>\nDoordat veel aaltjes de plant vanuit de grond belagen treden veel verschijnselen op aan de wortel. Bij sommige aaltjes vormt de wortel knobbeltjes op de wortel.<br/>\n- Cysten.<br/>\nBij sommige aaltjes zijn de achterlijven van de vrouwelijke aaltjes op de wortel te zien. Deze zijn boordevol gevuld met eitjes en larven. Wanneer de plant en kort daarna het aaltje sterft spreken we van cysten. Een cyste is dus een gestorven aaltje met hierin een groot aantal eitjes en / of larven.<br/>\n- Baardige wortels.<br/>\nsoms is het effect van aaltjes te zien aan het ontstaan van heel erg vertakte wortels. We spreken van baardige wortels.<br/>\n<br/>\nf. Slakken<br/>\n- Vraat.<br/>\nSlakken zijn in staat om met hun rasptong grote stukken uit het blad te vreten.<br/>\n<br/>\n- Slijmspoor.<br/>\nOm goed over een oppervlak te kunnen glijden scheiden slakken slijm uit. Dit is als een slijmspoor op het gewas te zien.<br/>\n<br/>\n<br/>\nIII <strong>Virussen<br/></strong><br/>\n- Verkleuringen van het blad.<br/>\nEen veel voorkomend verschijnsel blij het optreden van virussen is het plekgewijs verkleuren van het blad. We noemen dit ook wel bont. Ook gehele bladverkleuringen komen voor.<br/>\n<br/>\n- Vormveranderingen.<br/>\nVaak komen allerlei veranderingen aan de plant voor. Bijv. bobbelig blad, en het oprollen van de bladeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "37499"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "veehouderij",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De gewasbescherming in de veehouderij bestaat grofweg uit de volgende onderdelen:<br/>\n<br/>\n1. onkruidbestrijding grasland<br/>\n2. ziektebestrijding grasland<br/>\n3. onkruid/ziektebestrijding snijmaïs<br/>\n4. bestrijding schadelijke organismen bij dieren<br/>\n<br/>\n1. <strong>Methoden voor onkruidbestrijding bij grasland.<br/></strong><br/>\nIn de weidebouw worden we gelukkig niet zoveel geplaagd door hinder¬lij¬ke onkruiden als bij de akkerbouw en de vollegronds groenteteelt. Maar toch moeten we er soms iets aan doen.<br/>\n<br/>\nProblemen met onkruiden kunnen vaak voorkomen worden door een goede verzorging en een goed gebruik van het grasland. Onder andere door er zorg voor te dragen dat de grasmat niet beschadigd wordt (maaima-chine afstelling, beweiden als het perceel niet te nat is e.d.) voorkomt men dat onkruiden kunnen kiemen en zich kunnen ontwikkelen. Een aantal plan¬tensoorten wordt normaal door het vee gegeten en wordt pas onkruid als ze in grote aantallen (&gt; 5 % van het oppervlak) voorkomen en dan de gasproductie nadelig beïnvloeden.<br/>\nTweezaadlobbige onkruiden kunnen worden bestreden met groeistoffen. De groeistoffen moeten verspoten worden met een grove druppel en lage druk en minimaal 600 l/ha. Groeistoffen werken het besta als ze gespoten worden als het gewas goed groeit en op een droog gewas.<br/>\nDe meeste onkruiden zijn kort voor de bloei het gevoeligst voor be¬strijdingsmiddelen.<br/>\nAls men in het najaar moet bestrijden dan moet men wachten tot de onkruiden voldoende blad hebben. Deze hoeveelheid blad is nodig om het middel goed om te kunnen nemen.<br/>\nHet is lang niet altijd nodig om volvelds te spuiten er zijn namelijk een aantal onkruiden die voornamelijk pleksgewijs voorkomen bijv. zuring, brandnetel en distels. Deze kunnen dus het beste pleksgewijs bestreden worden.<br/>\nAls je middelen en dergelijke wil weten dan kijk je in de \"Handleiding\"<br/>\n<br/>\n<br/>\n2. <strong>Ziektebestrijding bij grasland<br/>\n<br/></strong><br/>\nBestrijding van ongedierte in grasland.<br/>\n<br/>\n<strong>Emelten<br/>\n<br/></strong>Emelten zijn de larven van de langpootmug. Ze zijn grijsgrauw van kleur, hebben geen duidelijke kop en geen poten. In ons land komen twee soorten langpootmuggen voor. Ze zijn met het oog niet uit elkaar te houden. Maar hun levenscyclus is wel duidelijk anders. De ene soort kent maar één generatie per jaar; de andere soort langpootmuggen kent twee generaties per jaar.<br/>\nVan de eerste soort vliegen de muggen vanaf eind juli tot begin september en leggen dan hun eieren. De larven (Emelten) uit deze eieren vervellen enkele keren en blijven 's winters in de grond. Van maart tot begin juni voeden zijn zich met graswortels en 's nachts ook met bovengrondse delen. Dan volgt de verpopping en er is weer een nieuwe langpootmug.<br/>\nDe tweede soort komt de winter ook door als emelt. De eerste generatie vliegt na een verpopping in mei uit. Ze legt dan eitjes waaruit een emelt ontstaat.<br/>\nDeze emelt voedt zich met grasplanten van mei tot ongeveer augustus. na de verpopping ontstaat een tweede generatie langpootmuggen. Deze legt weer eieren waaruit een emelt ontstaat. Deze emelt voedt zich met grasplanten van mei tot ongeveer augustus. Na de verpopping ontstaat een tweede generatie langpootmuggen. Deze legt weer eieren waaruit de Emelten komen die overwinte¬ren.<br/>\nLangpootmuggen leven slechts 1 à 3 dagen en in die paar dagen kan het vrouwtje 300 tot 400 eieren afzetten. De voorkeur van de langpootmug¬gen gaat uit naar Engels raaigras. De eieren hebben 2 à 3 weken nodig om uit te komen. De meeste eieren zijn eind september uitgekomen.<br/>\n<br/>\nEmelten leven het liefst in een humusrijke vochthoudende omgeving die beschut is, dus bijv. ruig grasland. Door te zorgen dat in augustus de bossen gemaaid zijn, de molshopen geslecht en door het onkruid te bestrijden, zorgt men er voor dat er minder Emelten zijn.<br/>\nEmelten hebben geen last van de winter. Ze verstijven gewoon. Wel hebben ze hinder van wateroverlast.<br/>\nAls Emelten massaal aanwezig zijn kan er een enorme schade aangericht worden. De grasmat komt dan geheel los te liggen van de ondergrond. Als het dan droog is, kan de grasmat hierdoor volledig afsterven. De schade is al aanwezig voordat men ze ziet. Het begint al in de winter en is het grootst in maart en april. Dit komt omdat de larven dan gaan verpoppen. Grasland moet dus voor de winter zo ongeveer in oktober / november op Emelten worden bemonsterd.<br/>\n<br/>\nVoor bestrijdingsmogelijkheden kijk je in de \"Handleiding\"<br/>\n<br/>\n<strong>Rouwvlieglarven<br/>\n<br/></strong>De larve van de rouwvlieg is bruin-grijs en ongeveer 2 cm groot. De rouwvliegen komen in hoopjes van enige honderdtallen bij elkaar voor. Ze vreten plekgewijs de grond kaal. Als men de schade ziet is men te laat. Er zijn dan al poppen aanwezig en bestrijden heeft daardoor geen zin meer.<br/>\nVoor middelen e.d.: zie de \"Handleiding\".<br/>\n<br/>\n<strong>Mollen<br/>\n<br/></strong>Ook mollen kunnen het beste in de winterperiode worden bestreden. De bestrijding vindt plaats met klemmen of met pillen. Aangezien de pillen zeer giftig zijn is een aparte vergunning nodig om er mee te mogen werken.<br/>\nDe klemmen kan men het beste plaatsen aan de perceelranden.<br/>\nHet meest effectief is het samen met je buren bestrijden van mollen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "33270"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "onkruiden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tot de onkruiden rekenen we eigenlijk alle planten die niet gewenst zijn.<br/>\n<br/>\nWe onderscheiden<br/>\n<br/>\na. zaadonkruiden<br/>\nb. wortelonkruiden<br/>\n<br/>\nZaadonkruiden vermeerderen zich alleen d.m.v. zaad. Wortelonkruiden kunnen zich ook vermeer¬deren door zaad echter deze groep maakt vaker gebruik van de mogelijkheid zich te vermeerderen d.m.v. ondergrondse delen. Deze ondergrondse kunnen uitlopen en hierop kunnen zich nieuwe planten ontwikkelen.<br/>\n<br/>\n<br/>\nDaarnaast kunnen de onkruiden worden ingedeeld in:<br/>\n<br/>\na. eenzaadlobbig , bij kieming komt 1 zaadlob boven (grasachtigen). Deze planten kenmerken zich door smalle langwerpige bladeren.<br/>\nb. tweezaadlobbig, bij kieming komen 2 zaadlobben boven (breedbladi¬gen).<br/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "37488"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ongunstige omstandigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ongunstige omstandigheden<br/>\n<br/>\nHiertoe behoren:<br/>\n1. weersinvloeden: - vorst<br/>\n- hagel<br/>\n- droogte<br/>\n2. bemestingsfouten<br/>\n<br/>\n3. spuitfouten<br/>\n<br/>\n4. luchtverontreiniging<br/>\n<br/>\n5. bodemproblemen: - verdichting<br/>\n- te zuur<br/>\n- structuur</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "37492"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Vragen bij gewasbelagers",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/74bd4daeb1929970d4b45d371810de4e.docx"
                        },
                        {
                            "type": "link",
                            "link": "http://www.moecom.nl/onkruiden",
                            "title": "onkruidherkenning",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "32063"
            },
            "heading": {
                "type": "heading",
                "content": "emissie beperken",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28588",
                    "title": "Lesstof emissie",
                    "description": "Emissie van bestrijdingsmiddelen",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "35012"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "video's emissiebeperking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/v/eB0pZzeuOjw?fs=1&hl=nl_NL&color1=0x234900&color2=0x4e9e00",
                            "align": "left",
                            "caption": "ontwikkeling spuit en emissiebeperking",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/v/cggxxkYAQ4s?fs=1&hl=nl_NL&color1=0x234900&color2=0x4e9e00",
                            "align": "left",
                            "caption": "Driftreducerende spuitdoppen (Schone bronnen) ",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "32064"
            },
            "heading": {
                "type": "heading",
                "content": "opslag middelen",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28597",
                    "title": "Lesstof over opslag bestrijdingsmiddelen",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "32065"
            },
            "heading": {
                "type": "heading",
                "content": "berekenen spuitvloeistof",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "32066"
            },
            "heading": {
                "type": "heading",
                "content": "uitvoeren op bedrijf",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "35011"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "video veldspuit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/v/ktBjX-ZfLJE?fs=1&hl=nl_NL&color1=0x234900&color2=0x4e9e00",
                            "align": "left",
                            "caption": "Schone bronnen: het vullen van de veldspuit",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "185843"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "spuittechnieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/7lRWu6EPbw0?rel=0",
                            "align": "left",
                            "caption": "spuittechnieken",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "link",
                            "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-37075d&format=html&mode=single",
                            "title": "Gewasbescherming met de veldspuit",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_89838be82bcd31b3b28d8616c837a07a.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "uitvoeren gewasbescherming",
                "reference": {
                    "value": "32055"
                },
                "sections": [
                    {
                        "title": "werkdocument",
                        "reference": {
                            "value": "68673"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "het etiket",
                "reference": {
                    "value": "32056"
                },
                "sections": []
            },
            {
                "title": "risico's middelen",
                "reference": {
                    "value": "32057"
                },
                "sections": []
            },
            {
                "title": "bestrijdingsmethoden",
                "reference": {
                    "value": "32060"
                },
                "sections": []
            },
            {
                "title": "gewasbelagers",
                "reference": {
                    "value": "32061"
                },
                "sections": [
                    {
                        "title": "ziekten/plagen",
                        "reference": {
                            "value": "33271"
                        },
                        "sections": []
                    },
                    {
                        "title": "veehouderij",
                        "reference": {
                            "value": "37499"
                        },
                        "sections": []
                    },
                    {
                        "title": "onkruiden",
                        "reference": {
                            "value": "33270"
                        },
                        "sections": []
                    },
                    {
                        "title": "ongunstige omstandigheden",
                        "reference": {
                            "value": "37488"
                        },
                        "sections": []
                    },
                    {
                        "title": "opdrachten",
                        "reference": {
                            "value": "37492"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "emissie beperken",
                "reference": {
                    "value": "32063"
                },
                "sections": [
                    {
                        "title": "video's emissiebeperking",
                        "reference": {
                            "value": "35012"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "opslag middelen",
                "reference": {
                    "value": "32064"
                },
                "sections": []
            },
            {
                "title": "berekenen spuitvloeistof",
                "reference": {
                    "value": "32065"
                },
                "sections": []
            },
            {
                "title": "uitvoeren op bedrijf",
                "reference": {
                    "value": "32066"
                },
                "sections": [
                    {
                        "title": "video veldspuit",
                        "reference": {
                            "value": "35011"
                        },
                        "sections": []
                    },
                    {
                        "title": "spuittechnieken",
                        "reference": {
                            "value": "185843"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "uitvoeren gewasbescherming: het etiket",
                "origin": "uitvoeren gewasbescherming: het etiket",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/25734/uitvoeren_gewasbescherming__het_etiket",
                "visible": true
            },
            {
                "type": "link",
                "title": "Lesstof Veiligheid ",
                "origin": "Lesstof Veiligheid ",
                "customOrigin": null,
                "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28580",
                "visible": true
            },
            {
                "type": "link",
                "title": "Bestrijdingsmethoden",
                "origin": "Bestrijdingsmethoden",
                "customOrigin": null,
                "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28584",
                "visible": true
            },
            {
                "type": "link",
                "title": "onkruidherkenning",
                "origin": "onkruidherkenning",
                "customOrigin": null,
                "link": "http://www.moecom.nl/onkruiden",
                "visible": true
            },
            {
                "type": "link",
                "title": "Lesstof emissie",
                "origin": "Lesstof emissie",
                "customOrigin": null,
                "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28588",
                "visible": true
            },
            {
                "type": "video",
                "title": "ontwikkeling spuit en emissiebeperking",
                "origin": "ontwikkeling spuit en emissiebeperking",
                "customOrigin": null,
                "link": "https://www.youtube.com/v/eB0pZzeuOjw?fs=1&hl=nl_NL&color1=0x234900&color2=0x4e9e00",
                "visible": true
            },
            {
                "type": "video",
                "title": "Driftreducerende spuitdoppen (Schone bronnen) ",
                "origin": "Driftreducerende spuitdoppen (Schone bronnen) ",
                "customOrigin": null,
                "link": "https://www.youtube.com/v/cggxxkYAQ4s?fs=1&hl=nl_NL&color1=0x234900&color2=0x4e9e00",
                "visible": true
            },
            {
                "type": "link",
                "title": "Lesstof over opslag bestrijdingsmiddelen",
                "origin": "Lesstof over opslag bestrijdingsmiddelen",
                "customOrigin": null,
                "link": "http://arrangeren.wikiwijs.nl/26771/gewasbescherming_voor_licentie_1#sub28597",
                "visible": true
            },
            {
                "type": "video",
                "title": "Schone bronnen: het vullen van de veldspuit",
                "origin": "Schone bronnen: het vullen van de veldspuit",
                "customOrigin": null,
                "link": "https://www.youtube.com/v/ktBjX-ZfLJE?fs=1&hl=nl_NL&color1=0x234900&color2=0x4e9e00",
                "visible": true
            },
            {
                "type": "video",
                "title": "spuittechnieken",
                "origin": "spuittechnieken",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/7lRWu6EPbw0?rel=0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Gewasbescherming met de veldspuit",
                "origin": "Gewasbescherming met de veldspuit",
                "customOrigin": null,
                "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-37075d&format=html&mode=single",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}