{
    "documentAuthors": [
        "Cor de Jong"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Cor de Jong",
            "referenceName": null,
            "reference": {
                "value": "971"
            },
            "firstName": "Cor",
            "infix": null,
            "lastName": "de Jong",
            "emailAddress": "cdejong@landstede.nl",
            "type": "author"
        }
    ],
    "documentDate": "2011-05-13T06:03:59Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 27626,
    "title": "Logistiek Vestigingsmanager groothandel P2",
    "description": "Logistiek groothandel vestigingsmanager",
    "lastModifiedDate": "2011-05-13T06:03:59+02:00",
    "dateCreated": "2010-12-20T08:43:21+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Jong, Cor",
                "reference": {
                    "value": "971"
                },
                "firstName": "Cor",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "cdejong@landstede.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/27626/"
    },
    "sections": [
        {
            "reference": {
                "value": "54431"
            },
            "heading": {
                "type": "heading",
                "content": "Home",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "54432"
            },
            "heading": {
                "type": "heading",
                "content": "Week 1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70293"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Logistiek management",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Logistiek is het beheersen van de goederenstroom. Al eeuwen lang worden goederen opgeslagen en getransporteerd, maar het vak logistiek is van latere datum.<br/>\nOmdat goederenstroom buiten het bedrijf begint en ook buiten het bedrijf eindigt, moeten logistieke problemen in z'n geheel en dus in onderlinge samenhang worden bekeken. Dit komt neer op een integrale benadering van de logistieke vraagstukken. Met de term integrale goederenstroombesturing bedoelen we dat de verschillende onderdelen van een bedrijf op elkaar afgestemd moeten worden.<br/>\n<br/>\nMaterial management en fysieke distributie<br/>\n<br/>\nHet logistieke vraagstuk speelt zowel binnen als buiten het bedrijf. Bij logistiek moet je een onderscheid maken tussen 'material management'en 'fysieke distributie'.<br/>\nMaterial management houdt zich bezig met de goederenstroom naar en door het bedrijf, de ontvangst en bewerking van goederen.<br/>\nFysieke distributie houdt zich bezig met de goederen- en de informatiestroom die beginnen aan het einde van het productieproces en eindigen bij de klant.<br/>\nVoor een volledig integrale benadering van het logistieke vraagstuk, waarin het voorraadbeheer ligt opgesloten, moet je dus de besturing van het 'material -managementtraject' en het 'fysieke distributietraject' onder één koepel nemen.<br/>\n<br/>\nMaterial management<br/>\n<br/>\n<span>Deelsystemen</span>                       <span>Onderwerpen<br/></span> Inkoop/voorraadbeheer         Leverancierskeuze<br/>\n                                             Inkopen<br/>\n                                             Make-or-buy-beslissing<br/>\n<br/>\nFabricageplanning                  Capaciteitsplanning<br/>\n                                             Optimale Q<br/>\n                                             Het plannen van werkopdrachten<br/>\n<br/>\nMaterial handling                   Goederenontvangst en controle<br/>\nIntern transport<br/>\n<br/>\n<br/>\nFysieke distributie<br/>\n<br/>\n<span>Deelsystemen</span>                                 <span>Onderwerpen<br/>\n<br/></span> Voorraadbeheer                              Vaststellen van de hoogte van de voorraden<br/>\n                                                       Vaststellen van het bestelniveau<br/>\n<br/>\nMagazijnbeheer                               Opslag gereed product<br/>\n                                                       Inrichting van het magazijn<br/>\n                                                       Orderverzamelen<br/>\n<br/>\nTransport                                        Keuze van het transportmiddel<br/>\n                                                       Verpakken<br/>\n                                                       Vaststellen van de transportroute<br/>\n<br/>\nLogistiek wordt/is steeds belangrijker<br/>\n<br/>\nHet beheersen van de goederenstroom wordt/is steeds belangrijker. Hieronder noemen we een aantal belangrijke oorzaken:<br/>\n• Customer service<br/>\n• Concurrentie<br/>\n• Productdiversificatie<br/>\n• Klantspecificiteit<br/>\n• Management<br/>\n<br/>\nLogistieke doelstellingen:<br/>\n<br/>\nVoor de logistiek worden aparte doelstellingen opgesteld. In het algemeen streeft een organisatie naar de verbetering van de logistieke prestaties. Dit betekent in de praktijk het volgende:<br/>\n• Kleinere voorraden<br/>\n• Lagere inkoopprijzen<br/>\n• Verbetering van de leveringbetrouwbaarheid<br/>\n• Verbetering van de verkrijgbaarheid<br/>\n• Verlaging van de logistieke kosten<br/>\n• Verbetering van de flexibiliteit<br/>\n• Minder stilstand tijdens het productieproces<br/>\n• Een hogere servicegraad naar de afnemers<br/>\n• Betere benuttingsgraad van de magazijnen<br/>\n• Betere benuttingsgraad van de transportmiddelen</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "54433"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht logistiek management",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Wat is logistiek?<br/>\n2. Waarom is in de logistiek sprake van het begrip \"integraal\"?<br/>\n3. Uit welke 2 deeltrajecten bestaat logistiek management?<br/>\n4. Waar eindigt het deeltraject Material management?<br/>\n5. Wat verstaat men onder customer service?<br/>\n6. Wat is productdiversificatie?<br/>\n7. Wat verstaat men onder flexibiliteit als doelstelling binnen de logistiek.<br/>\n8. Wat wordt precies met leveringbetrouwbaarheid bedoeld?</span></p>\n<p><span class=\"font-size-medium\">9. Welke activiteit valt niet onder het material management?<br/>\na intern transport<br/>\nb voorraadbeheer gereed product<br/>\nc materiaalplanning</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "54434"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klantorderontkoppelpunt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>Klantorderontkoppelpunt.</strong><br/>\n<br/>\nHet logistieke traject (material management en fysieke distributie) loopt van oerproducent (= grondstoffenleverancier) tot en met de eindconsument.<br/>\nHet zal duidelijk zijn dat produceren op het moment waarop producten nodig zijn, een knelpunt vormt in de bedrijfskolom / het logistieke traject. Ook is het niet altijd mogelijk om te produceren in hoeveelheden die de afnemer op dat moment vraagt. Vaak gaat men dus proberen op basis van prognoses, dat wil zeggen op basis van de verwachte vraag van de afnemers. Het punt op de productieas waarop men overgaat van produceren op basis van de verwachte vraag naar productie op basis van werkelijke orders wordt het KOOP (klantorderontkoppelpunt) genoemd. Het is het punt waar de invloed van de klant ophoudt.<br/>\n<br/>\nDe keuze waar het klantorderontkoppelpunt komt te liggen, is afhankelijk van twee factoren:<br/>\n• Markttechnische factoren<br/>\n• Productietechnische factoren<br/>\n<br/>\nMarkttechnische factoren<br/>\nHierbij gaat het om de vraag of de afnemers bereid zijn een levertijd te accepteren. Bij de meeste dagelijkse levensmiddelen is dat bijvoorbeeld niet zo, maar bij een nieuwe auto is een levertijd van een aantal weken normaal.<br/>\n<br/>\nProductietechnische factoren<br/>\nBepaalde producten kunnen slechts een deel van het jaar worden geproduceerd zoals dat het geval is bij veel landbouwproducten. Andere producten kunnen alleen rendabel worden verkocht als ze in grote aantallen worden geproduceerd zoals het geval is bij de meeste levensmiddelen.<br/>\n<br/>\nBetekenis van het KOOP voor de logistiek<br/>\n<br/>\nHet KOOP geeft aan waar de besturing van de goederenstroom zich wijzigt van planninggestuurd naar klantordergestuurd.<br/>\nHet KOOP valt meestal samen met het laatste voorraadpunt in het logistieke systeem, vanuit dit punt wordt aan afnemers geleverd.<br/>\nHet KOOP geeft de plaats aan waar de order wordt geaccepteerd.<br/>\nHet KOOP scheidt twee subsystemen van het logistieke systeem<br/>\n<br/>\nStroomopwaarts wordt vooral rekening gehouden met de capaciteit terwijl stroomafwaarts vooral gekeken wordt naar de wensen van de afnemer.<br/>\nAfhankelijk van de ligging van het KOOP op de productieas kun je vijf situaties onderscheiden:<br/>\n1. Produceren en distribueren tot aan de winkel = planninggestuurd<br/>\n2. Produceren en centraal opslaan = planninggestuurd<br/>\n3. Assembleren op klantenorder = klantordergestuurd<br/>\n4. Produceren op order = klantordergestuurd<br/>\n5. Inkoop en produceren op klantorder = klantordergestuurd<br/>\n<br/>\nOntkoppelpunt 1. Produceren en distribueren tot aan de winkel<br/>\nDe afnemers wensen een zeer korte levertijd. Om dit waar te kunnen maken<br/>\nproduceert de organisatie op voorraad en zorgt men er in de keten voor dat de<br/>\ngoederen zo dicht mogelijk bij de consument beschikbaar zijn. Denk aan melk. Als u naar de winkel gaat, verwacht u dat het product direct beschikbaar is.<br/>\n<br/>\nOntkoppelpunt 2. Produceren en centraal opslaan<br/>\nDe organisatie produceert en legt de producten op voorraad. Het betreft dan veelal standaardproducten. Wanneer er vraag naar de producten optreedt, levert de organisatie uit voorraad. Ter illustratie: Als u een nieuwe koelkast koopt, neemt u in het algemeen niet gelijk de koelkast uit de winkel mee. De koelkast wordt een paardagen later geleverd vanuit een centraal magazijn (bij een grote winkelketen) of via de groothandel.<br/>\n<br/>\nOntkoppelpunt 3. Assembleren op klantenorder<br/>\nDe organisatie houdt de componenten van het product op voorraad en assembleert deze op afnemerspecificatie. Voorbeelden hiervan zijn computersystemen en medische apparatuur. Ook vergelijkbaar is de papierindustrie, waar de halffabrikaten op voorraad liggen en er pas op maat gesneden wordt als de specificatie van de afnemer binnen is.<br/>\nBij dit ontkoppelpunt zijn de ontwikkeling van het product en de ontwikkeling van<br/>\nhet assemblageproces van belang (modulair ontwerpen en een hoge standaardisatie van materialen, gereedschappen en overige hulpmiddelen zoals containers, tanks).<br/>\n<br/>\nOntkoppelpunt 4. Produceren op order<br/>\nDe organisatie heeft grondstoffen en materialen op voorraad en produceert op<br/>\nafnemerspecificatie. Voorbeelden hiervan zijn te vinden in de meubelindustrie en bij grafisch drukwerk.<br/>\n<br/>\nOntkoppelpunt 5. Inkoop en produceren op klantorder<br/>\nDe productie heeft veelal een projectmatig karakter. Voorbeelden zijn scheepsbouw, woningbouw, vliegtuigbouw, enzovoort</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Koop",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Geef een beschrijving van het logistieke traject.<br/>\n2. Wat wordt onder KOOP verstaan. Uitleg!<br/>\n3. Waarvan hangt de keuze van de KOOP af. Motiveer je antwoord.<br/>\n4. Bij welke KOOP heeft de klant veel invloed op de uitvoering van de order?<br/>\n5. Wat is het verschil tussen klantgestuurd en planninggestuurde productie van eindproducten?</span></p>\n<p><span class=\"font-size-medium\">6. De kerk van de Kruisverheffing te Raalte is hard toe aan een nieuw orgel om tijdens de wekelijkse mis de zang van de parochianen te begeleiden. Onder leiding van pastoor Verweide is er een geldinzamelingsactie opgezet. De opbrengst van de actie was een succes. Met het geld kan een kerkorgel gebouwd worden geheel naar de eigen wensen. Het gehele productietraject van orgelbouwer Content wordt uitgevoerd ten behoeve van deze klant. Van welk klantenorderontkoppelingspunt (KOOP) is hier sprake?</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "54435"
            },
            "heading": {
                "type": "heading",
                "content": "Week 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Magazijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Soorten magazijnen<br/>\n<br/>\nWelke goederen er worden opgeslagen in het magazijn hangt samen met het soort onderneming. Hebben we te maken met een productiebedrijf of een handelsonderneming? Er is een groot verschil tussen de verschillende groothandelsondernemingen. Je kunt het vergelijken met het winkelaanbod. Je hebt kleine, gespecialiseerde winkels aan de ene kant en grote warenhuizen aan de andere kant. Zo heb je ook grote groothandelsondernemingen en zeer kleine groothandelsondernemingen die helemaal geen voorraad aanhouden.<br/>\nAfhankelijk van het productieproces, de grootte en het assortiment van de onderneming, heb je te maken met verschillende soorten magazijnen, waaronder het:<br/>\n• Productiemagazijn<br/>\n• Halffabricatenmagazijn<br/>\n• Groothandelsmagazijn<br/>\n• Distributiecentrum<br/>\n• Open en gesloten magazijn<br/>\n<br/>\nBij een open magazijn is er alleen een ontvangstregistratie. In de administratie wordt vastgelegd hoeveel er van een bepaald product wordt geleverd. De verkochte en verbruikte producten worden niet bijgehouden. Door periodiek de voorraad op te nemen, kan men vaststellen hoeveel er van het product verkocht is. Dit heet de indirecte verbruikswaarneming. Ter controle wordt eens in de zoveel tijd de voorraad gecontroleerd door elk product te tellen. In een open magazijn worden meestal de goedkopere grondstoffen opgeslagen.<br/>\n<br/>\nDe meeste groothandelsmagazijnen hebben een gesloten magazijn. In een gesloten magazijn wordt er ook de goederenafgifte, volgens vaste procedures, bijgehouden. Dit betekent dat men op elk gewenst moment de administratieve voorraad kan bepalen. In een gesloten magazijn worden de goederen opgeslagen die een waarde hebben. Er is speciaal personeel dat volgens vaste procedures de voorraden beheert. In het gesloten magazijn wordt dus de ontvangst en de afgifte geregistreerd.<br/>\n<br/>\nMagazijnindeling<br/>\n<br/>\nDe beschikbare magazijnruimte wil je zo efficiënt mogelijk indelen en inrichten.<br/>\nHet is belangrijk dat de indeling van het magazijn het mogelijk maakt dat je in het magazijn gemakkelijk met de interne transportmiddelen kunt werken. Dat houdt in dat alle activiteiten, en de daarbij behorende procedures die in het magazijn plaatsvinden goed op elkaar afgestemd moeten worden. De manier waarop je als die activiteiten op elkaar afstemt, wordt materials handling genoemd.<br/>\n<br/>\nMaterials handling<br/>\n<br/>\nOnder materials handling vallen de handelingen die in groothandelsonderneming verricht worden, als het gaat om het intern transporteren en het fysiek verplaatsen van de goederen (goederenaanvoer, goederendoorvoer en goederenafvoer)<br/>\nBij materials handling gaat het om het intern transporteren en het fysiek verplaatsen van de goederen in het magazijn. Daarmee heeft materials handling dus ook raakvlakken met de indeling van het magazijn, ofwel met de magazijnlay-out. De resultaten die met materials handling uiteindelijk bereikt worden, zijn:<br/>\n• Een optimale benutting van de beschikbare ruimte<br/>\n• Een vlotte doorstroming van de goederen<br/>\n• Zo kort mogelijke interne transportafstanden en loopsafstanden<br/>\n• Een magazijnindeling die flexibel is als het gaat om het opvangen van veranderingen in de goederenstroom<br/>\n• Goede arbeidsomstandigheden, waaronder een veilige werkplek.<br/>\n<br/>\nPQRST-sleutel<br/>\n<br/>\nVoor het indelen van het magazijn moet je over een aantal basisgegevens beschikken. Deze gegevens worden in de logistiek samengevat in de PORST-sleutel, waarbij de letters staan voor:<br/>\n<br/>\n• P = product<br/>\nWat moet er worden opgeslagen?<br/>\n• Q = quantity = hoeveelheid<br/>\nHoeveel goederen moeten er opgeslagen worden?<br/>\n• R = route<br/>\nWelke weg moeten de goederen door het magazijn afleggen?<br/>\n• S = servicediensten<br/>\nWelke servicediensten zijn er noodzakelijk?<br/>\n• T = tijd<br/>\nWanneer moeten de goederen verplaatst worden?<br/>\nDoor het onderzoeken van deze basisgegevens kun je een duidelijk plan maken over hoe je het magazijn gaat indelen en inrichten. In de baard van de sleutel staan de letters van het woord \"waarom\". Dit waarom moet je beschouwen als een constante waarschuwing om bij alle basisgegevens het realiteitsgehalte van het betreffende element te beoordelen.<br/>\nVoor het indelen van de magazijnruimte op basis van de PQRST-sleutel, wordt er onderscheid gemaakt tussen een systematische lay-outplanning (SLP) en een systematische handelinganalyse (SHA). Bij deze laatste aanpak wordt er continu onderzocht of de bestaande magazijnlay-out aan de gewijzigde omstandigheden in de goederenstroom aangepast moet worden.<br/>\nVoor het indelen van een nieuwe magazijnruimte wordt meestal de SLP gebruikt. Hiertoe worden de volgende fasen doorlopen:<br/>\n• de algemene magazijnlay-out;<br/>\n• de magazijnlay-out detailleren;<br/>\n• het magazijn inrichten.<br/>\n<br/>\nAlgemene magazijnlay-out bepalen<br/>\n<br/>\nDoor het onderzoeken van de basisgegevens van de PQRST-sleutel kun je de algemene magazijnlay-out globaal vaststellen. Je moet nu gaan uitzoeken hoe de bewegingen van de goederenstroom in het magazijn moeten lopen. Ook wordt vastgesteld op welke plekken de servicediensten geplaatst worden. Daarvoor moet je wel de belangrijkheid weten van de activiteiten die de servicediensten ten behoeve van de goederenstroom verrichten en/of die activiteiten wel of niet belangrijk zijn om de interne goederenstroom efficiënt in te richten.<br/>\nDe activiteiten van de verschillende servicediensten in het magazijn van een groothandel zijn gebaseerd op de drie M's van:<br/>\n• materials<br/>\n• moves<br/>\n• methods<br/>\n<br/>\nDe activiteiten van de servicediensten zijn bijvoorbeeld:<br/>\n• het ontvangen van de goederen<br/>\n• het controleren van de goederenontvangst<br/>\n• het opslaan van de goederen<br/>\n• het verrichten van onderhouds-/schoonmaakwerkzaamheden<br/>\n• het verzamelen van orders<br/>\n• het inpakken en controleren van de orders<br/>\n• het verzendgereedmaken van de leveringen<br/>\n• het registreren van transportdocumenten<br/>\n• het verrichten van de kantinewerkzaamheden<br/>\nBelangrijk is nu welke relaties er tussen de activiteiten bestaan. Dit kun je gemakkelijk in beeld brengen met behulp van een relatieformulier.<br/>\nDe relaties kunnen<br/>\n• ongewenst zijn<br/>\n• niet belangrijk zijn<br/>\n• belangrijk zijn<br/>\n• zeer belangrijk zijn.<br/>\n<br/>\nAls bekend is welke relaties er tussen de verschillende activiteiten bestaan, kun je op basis van de te verwachten bewegingen een ruimtediagram maken. Vanuit het ruimtediagram kun je verschillende alternatieven voor de magazijnlay-out tekenen. In de praktijk zijn computerprogramma's beschikbaar om dit soort tekeningen en analyses te maken.<br/>\nAls duidelijk is hoe de verdeling van de ruimte is als de gewenste opslagcapaciteit berekend is, dan kun je gaan nadenken over de manier waarop je in het magazijn gaat werken. Dit is van belang voor het plaatsen van de stellingen in het opslaggedeelte van het magazijn. Je moet dus een besluit nemen over het gangensysteem dat gehanteerd gaat worden. Als het gaat over het gangensysteem, zijn er drie hoofdtypen waaruit gekozen kan worden:<br/>\n• hoofdgangensysteem<br/>\n• tweegangensysteem<br/>\n• zijgangensysteem.<br/>\n<br/>\nAls de groothandel weet hoe groot het magazijn moet worden, moet hij ook nog nadenken over de technische eisen waaraan het magazijn moet voldoen. In bestaande bedrijfspanden kan geen invloed uitgeoefend worden op de magazijngrootte. De bouwtechnische voorzieningen zijn meestal van dien aard dat er hooguit nog iets aan het magazijn verbouwd kan worden. In geval van nieuwbouw kan de ondernemer in overleg met de architect een pakket van (technische) eisen neerleggen op het gebied van:<br/>\n• Laad- / losperron<br/>\n• Hoogte magazijndeuren<br/>\n• Vloerbelasting<br/>\n• Verlichting<br/>\n• Elektrische aansluitingen<br/>\n• Temperatuurregeling<br/>\n• Hoogte<br/>\n• Bereikbaarheid<br/>\n• Inbraakbeveiliging<br/>\n• Brandveiligheid<br/>\n<br/>\nMagazijnlay-out detailleren<br/>\n<br/>\nBij het detailleren van de magazijnlay-out wordt er bepaald waar wat komt te staan. Dan hebben we het over de plaats in het magazijn. Daarbij staat de vraag centraal op welke manier dit moet gebeuren.<br/>\nEr bestaan voor het plaatsen van de artikelen in het magazijn van een groothandelsonderneming meerdere mogelijkheden.<br/>\nHiervoor worden in een groothandel de volgende criteria gebruikt:<br/>\n• De vraag<br/>\n• De fysieke eigenschappen<br/>\n• De verwantschap<br/>\n• Het locatiesysteem<br/>\n• De bulk- en werkvoorraad<br/>\n<br/>\nDe keuze van een criterium of meerdere criteria moet er uiteindelijk toe leiden dat de loopafstanden voor de orderpickers zo klein mogelijk zijn en dat de beschikbare magazijnruimte zo efficiënt mogelijk benut wordt. Voor de vestigingsmanager groothandel betekent dit dat de handlingskosten en de opslagkosten zo laag mogelijk gehouden kunnen worden.<br/>\n<br/>\nArtikelen war veel vraag naar is, moeten zodanig geplaatst worden dat ze snel bereikbaar zijn. Deze artikelen heten fast-movers of 'snellopers'. Het zou verstandig kunnen zijn om de fast-movers dichtbij de losplaats (=expeditie) op te slaan. Dat geldt ook voor de seizoenartikelen. Op die manier blijft het interne transport beperkt. Artikelen die niet veel verkocht worden, de slow-movers of 'langzaamlopers', krijgen een afgelegen plek; achterin of bovenin het magazijn.<br/>\nAls de artikelen geplaatst worden met de ' vraag' als indelingscriterium dan hebben we het in feite over de omzetsnelheid of de grijpfrequentie van het artikel. In dit kader worden de 'snellopers' de A-goederen, de 'langzaamlopers' de C-goederen en de 'normale lopers' de B-goederen genoemd. Van daar de ABC-indeling van goederen. Bij een zijgangensysteem worden de A-goederen zo als eerste in de zijgang geplaatst (dicht mogelijk bij het gangpad) geplaatst; de C-goederen worden achterin de zijgang geplaatst.<br/>\n<br/>\nAls de fysieke (tastbare) eigenschappen bepalend zijn voor de plaats van de goederen in het magazijn, dan houd je bij de opslag rekening met de artikelkenmerken en de artikeleigenschappen.<br/>\n<br/>\nZo zijn er goederen die:<br/>\n• Juist wel of juist niet in koelcellen opgeslagen moeten worden<br/>\n• Niet in elkaars omgeving geplaatst mogen worden omdat ze elkaar niet verdragen<br/>\n• Stofvrij moeten worden opgeslagen<br/>\n• Speciale verzorging vragen<br/>\n• Giftig zijn<br/>\n• Een sterke geur hebben<br/>\n• Erg zwaar zijn<br/>\n• Groot of juist klein zijn<br/>\n• Snel bederven<br/>\n• Kwetsbaar zijn<br/>\n• Niet tegen vocht kunnen<br/>\n• Niet in het zonlicht geplaatst mogen worden<br/>\n• In een aparte ruimte geplaatst moeten worden omdat ze brandgevaarlijk zijn<br/>\n<br/>\nVoor de meeste van deze artikelen stelt de Warenwet strenge eisen aan de opslag en de verwerking. Inspecteurs van de VWA (Voedsel en Waren Autoriteit) controleren groothandelsondernemingen of ze zich aan die regels houden.<br/>\n<br/>\nAls er verwantschap bestaat tussen de artikelen of de artikelgroepen, dan kunnen deze bij elkaar in de buurt geplaatst worden. Er wordt onderscheid gemaakt tussen consumptieverwantschap en productieverwantschap. Bij de groothandel wordt de indeling gemaakt op basis van de grijpfrequentie.<br/>\n<br/>\nGelet op de magazijnlocatie wordt er onderscheid gemaakt tussen:<br/>\n• Een vast locatiesysteem, waarbij alle artikelen een vaste plaats in het magazijn hebben / krijgen<br/>\n• Een vrij locatiesysteem, waarbij er gekeken wordt waar er plaats is voor de ontvangen goederen en om die daar vervolgens neer te zetten.<br/>\n• Een combinatie van een vast en vrij locatiesysteem.<br/>\n<br/>\nHet vrij locatiesysteem is de meest flexibele vorm van een magazijnindeling. Het systeem moet ervoor zorgen dat er precies wordt bijgehouden waar welke goederen zijn opgeslagen. Elk vak in het magazijn heeft een eigen codenummer. Het onderliggende computersysteem bepaalt waar de goederen worden opgeslagen en houdt natuurlijk ook bij waar ze liggen. Het voordel van een dergelijk systeem is dat je de beschikbare ruimte zo efficiënt mogelijk kunt gebruiken. Een nadeel is dat de investeringen in een dergelijk systeem vaak groot zijn. Locatiesystemen zijn opslagsystemen van goederen.<br/>\nDat betekent dat nog niet bekend is voor wie de goederen bestemd zijn. De goederen worden bij het verzamelen van de order uit 'locatie' gehaald. In de meeste situaties worden ze dan vanuit de opslaglocatie naar een orderverzamelplaats gebracht. Hier wordt de order definitief samengesteld en verzendklaar gemaakt. Het kan ook voorkomen dat de goederen bij inslag al bestemd zijn voor een klant. Ze worden meestal op een vaste locatie neergezet. Deze locatie is de 'afroep' locatie.<br/>\n<br/>\nAls er gekozen wordt om de goederen in te delen op basis van bulkvoorraad en werkvoorraad dan wordt er onderscheid gemaakt tussen:<br/>\nDe voorraad waaruit de verkooporders verzameld worden (werkvoorraad of grijpvoorraad) en de rest van de voorraad (bulkvoorraad).<br/>\nDe bulkvoorraad kan overal in het magazijn opgeslagen worden (vrije locatie). Deze manier van plaatsing betekent wel dat het aanvullen van de werkvoorraad extra handelingen en dus kosten met zich meebrengt.<br/>\n<br/>\nHeb je een magazijnindeling bedacht, dan ben je er nog niet. Er zijn enkele zaken waarmee je rekening moet houden. In een magazijn moet je ook de mogelijkheid hebben om het afval te scheiden. Als gevolg van het Besluit Verpakkingen ben je verplicht de kartonnen verpakkingen te scheiden van de plastic verpakkingen. En dus ook apart op te slaan. Daarnaast moet je gevaarlijk afval en wit- en bruingoed altijd scheiden. Er zijn dus ook milieueisen waar je bij de magazijnindeling rekening mee moet houden.<br/>\n<br/>\nMagazijn inrichten<br/>\n<br/>\nDe manier van inrichten van het magazijn hangt nauw samen met de gekozen opslagmethode. De artikelen kunnen op meerdere manieren in het magazijn of op het buitenterrein worden opgeslagen. De manier van opslaan (de opslagmethode) is weer afhankelijk van de soort,het volume en de hoeveelheid artikelen, die bewaard moeten worden<br/>\n<br/>\nVoor de opslag van de artikelen kun je kiezen voor:<br/>\nBuitenopslag<br/>\nBij buitenopslag worden de goederen buiten bewaard. Dit gebeurt normaal gesproken altijd met zogenaamde \"ruwe goederen\"of bulkgoederen, zoals zand, grind, bakstenen etc. In de meeste groothandelsondernemingen worden de emballage, pallets, bakken en kratten buiten opgeslagen. Voor het inrichten van een \"buitenopslag\" is een terrein nodig, dat grenst aan het pand en dat goed omheind is. De bodem van het terrein moet geschikt zijn voor de goederen / emballage die er opgeslagen worden. Bij voorkeur moet het terrein geasfalteerd of betegeld zijn, zodat je er met vorkheftrucks overheen kunt rijden.<br/>\n<br/>\nVloeropslag<br/>\nHet opslaan van artikelen direct op de vloer van het magazijn komt net vaak voor. Als je voor deze manier kiest, dan wordt er meestal gebruik gemaakt van vlonder of een pallet. Een vlonder is een plank of lattenbodem, die dient om de artikelen op te zetten. In tegenstelling tot een pallet kan een vlonder niet vervoerd worden. Door het gebruik van een vlonder krijgt het vocht, dat eventueel van de vloer optrekt, geen kans om de artikelen te beschadigen. Vloeropslag neemt erg veel ruimte in beslag, zeker als de artikelen moeilijk of niet te stapelen zijn. Van vloeropslag is ook sprake als de artikelen in verrijdbare containers (rolcontainers) opgeslagen worden. Ook in de ontvangstruimte is er sprake van vloeropslag.<br/>\n<br/>\n<br/>\n<br/>\n<br/>\nStellingopslag<br/>\nHet opslaan van artikelen in stellingen is de meest gebruikte opslagmethode in een groothandelsmagazijn. Een stelling is niets anders dan een rek (net zoals een boekenrek) of stellage waarin / waarop de goederen neergelegd kunnen worden. De vestigingsmanager groothandel kan kiezen uit een veelheid aan soorten stellingen.<br/>\n<br/>\nSpecifieke opslag<br/>\nDe specifieke opslag wordt gebruikt voor het opslaan van speciale artikelen. Zo wordt een :<br/>\n• Kledingrek gebruikt, zodat de kleding gebeugeld opgehangen kan worden<br/>\n• Koelcel gebruikt voor de opslag van dagverse artikelen<br/>\n• Diepvriescel gebruikt voor opslag van diepvriesartikelen<br/>\n• Kluis gebruikt voor de opslag van juwelen<br/>\n• Brandveilige ruimte gebruikt voor de opslag van chemicaliën<br/>\n• Bovenrail met haken gebruikt in een kledingmagazijn.<br/>\n<br/>\nAls je een keuze maakt voor een bepaalde manier van opslag, dan heeft dat gevolgen voor de benodigde ruimte. De manier van opslag van de goederen bepaalt tevens de effectiviteit en efficiency van de materials handling. De manier van opslaan heeft als doel om zo snel mogelijk het inslag- en uitslagproces op elkaar af te stemmen. Als je weet hoe je de goederen in het magazijn gaat opslaan, dan moet je opslagmiddelen gaan kiezen. Daarbij wordt er onderscheid gemaakt tussen:<br/>\n• Dynamische opslagmiddelen<br/>\n• Statische opslagmiddelen.<br/>\n<br/>\nDynamische opslagmiddelen<br/>\nDynamische opslagmiddelen zijn de opslagmiddelen die kunnen 'bewegen'. Deze opslagmiddelen gaan meestal als emballage, volgeladen met het transport (vrachtauto, trein, vliegtuig, boot) mee en komen weer leeg terug in het magazijn.<br/>\nDe meest voorkomende dynamische opslagmiddelen zijn:<br/>\n• Containers<br/>\n• Bakken / kratten<br/>\n• Pallets<br/>\n• Dozen<br/>\n• Zakken<br/>\n• Flessen.<br/>\n<br/>\nDe keuze voor dynamische opslagmiddelen hangt samen met de volgende aspecten:<br/>\n• De afmetingen<br/>\n• De stapelbaarheid<br/>\n• De transportmogelijkheid<br/>\n• De handgrepen<br/>\n• De bevestigingsmogelijkheid van het coderingssysteem<br/>\n• De sterkte<br/>\n• De toegankelijkheid<br/>\n• De universeelheid<br/>\n• Het onderhoud / de duurzaamheid<br/>\n<br/>\nDe keuze voor dynamische opslagmiddelen bepaalt de benodigde intern transportmiddelen.<br/>\n<br/>\nStatische opslagmiddelen<br/>\n<br/>\nAfhankelijk van de keuze van de dynamische opslagmiddelen wordt er bepaald welke statische opslagmiddelen in het magazijn gebruikt worden.<br/>\nStatisch betekent vast. De statische opslagmiddelen zitten vastgemaakt aan de wanden of vloeren en kunnen dus niet gemakkelijk worden verplaatst. We hebben het dan over stellingen.<br/>\nVoor stellingopslag kunnen de volgende soorten stellingen gebruikt worden:<br/>\n• Legbordstelling / vakkenstelling<br/>\n• Palletstelling<br/>\n• Inrij- of doorrijstelling<br/>\n• Omloopstelling<br/>\n• Enkelzijdige of dubbelzijdige draagarmstelling (of jukstelling)<br/>\n• Verrijdbare stelling.<br/>\n<br/>\n<br/>\nVergelijking stellingopslag<br/>\n<br/>\nSoort stelling Toe te passen bij voordelen nadelen Intern transportmiddel<br/>\nLegbordstelling opslag kleine artikelen flexibel in te delen handmatig invullen orderverzameltruck<br/>\nPalletstelling - beperkte voorraad per artikel<br/>\n- goederen per pallet op te stapelen - eenvoudig fifo op te slaan<br/>\n- relatief goedkoop brede gangpaden nodig vrijwel alle typen heftrucks<br/>\nInrij/ of doorrijstelling - grote voorraden per artikel<br/>\n- grote aantallen in- en uitslag<br/>\n- goederen die niet bederven - grote vulgraad<br/>\n- goede benutting beschikbare ruimte - een artikel per kanaal<br/>\n- vereist grote nauwkeurigheid met heftrucks - vorkheftruck<br/>\n- reachtruck in smalspooruitvoering<br/>\nOmloopstelling combinatie opslagbeheersysteem - korte routing<br/>\n- grote opslag-intensiteit<br/>\n- grote ruimtebesparing mogelijk - hoge aanschafprijs<br/>\n- duur onderhoud alle typen heftruck<br/>\nDraagarm-stelling of jukstelling lange goederen verschillende lengtes mogelijk lange verzameltijd - vierweg reachtruck<br/>\n- zijlader<br/>\nVerrijdbare stelling - groot assortiment<br/>\n- kleine voorraden - fifo mogelijk<br/>\n- ruimtebesparing verplaatsen kost tijd - vorkheftruck<br/>\n- reachtruck<br/>\n- stapelaar<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\nInterne magazijnfuncties<br/>\n<br/>\nAls de magazijnlay-out van de groothandelsonderneming bekend is en de stellingen zijn geplaatst, dan kan het dagelijks magazijnproces beginnen.<br/>\nBinnen het magazijn zijn meerdere goederenstromen te onderscheiden.<br/>\nDat betekent dat in het magazijn de goederen:<br/>\n• ontvangen moeten worden<br/>\n- lossen<br/>\n- controleren<br/>\n- registreren<br/>\n• ingeslagen moeten worden<br/>\n- controleren<br/>\n- uitpakken<br/>\n- verpakken<br/>\n- coderen<br/>\n- aanbrengen locatienummer<br/>\n- bewerken<br/>\n• opgeslagen moeten worden<br/>\n• als onderdeel van de verkooporder verzameld moeten worden<br/>\n• ingepakt en gereed gezet moeten worden<br/>\n• geladen moeten worden.<br/>\nDeze handelingen zijn de interne magazijnfuncties.<br/>\n<br/>\nMagazijn en interne transportmiddelen<br/>\n<br/>\nJe kunt voor het intern verplaatsen van de goederen verschillende hulpmiddelen gebruiken. Deze hulpmiddelen heten interne transportmiddelen. Met sommige transportmiddelen kun je verpakkingseenheden of de losse producten op gelijke hoogte in het magazijn verplaatsen of van de expeditieruimte naar het magazijn.<br/>\nDat zijn hulpmiddelen voor horizontale transport.<br/>\nAndere interne transportmiddelen kun je gebruiken om goederen of artikelen in hoogte te verplaatsen. Dat zijn de hulpmiddelen voor verticaal transport.<br/>\n<br/>\nDe interne transportmiddelen kun je ook verdelen in:<br/>\n• rijdend materieel<br/>\n• plaatsgebonden (stationair) materieel<br/>\n• kranen<br/>\n<br/>\nBij het rijdend materieel wordt er ook nog onderscheid gemaakt tussen handmatig en motoraangedreven materieel. Voor het gebruik van motoraangedreven materieel is, afhankelijk van het soort, een certificaat vereist.<br/>\nPlaatsgebonden interne transportmiddelen die je in een groothandelsvestiging wel tegen kunt komen, zijn de rollenbaan en de bovenrail. De bovenloopkraan is een voorbeeld van een kraan.<br/>\n<br/>\nInterne transportmiddelen<br/>\n<br/>\nHandmatig:<br/>\n• steekwagen<br/>\n• trolley<br/>\n• plateauwagen<br/>\n• dolly<br/>\n• rolcontainer<br/>\n• handpallettruck<br/>\n<br/>\nMotoraangedreven:<br/>\n• motorpallettruck<br/>\n• orderverzameltruck<br/>\n• stapelaar<br/>\n• vorkheftruck<br/>\n• reachtruck</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht magazijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Noem drie soorten magazijnen en geef v an elke soort een beschrijving.<br/>\n2. Wat zijn verschillen tussen een open en gesloten magazijn?<br/>\n3. Wat verstaan we onder materials handling<br/>\n4. Wat kun je bereiken met een goede materials handeling in een magazijn?<br/>\n5. Wat voor hulpmiddel kun je gebruiken om een magzijn zo efficiënt mogelijk in te richten?<br/>\n6. Wat betekenen de letters in PQRST-sleutel?<br/>\n7. De servicediensten in een magzijn werken op basis van de 3 M's. Wat houden de drie M's in?<br/>\n8. Binnen het magazijn werkt mem met verschillende soorten gangensystem. Welke drie kun je onderscheiden.<br/>\n9. Geef in een korte omschrijving aan wat het verschil/de verschillen is/zijn tussen deze gangensystemen.<br/>\n10. Aaan welke technische zaken dien je bij een nieuwbouw van een magzijn te denken?<br/>\n11. Welke criteria worden er in het magzijn gebruikt bij het plaatsen van artikelen/goederen?<br/>\n12. Wat voor doel hebben de criteria uit vraag 11?<br/>\n13. Noem 5 fysieke kenmerken van artilkelen/goederen.<br/>\n14. Wat is het verschil tussen een vast en een vrij locatiesysteem in een magzijn?<br/>\n15. Aan welke voorwaarde(n) moet een vrij locatie systeem voldoen, om goed te kunnen werken?<br/>\n16. Op welke manieren kan er binnen/buiten magzijn goedren opgeslagen worden?<br/>\n17. Wat is/zijn het verschil/de verschillen tussen een dynamisch en een statisch opslagmiddel?<br/>\n18. Wat voor soort stellingen zijn er?<br/>\n19. Noem de functies van het magazijn.<br/>\n20. Hoe kun je de interne transportniddelen onderverdelen?</span></p>\n<p><span class=\"font-size-medium\">21. Herman Peeters wil in sectie 2, van het nieuw op te zetten magazijn, gebruik maken van palletstellingen. Sectie 2 heeft een vloeroppervlakte van 4.000m2. In sectie 2 zal 25% van de totale ruimte niet worden gebruikt wordt voor het opslaan van goederen. De goederen in sectie 2 worden opgeslagen op pallets. De afmetingen van elke pallet bedraagt 100 x 100 cm. Maximaal kunnen 4 pallets boven elkaar geplaatst worden. Op jaarbasis is gem iddeld 70% van de palletplaatsen in gebruik.<br/>\nHerman heeft daarnaast laten berekenen dat de magazijnkosten voor den palletplaats € 5 per week bedragen. De handlingskosten voor in-en uit de opslag nemen kost € 4 per handeling.<br/>\n<br/>\na.Bereken de gemiddelde jaarbezetting van het aantal pallets in sectie 2 van het nieuw op<br/>\nte zetten magazijn.<br/>\nb. Hoeveel bedragen de totale magazijn-, en handlingskosten als een pallet 3 dagen in het<br/>\nmagazijn staat. (1 week = 5 werkdagen)</span></p>\n<p>22. Het gehele magazijntraject bestaat uit een aantal onderdelen.<br/>\nDeze zijn (in willekeurige volgorde):<br/>\nA laden<br/>\nB inpakken<br/>\nC lossen<br/>\nD opslag<br/>\nE uitpakken<br/>\nF orderverzamelen<br/>\nG klaarzetten.<br/>\n<br/>\nWat is de juiste volgorde van uit te voeren handelingen in een magazijn?<br/>\n<br/>\n23. De basisgegevens voor het maken van een lay-outplanning van een magazijn kunnen in<br/>\nde PQRST-regel worden samengevat. Welke bewering is juist?<br/>\na de \"Q\" staat voor Quality (kwaliteit) die van de technische producten gedist wordt.<br/>\nb de \"P\" staat voor Price (prijs) van de technische producten die zo laag mogelijk<br/>\nmoet zijn.<br/>\nc de \"S\" staat voor Service. Het gaat hier om de serviceafdelingen die het<br/>\ngoederenstroomproces, binnen het nieuw op te zetten magazijn, zullen ondersteunen.<br/>\n<br/>\n24. Wat is het kenmerkende verschil tussen een open en een gesloten magazijn?<br/>\na Bij open magazijnen kunnen, in tegenstelling tot gesloten magazijnen, goederen<br/>\nniet zomaar meegenomen worden.<br/>\nb Bij open magazijnen wordt, in tegenstelling tot gesloten magazijnen, een<br/>\nvoorraad administratie gevoerd en kunnen goederen zomaar meegenomen worden.<br/>\nc Bij open magazijnen wordt, in tegenstelling tot gesloten magazijnen, geen<br/>\nvoorraadadministratie gevoerd.<br/>\n<br/>\n25. Bij een groothandel krijgt een magazijnmedewerker de volgende instructie:<br/>\n\"In dit magazijn worden lange goederen bij voorkeur bij elkaar gelegd\".<br/>\nIn dit magazijn is er sprake van een indeling naar:<br/>\na omzetsnelheid<br/>\nb fysieke eigenschappen<br/>\nc verwantschap</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70309"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "MRP I en MRP II",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>MRP I (Material requirement planning) en MRP II (manufacturing resources planning).</strong><br/>\n<br/>\nBesturingssystemen<br/>\n<br/>\nOm de verschilentende productieprocessen op elkaar en op andere bedrijfsfuncties af te stemmen, moet er een overkoepelend besturingssysteem zijn waarin al deze subsystemen zijn opgenomen. Veel aandacht voor de onderlinge samenhang tussen de verschillende onderdelen voorkomt dat één afdeling zo produceert dat er op andere afdelingen problemen ontstaan. Wanneer bijvoorbeeld een productieafdeling streeft naar een hoge productie door grote series te maken, ontstaan er bij voorraadbeheer en magazijnen problemen.<br/>\nElke onderneming heeft een eigen besturingssysteem op basis van haar eigen specifieke situatie. We zullen ons beperken tot het bespreken van wat algemene kenmerken van besturingssystemen.<br/>\n<br/>\nMRP II (Manufacturing Resources planning)<br/>\n<br/>\nManufacturing resources planning is een managementfilosofie die gericht is op de besturing en beheersing van de goederenstroom. MRP II is een besturingsstelsel voor de gehele goederenstroom waarmee de vier productiefactoren materiaal, mensen, machines en kapitaal bestuurd en beheerst worden. De samenhang tussen de verschillende factoren is de basisgedachte achter de MRP II-filosofie. Hier is een manier van denken die een andere mentaliteit, een nadere organisatie en een andere wijze van besturing vereist. De beheersing van de goederenstroom staat centraal in het totale bedrijfsproces, zowel uit het oogpunt van kostenbeheersing als customerservice.<br/>\nDe bedrijfsactiviteiten worden stelselmatig en blijvend met elkaar in verband gebracht. In de MRP II-filosofie worden de natuurlijke relaties tussen de bedrijfsfuncties hersteld.<br/>\nGeorge Plossl is een van de grondleggers van de MRP II-filosofie. In zijn visie staat het ondernemingsplan centraal. Iedere onderneming heeft een ondernemingsplan waarin zij aangeeft wat voor de langere termijn de doelstellingen zijn, op welke markten zij gaat opereren en wat globaal aan productiecapaciteit nodig zal zijn.<br/>\nUit het ondernemingsplan wordt het hoofdproductieplan (HPP) afgeleid. In het HPP wordt vastgelegd wat het bedrijf zal gaan ontwikkelen en hoeveel en wanneer het zal produceren en verkopen. Op basis van het HPP kan een wat verder uitgewerkte capaciteitsplanning gemaakt worden.<br/>\nHierin staat aangegeven, wanneer welke producten beschikbaar voor het goed verlopen van het fabricageproces moeten zijn, zodat de eindproducten op tijd kunnen worden geleverd. Uit de materiaalbhoefteplanning wordt de prioriteitenplanning afgeleid en deze vormt weer de basis voor de productieopdrachten.<br/>\nHet HPP neemt bij het MRP II-stelsel een centrale plaats in.<br/>\nKenmerken van het HPP zijn:<br/>\nHet is een bindend element tussen de verschillende bedrijfsfuncties (afdelingen) waardoor deze functies op elkaar afgestemd kunnen worden.<br/>\nHet is het gemeenschappelijke plan dat door de verschillende bedrijfsfuncties gezamenlijk is opgesteld. Het is een compromis tussen wensen van de verschillende bedrijfsfuncties.<br/>\nHier is de allesbeheersende schakel tussen productieontwikkeling, productie en voorraadbeheer.<br/>\nHet vormt de schakel tussen het lange-termijnondernemingsplan en de korte-termijnuitvoeringsplannen.<br/>\n<br/>\nMet het MRP II-systeem probeert men drie basisproblemen op te lossen, namelijk een hoog voorraadniveau, onbetrouwbare levertijden en een laag rendement. Tussen deze problemen bestaat een nauw verband. Een hoog rendement gaat vaak gepaard met een hoog voorraadniveau en een laag rendement met een laag voorraadniveau. Onbetrouwbare levertijden leiden meestal tot hogere voorraden en/of lage rendementen. Deze drie problemen hebben diverse oorzaken. Een overwegend functionele organisatie met niet altijd duidelijk gescheiden verantwoordelijkheden maakt de totale goederenstroom ondoorzichtig. Deze ondoorzichtigheid leidt ertoe dat het bewust afwegen van voor- en nadelen van alternatieven die voor de hele onderneming positief kunnen zijn, achterwege blijft.<br/>\nEen functionele of sectorsgewijze opstelling leidt tot suboptimalisatie. Capaciteiten worden voor slechts 1 activiteit ingezet.<br/>\nHet grote aantal gescheiden verantwoordelijkheden leidt tot lange doorlooptijden, zowel in de informatieoverdracht als in het fysieke proces. Het gevolg van dit alles is, dat het bedrijf met slecht beheersbare voorraden zit.<br/>\n<br/>\nDoorlooptijden zijn voor de logistieke besturing van essentieel belang. Lange doorlooptijden maken het noodzakelijk om op lange termijn te voorspellen. Dit leidt tot grotere onzekerheid. Lange doorlooptijden veroorzaken een toename in de hoeveelheid onderhanden werk en hogere voorraden als de doorlooptijd langer is dan de door de markt geaccepteerde levertijd.<br/>\nLange doorlooptijden zorgen bovendien voor een gecompliceerde capaciteitsbesturing. Daarnaast verhogen lange doorlooptijden het risico, dat een onderneming met incourante producten blijft zitten, onder andere omdat niet snel genoeg op gewijzigde marktomstandigheden gereageerd wordt.<br/>\nDoor het invoeren van de MRP II tracht men deze problemen te bestrijden. MRP II richt zich op het verhogen van de omloopsnelheid van het in voorraden vastliggend kapitaal, het verbeteren van de customerservice en het verlagen van het kostenniveau.<br/>\n<br/>\nOm de doelstellingen van de MRP II-filosofie te verwezenlijken zijn de volgende maatregelen binnen een onderneming nodig:<br/>\n• Eenheid van doelstelling: de onderneming zal een gemeenschappelijk plan moeten hebben (het businessplan), waarop alle bedrijfsfuncties zich moeten richten.<br/>\n• Duidelijkheid ten aanzien van de verantwoordelijkheden en bevoegdheden. Hierdoor kunnen snel de juiste beslissingen worden genomen.<br/>\n• Integrale benadering van de bedrijfsactiviteiten. De diverse functies moeten in nauwe relatie tot elkaar worden uitgevoerd. Zo wordt suboptimalisatie voorkomen.<br/>\n• Verkorting van de doorlooptijden. Dit kan bereikt worden door een betere productieplanning, het invoeren van standaardisatie en het wegwerken van wachttijden.<br/>\n• Geïntegreerd besturingssysteem. Een integrale benadering van de bedrijfsactiviteiten vereist een besturingssysteem waarbij alles op elkaar is afgestemd. Het opstellen van een HPP is hierbij een essentieel hulpmiddel.<br/>\n• Gewijzigde opstelling ten opzichte van de voorraadfunctie. De voorraad zal gezien moeten worden als een bewust gepland ontkoppelpunt.<br/>\n<br/>\nMRP I (material requirement planning = materiaalbehoefteplanning)<br/>\n<br/>\nHet hoofdproductieplan (HPP) is het uitgangspunt voor de materiaalbehoefteplanning (MBP) oftewel MRP I.<br/>\nOnder MBP / MRP I verstaan we het bepalen van de tijd waarop en de hoeveelheid waarin grondstoffen, materialen en onderdelen aanwezig dienen te zijn voor een vlotte realisatie van het hele fabricageproces. MBP / MRP I is dus een techniek om op basis van het HPP te bepalen wanneer en hoeveel grondstoffen en halffabricaten aanwezig dienen te zijn om dat HPP te realiseren.<br/>\n<br/>\nVoor het opstellen van een materiaalbehoefteplanning zijn de volgende gegevens nodig:<br/>\n• De verwachte en gerealiseerde opdrachten. Deze komen uit het HPP.<br/>\n• Een overzicht van de te gebruiken materialen. De lijst met de benodigde materialen noemt men de stuklijst of Bill of Material<br/>\n• Het fabricagevoorschrift. Hierin wordt aangegeven, welke bewerkingen moeten worden uitgevoerd en in welke volgorde deze bewerkingen moeten worden uitgevoerd.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70313"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht MRP I en MRP II",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Wat wordt verstaan onder MRP I?<br/>\n2. Wat wordt verstaan onder MRP II?<br/>\n3. Wat staat bij MRP II centraal?<br/>\n4. Wat betekenen de letters in HPP?<br/>\n5. Geef de kenmerken van een HPP?<br/>\n6. Wat wordt verstaan we onder suboptimalisatie?<br/>\n7. Wat is een doorlooptijd.<br/>\n8. Waarom is een goede doorlooptijd zo belangrijk voor een bedrijf?<br/>\n9. Aan welke eisen moet een bedrijf voldoen om goed te kunnen werken met een MRP II besturing.<br/>\n10. Waaraan moet voldoen worden om een materiaalbehoefteplanning MRP I te kunnen maken.</span></p>\n<p><span class=\"font-size-medium\">11. Welk van de onderstaande producten leent zich het minst voor MRP?<br/>\na een wii- spelcomputer<br/>\nb een mountainbike<br/>\nc een bakstee</span>n</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "70297"
            },
            "heading": {
                "type": "heading",
                "content": "Week 3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leverbetrouwbaarheid van leverancier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">De leveringsbetrouwbaarheid is de mate waarin een onderneming de overeengekomen afspraken ten aanzien van hoeveelheid, kwaliteit en levertijd nakomt.<br/>\nDe leveringsbetrouwbaarheid is voor een onderneming belangrijk zowel in haar relatie met leveranciers, van wie de onderneming goederen geleverd krijgt, als men de afnemers aan wie ze zelf levert.<br/>\nDoor de werkelijke levertijden van een leverancier in de gaten houden kunnen we rekening houden met zijn leveringsbetrouwbaarheid. Een levering die te vroeg wordt ontvangen kost extra magazijnruimte, te late leveringen maken een veiligheidsvoorraad noodzakelijk. Daarnaast maken onregelmatige leveringen het moeilijker om een goede planning voor de handling te organiseren.<br/>\nSamengevat te late of te vroege leveringen brengen extra personeel-, rente-, ruimte- en risicokosten met zich mee.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70298"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht leverbetrouwbaarheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Wat versta je onder leveringsbetrouwbaarheid?</span></p>\n<p><span class=\"font-size-medium\">2.</span> <span class=\"font-size-medium\">Wat zijn de gevolgen van te vroeg of te laat leveren voor een onderneming?</span></p>\n<p><span class=\"font-size-medium\">3. De horecamachines worden geleverd door producent \"Landstede\". Met deze leverancier is een levertijd van 12 dagen afgesproken. Nu heeft Herman het gevoel dat die afgesproken levertijd niet serieus ge</span><span class=\"font-size-medium\">nomen wordt. Herman besluit de betrouwbaarheid van de levering te onderzoeken. Hij houdt een maand de gedane leveringen bij en noteert de werkelijke levertijd in dagen. Hij komt tot het volgende overzicht:<br/>\n<br/>\n11        10         10          12<br/>\n12          9         12          13<br/>\n10        12         12          11<br/>\n10        13         14          15<br/>\n12        10           9          11<br/>\n<br/>\na. Bepaal de gemiddelde levertijd.<br/>\nb. Bepaal het aantal leveringen dat te vroeg was en hoeveel tijd ze gemiddeld te vroeg waren.<br/>\nc. Noteer twee kostenposten die kunnen ontstaan als gevolg van de te vroege leveringen door \"Landstede\".<br/>\n<br/>\n<br/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorraadsoorten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Functie van de voorraden<br/>\n<br/>\nHet feit dat voorraden worden aangehouden is het gevolg van de ontkoppeling van de aanvoer en de afvoer van goederen, in de opeenvolgende schakels. Het verschil in tempo tussen aan- en afvoer wordt opgevangen door een buffer.<br/>\n<br/>\nIn de goederenstroom komen veel opslagpunten voor, waar goederen voor kortere of langere tijd stilliggen. Deze opslagpunten kom je zowel in het fabricageproces als in de handel tegen.<br/>\n<br/>\nVoorraden ontstaan als aanbod van en vraag naar goederen niet met elkaar overeenkomen. Ook al zijn de gemiddelden van vraag en aanbod over een bepaalde periode gelijk, dan nog zullen er van tijd tot tijd voorraden ontstaan.<br/>\n<br/>\n<br/>\n<br/>\nSoorten voorraden<br/>\n<br/>\nBij voorraadbeheer kom je veel soorten voorraden tegen. Hier wordt slechts een gedeelte van de voorraadsoorten weergegeven en nader uitgewerkt.<br/>\n<br/>\nTechnische voorraad<br/>\nHieronder verstaan we het aantal stuks goederen dat daadwerkelijk fysiek in het magazijn aanwezig is.<br/>\n<br/>\nEconomische voorraad<br/>\nDe economische voorraad is de voorraad waarover het bedrijf prijsrisico loopt. Stijgingen en dalingen van de prijs kunnen hier invloed op hebben. Om de economische voorraad te bepalen meot je de technische voorraad vermeerderen met de nog niet ontvangen bestellingen en verminderen met de reeds ontvangen orders die nog niet zijn uitgevoerd. Het is de voorraad waarover je echt kunt beschikken.<br/>\n<br/>\nBulk- en werkvoorraad<br/>\nVeel groothandelsondernemingen splitsen de voorraad op in een werkvoorraad (of orderverzamelvoorraad) en een bulkvoorraad. Deze voorraden kun je apart opslaan. De werkvoorraad neemt minder ruimte in beslag dan de bulkvoorraad. De bulkvoorraad kun je bijvoorbeeld opslaan in aparte magazijnen of boven de werkvoorraad.<br/>\nJe gebruikt de bulkvoorraad om de werkvoorraad aan te vullen. Aan de werkvoorraad worden goederen onttrokken bij het orderverzamelen.<br/>\n<br/>\nVoordelen van het werken met een bulk- en een werkvoorraad zijn:<br/>\n• Je kunt de magazijnruimte goed benutten (hoge vullingsgraad)<br/>\n• Het orderverzamelen gaat snel, omdat afstanden kort zijn<br/>\n• Je schommelingen in de vraag naar goederen en de aanvoer ervan beter opvangen<br/>\n<br/>\nNadelen van werken met een bulk- en een werkvoorraad zijn:<br/>\n• Het aanvullen van de werkvoorraad is extra werk en kost extra tijd.<br/>\n• Wanneer een werkvoorraad niet goed wordt aangevuld, kunnen er wachttijden ontstaan. Meestal is de werkvoorraad klein. Hij moet dus regelmatig worden aangevuld.<br/>\n• Wanneer het aanvullen en het orderverzamelen tegelijk gebeuren, kunnen de magazijnmedewerkers elkaar in de weg lopen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht voorraadsoorten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Wat is de functie van voorraden in een onderneming?<br/>\n2. Waar kom je voorraden tegen?<br/>\n3. Wat versta je onder technische voorraad?<br/>\n4. Wat is economische voorraad?<br/>\n5. Geef de formule om de economische voorraad te kunnen berekenen.<br/>\n6. Wat is het verschil tussen een werk- en een bulkvoorraad?<br/>\n7. Wat zijn voordelen van het werken met werk- en bulkvoorraden?<br/>\n8. Wat zijn nadelen van het werken met werk- en bulkvoorraden?</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "70299"
            },
            "heading": {
                "type": "heading",
                "content": "Week 4",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70319"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Orderverzamelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">In het magazijn neemt orderverzamelen een aparte plaats in. Bij het verzamelen van orders wordt de aanwezige voorraad verminderd met goederen die door de klant besteld zijn. Orderverzamelen is een taak waarbij je op een aantal dingen tegelijk moet letten.<br/>\nOrderverzamelen stelt een aantal extra eisen aan de onderneming. Zo wordt met name gekeken naar bijzondere wensen van de afnemers. De wensen van de afnemers betekenen vaak extra werk voor de groothandel.<br/>\n<br/>\nAchter orderverzamelen schuilt een stevige organisatie, waarbij inzet van mensen en materieel samengaan.<br/>\nDe vragen wie-wat-wanneer-hoe en hoeveel hebben te maken met orderverzamelen. Uit deze vragen moeten instructies voortvloeien waar mee het uit opslag halen vlot verloopt.<br/>\nDe methode die gekozen wordt om order te verzamelen is van vele factoren afhankelijk. Belangrijke factoren bij de keuze van orderverzamelen zijn:<br/>\n• De aard van de goederen<br/>\n• De omvang van de goederen<br/>\n• De omvang van het assortiment<br/>\n• Het aantal orders<br/>\n• De grootte van de orders<br/>\n<br/>\nVerschillende methoden van orderverzamelen<br/>\n<br/>\nBinnen de goederenstroom kan het orderverzamelen op verschillende manieren plaatsvinden:<br/>\n• Statisch orderverzamelen (de verzamelaar gaat naar het artikel)<br/>\n• Dynamisch orderverzamelen (het artikel gaat naar de verzamelaar)<br/>\n<br/>\nStatisch orderverzamelen<br/>\n<br/>\nBij de methode van het statisch orderverzamelen begeeft de magazijnmedewerker zich met een intern transportmiddel naar de locatie van het artikelen. Hij neemt het artikelen uit de locatie en plaatst het op het interne transportmiddel. Vervolgens gaat de magazijnmedewerker naar de volgende locatie en pakt ook daar het artikel uit de locatie en plaat het op het interne transportmiddel. De magazijnmedewerker gaat zo door tot alle artikelen verzameld zijn. Als de goederen verzameld zijn brengt de magazijnmedewerker de goederen naar de afgifteplaats.<br/>\n<br/>\nDynamisch orderverzamelen.<br/>\n<br/>\nDynamisch orderverzamelen is een methode van verzamelen waarbij de goederen naar de orderverzamelaar toekomen. De orderverzamelaar staat op 1 plaats in het magazijn en de goederen worden door een transportband, heftruck of een ander intern transportmiddel naar de medewerker toe getransporteerd. De medewerker pakt het artikel van de lopende band of pallet en voegt het artikel bij de andere artikelen van orders die de medewerker aan het verzamelen is.<br/>\nToepassingen hiervan zijn zowel te vinden in de technische groothandel, boekverzendhuizen als in de farmaceutische en levensmiddelenindustrie en groothandel.<br/>\n<br/>\nBij het orderverzamelen wordt in de werkwijze onderscheid gemaakt naar het aantal orders en het aantal medewerkers dat hiermee bezig is. De toegepaste werkwijze hangt vaak af van de organisatie, de kwaliteit van het werk, de verdeling van de omzet en de magazijnindeling.<br/>\n<br/>\nWe noemen hier:<br/>\n• 1 persoon verzamelt 1 order<br/>\n• Meerdere personen werken achtereenvolgens aan 1 order<br/>\n• Meerdere mensen verzamelen 1 order tegelijk<br/>\n• 1 persoon verzamelt meerdere orders tegelijk<br/>\n• Alle goederen worden naar een centrale plaats gebracht en later uitgesorteerd.<br/>\n<br/>\nDit betekent dat er in feite vier basismethoden van orderverzamelen zijn:<br/>\nachter elkaar<br/>\n• 1 verkooporder = one-order picking<br/>\n• meerdere verkooporders tegelijk = batch-picking<br/>\n<br/>\nnaast elkaar<br/>\n• 1 verkooporder = same-time picking<br/>\n• meerder verkooporders gelijktijdig = zone picking<br/>\n<br/>\nOm te kiezen voor 1 van de vier basismethoden van orderverzamelen moeten de volgende gegevens bekend zijn:<br/>\n• het aantal orders dat er per tijdseenheid verwerkt moet worden<br/>\n• het aantal orderregels<br/>\n• het aantal eenheden dat er per artikel van een order verzameld moet worden<br/>\n• het volume en/of het gewicht van een gemiddelde order<br/>\n• de mogelijke afwijkingen<br/>\n• de manier waarop de orders binnenkomen<br/>\n• vanuit welke magazijnruimte/-sectie er verzameld moet worden<br/>\n• de vereiste werksnelheid<br/>\n<br/>\nOne-order picking<br/>\nBij de one-order picking wordt 1 verkooporder achter elkaar verzameld. Dit is de meest eenvoudige methode om te leveren goederen van 1 verkooporder op te halen. Deze methode wordt in de groothandelsondernemingen het meest toegepast. Bij deze methode wordt elke verkooporder aan de hand van een paklijst op het moment dat het aan de orde is, door 1 orderpicker verzameld en naar de expeditie gebracht.<br/>\n<br/>\nDe voordelen zijn:<br/>\n• het orderformulier hoeft niet veranderd te worden<br/>\n• 1 orderpicker is verantwoordelijk waardoor fouten gemakkelijk te achterhalen zijn.<br/>\n• er zijn geen aanvullende handelingen en/of extra werkruimte nodig voor het klaarzetten van de order<br/>\n• de orderpicker raakt niet in de war met andere orderformulieren<br/>\n<br/>\nDe nadelen zijn:<br/>\n• de loop- en rijafstanden zijn relatief lang; dit kan nadelig voor de werksnelheid zijn<br/>\n• de orderpickers kunnen elkaar in de weg lopen.<br/>\n<br/>\nOne-order picking kan worden toegepast:<br/>\n• in kleiner magazijnruimten<br/>\n• als er tijdverlies bij het orderverzamelen is toegestaan<br/>\n• als er weinig ingewisseld hoeft te worden van intern transportmiddel<br/>\n<br/>\nBatch picking<br/>\n<br/>\nBij batch picking worden er meerdere verkooporders gelijktijdig achter elkaar in twee delen afgehandeld. De op te halen orders worden gesplitst in deelorders met afzonderlijke paklijsten per artikelsoort. Aan de hand van die paklijst gaat de orderpicker de artikelen ophalen. Als hij alle artikelen bij elkaar verzameld heeft, dan verdeelt hij deze over de verschillende verkooporders. Door de artikelen tijdens het verzamelen al op klantorder re sorteren (sort-while-pick), wordt een extra sorteerslag voorkomen.<br/>\n<br/>\nDe voordelen zijn:<br/>\n• de loop- of rijtijd per order wordt minder<br/>\n• een hogere verzamelcapaciteit<br/>\n• een overzichtelijk verzamelproces in de magazijnruimte<br/>\n<br/>\nDe nadelen zijn:<br/>\n• het orderformulier moet worden aangepast<br/>\n• de verschillende orders moeten nauwkeurig uit elkaar worden gehouden<br/>\n• bij het inpakken moeten de verschillende orders uit de verzameleenheid worden gehaald. Daarvoor zijn er extra tijd en ruimte noodzakelijk.<br/>\n<br/>\nBatch picking kan worden toegepast:<br/>\n• als er veel kleine verkooporders opgehaald moeten worden<br/>\n• als er geen snelle orderafhandeling vereist is<br/>\n<br/>\nSame-time picking<br/>\n<br/>\nBij same-time picking wordt er 1 verkooporder gelijktijdig in delen verzameld. Het is een methode om de te leveren goederen van 1 verkooporder op te halen als de artikelen in meerdere magazijnruimten of verschillende magazijnsecties opgeslagen liggen. De goederen worden door meerdere medewerkers verzameld. Als iedere orderpicker zijn klus geklaard heeft, wordt de complete order samengesteld en naar de expeditie getransporteerd.<br/>\n<br/>\nDe voordelen zijn:<br/>\n• de orderpickers lopen elkaar niet in de weg, in elke magazijnruimte/-sectie werkt afhankelijk van het werkaanbod minimaal 1 persoon<br/>\n• de orderpicker is specialist in de magazijnruimte/-sectie waarin hij werkzaam is<br/>\n• door gelijktijdig ophalen, kunnen de verkooporders snel opgehaald worden<br/>\n<br/>\nDe nadelen zijn:<br/>\n• het werk tussen de magazijnruimte/-sectie is moeilijk op elkaar af te stemmen<br/>\n• de orderformulieren moeten gesplitst in afzonderlijke paklijsten<br/>\n<br/>\nSame-time picking kan worden toegepast<br/>\n• bij grote orders<br/>\n• als de artikelen op verschillende manieren moeten worden opgeslagen<br/>\n• in groothandelsondernemingen waar snel gereageerd moet kunnen worden op veranderingen. De tijd die verstrijkt tussen het moment dat een verandering gevraagd wordt en dat de verandering gerealiseerd is, is de reactietijd.<br/>\n<br/>\nZone picking<br/>\n<br/>\nBij de zone picking worden meerdere orders gelijktijdig naast elkaar verzameld.<br/>\nHet is een combinatie van de batch picking en de same-time picking. De verschillende orders worden eerst gesplitst en in de verschillende magazijnruimten gelijktijdig opgehaald. Na het verzamelen moeten de deelorders uit de verschillende zones nog wel samengevoegd worden.<br/>\n<br/>\nDe voordelen zijn:<br/>\n• Efficiënte orderafhandeling<br/>\n• Door het gelijktijdig ophalen, kan een groot aantal verkooporders snel opgehaald worden.<br/>\n<br/>\nDe nadelen zijn:<br/>\n• Het werk tussen de magazijnruimte/-secties vereist een nauwkeurige afstemming, dat kan nogal eens een knelpunt zijn<br/>\n• Bij het splitsen van de verschillende verzamelde goederen kunnen gemakkelijk fouten gemaakt worden.<br/>\n<br/>\nZone picking kan worden toegepast:<br/>\n• Bij veel orders<br/>\n• Als de artikelen op verschillende manieren moeten worden opgeslagen<br/>\n• In groothandelsondernemingen waar een korte reactietijd vereist is<br/>\n<br/>\nOrderverzamelsysteem<br/>\n<br/>\nAls de manier van orderverzamelen duidelijk is, kan het orderverzamelsysteem gekozen worden. Het orderverzamelsysteem bepaalt hoe de orderpicker naar de goederen gaat om de verkooporder te picken.<br/>\nMet andere woorden op welke manier moet de orderpicker de goederen<br/>\n• Klaarzetten<br/>\n• Grijpen<br/>\n• Transporteren<br/>\n<br/>\nOp basis van de elementen klaarzetten, grijpen en transporteren worden drie hoofdgroepen van orderverzamelsystemen onderscheiden:<br/>\n• Eendimensionaal orderverzamelsysteem<br/>\n• Tweedimensionaal orderverzamelsysteem<br/>\n• Dynamisch orderverzamelsysteem<br/>\n<br/>\nEendimensionaal orderverzamelsysteem<br/>\n<br/>\nBij het eendimensionaal orderverzamelsysteem gebeurt het orderpicken vanuit de vloerpositie. Bij een eendimensionaal orderverzamelsysteem wordt onderscheid gemaakt tussen het hoofdgangensysteem, het tweegangensysteem en het zijgangensysteem. In het hoofdgangensysteem maken de stapeltruck en de orderverzameltruck gebruik van dezelfde gang.<br/>\n<br/>\nTweedimensionaal orderverzamelsysteem<br/>\nHet tweedimensionaal orderverzamelsysteem is een orderverzamelsysteem is een orderverzamelsysteem waarbij de orderverzamelaar door een motoraangedreven intern transportmiddel op grijphoogte wordt gebracht. Er zijn bewegingen in twee vlakken: horizontaal en verticaal.<br/>\n<br/>\nDynamisch orderverzamelsysteem<br/>\n<br/>\nBij het dynamisch orderverzamelsysteem worden de goederen naar de orderverzamelplaats getransporteerd. Zo gezien is het een dynamische methode in tegenstelling tot het op stellingen laten staan zoals bij de voorgaande statische methodieken. Door de loop- en rijtijden van de statische aanpak te elimineren, kan het dynamisch verzamelen tot bedrijfseconomische voordelen leiden. Meestal isw er echter een pittige investering nodig.<br/>\nVoorbeelden van dynamische orderverzamelsystemen zijn:<br/>\n• Paternosters<br/>\n• Carrousels<br/>\n• Fysiek geautomatiseerde systemen<br/>\n<br/>\nTransportroutes<br/>\n<br/>\nHet eendimensioneel orderverzamelsysteem en tweedimensionaal orderverzamelsysteem zijn statische systemen. De orderpicker gaat met zijn hulpwerktuig naar de goederen toe. In het dynamisch orderverzamelsysteem komen de goederen naar de orderpicker toe. Bij een statische systeem moet de orderpicker dus fysiek de gangen in om de goederen te verzamelen. In het hoofdgangensysteem wordt onderscheid gemaakt tussen de volgende manieren van verzamelen:<br/>\n• Eenzijdig<br/>\n• Tweezijdig<br/>\n• Tussenvorm<br/>\n• Diagonaal<br/>\n<br/>\nEenzijdig<br/>\n<br/>\nBij een eenzijdig orderverzamelen gaat de orderpicker langs de stellingen net zoals een postbode dan de ene kant van de straat dan de andere kant van de straat.<br/>\nHet is een manier van orderverzamelen waarbij telkens een stellingrij geheel wordt bewerkt. Er wordt per gangpad een heen- en teruggaande beweging gemaakt. Er ontstaat een vrijwel rechte lijn langs de stellingen. Eenzijdig verzamelen is een geschikte looproute bij een grote verzameldichtheid.<br/>\n<br/>\nTweezijdig<br/>\n<br/>\nBij tweezijdig verzamelen plaatst de orderverzamelaar zijn hulpwerktuig midden in het gangpad, pakt bijvoorbeeld drie keer links en drie keer rechts artikelen en gaat dan weer terug. De orderpicker maakt veel bewegingen. Tweezijdig verzamelen gaat prima als er niet teveel per locatie gegrepen met worden.<br/>\n<br/>\nTussenvorm van een- en tweezijdig verzamelen<br/>\n<br/>\nBij de tussenvorm maakt de orderpicker in de gangen de volgende bewegingen:<br/>\n• Stilstaan en bijvoorbeeld drie leer links een orderregel afwerken,<br/>\n• Iets doorlopen en een paar meter verder bijvoorbeeld vier keer rechts een orderregel afwerken.<br/>\n<br/>\nVanuit een steeds nieuw ingenomen positie wordt een gedeelte links en dan weer een gedeelte rechts gepakt. Omdat de orderpicker niet steeds teruggaat, verkort hij de totale transportafstand (loopafstand).<br/>\nDe tussenvorm is geschikt als de verzamellocaties niet tegenover elkaar liggen en als het gaat om kleine colli.<br/>\n<br/>\nDiagonaal<br/>\n<br/>\nBij diagonaal verzamelen gaat de orderpicker zigzag door de gangen.<br/>\n<br/>\nVerzameldichtheid orderverzamelstrategie<br/>\nZeer laag tweezijdig<br/>\nLaag tussenvorm een-/tweezijdig<br/>\nHoog diagonaal<br/>\nZeer hoog eenzijdig<br/>\n`<br/>\nOrderverzameltijd.<br/>\n<br/>\nDe orderverzameltijd (to) is de tijd die nodig is voor het verzamelen van de orders. Voor het berekenen van de orderverzameltijd.<br/>\n• De basistijd (tb)<br/>\n• De transporttijd (tt)<br/>\n• De informatietijd (ti)<br/>\n• De grijptijd (tg)<br/>\n<br/>\nOrderverzameltijd = tb + tt + ti + tg</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70321"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht orderverzamelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Welke factoren spelen een rol bij de keuze van orderverzamelen?<br/>\n2. Wat is dynamisch orderverzamelen?<br/>\n3. Wat is statissch orderverzamelen?<br/>\n4. Geef duidelijk omschreven het verschil tussen dynamisch en statisch orderverzamelen aan.<br/>\n5. Van welke factoren hangt af voor welke orderverzamelwijze in een organisatie gekozen wordt?</span><span class=\"font-size-medium\"><br/>\n6. Op welke wijze kan een order of meerdere orders verzameld worden?<br/>\n7. Welke 4 basismethode bestaan er voor orderverzamlen?<br/>\n8. Wat moet allemaal bekend zijn om de juiste van de vier basismethoden te kunnen keizen voor het orderverzamelen?<br/>\n9. Wat is one-order picking?<br/>\n10. Wat zijn voor- en nadelen van one-order picking?<br/>\n11. Wanneer kan one-order picking worden toegepast?<br/>\n12. Wat is batch picking?<br/>\n13. Wat zijn voor- en nadelen van batch picking?<br/>\n14. Wanneer kan batch picking worden toegepast?<br/>\n15. Wat is same time picking?<br/>\n16. Wat zijn voor- en nadelen van same time picking?<br/>\n17. Wanneer kan same time picking worden toegepast?<br/>\n18. Wat is zone picking?<br/>\n19. Wat zijn voor- en nadelen van zone picking?<br/>\n20. Wanneer kan zone picking worden toegepast?<br/>\n21. Wat iversta je onder een eendimensionaal oderverzamelsysteem?<br/>\n22. Wat iversta je onder een tweedimensionaal oderverzamelsysteem?<br/>\n23. Wat iversta je onder een dynamischl oderverzamelsysteem?<br/>\n24. Geef voorbeelden van een dynamisch orderverzamelsysteem?<br/>\n25. Wat is eenzijdig orderverzamelen?<br/>\n26. Wat is tweezijdig orderverzamelen?<br/>\n27. Wat is diagonaal orderverzamelen?<br/>\n28. Waaruit bestaat de totale orderverzameltijd?</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Prestatie-indicator / -norm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Tegenwoordig is kwaliteit zeer belangrijk. Om vast te stellen of de geproduceerde producten een aanvaardbaar niveau hebben, moeten er controles plaatsvinden. Maar wat is aanvaardbaar niveau?<br/>\nIn het Engels wordt dit de AQL-waarde genoemd, ofwel Acceptable Quality Level. De AQL-waarde is een getal dat het maximale percentage foute producten per 100 eenheden aangeeft dat nog net als een bevredigend gemiddelde beschouwd wordt. Dit getal wordt in de logistiek prestatie-indicator of prestatienorm genoemd.<br/>\n<br/>\nEen prestatie-indicator is een meetbare grootheid waarmee, na vergelijking met een vooraf gestelde norm, bepaald kan worden in hoeverre een bepaald systeem aan die norm voldoet.<br/>\nTot de belangrijkste prestatie-indicatoren behoren onder andere:<br/>\n• de doorlooptijd van een product<br/>\nOnder doorlooptijd verstaat men de tijd om een product te vervaardigen. Dit is de tijd tussen de aanvang van de eerste activiteiten en het gereedkomen van de laatste activiteit<br/>\n• flexibiliteit<br/>\nEen manier om de flexibiliteit van een onderneming te meten is de omsteltijd van de machines. Dat is de snelheid waarmee machines kunnen worden omgesteld voor andere producten.<br/>\n• de hoogte van de voorraden<br/>\n• de levertijd = leadtime<br/>\nHieronder verstaan we de tijd tussen het moment waarop men vaststelt dat de goederen moeten worden besteld en het moment waarop ze binnenkomen<br/>\n• de leverbetrouwbaarheid<br/>\nHieronder verstaan we de mate waarin een onderneming de overeengekomen afspraken ten aanzien van hoeveelheid, kwaliteit en levertijd nakomt.<br/>\n<br/>\nPrestatie- indicatoren in de logistieke trajecten<br/>\n<br/>\nDe beide logistieke trajecten (Material Management en Fysieke Distributie) hebben ieder hun eigen prestatie-indicatoren. Deze kunnen verdeeld worden over drie niveaus:<br/>\n• de input van materialen, grond- en hulpstoffen,<br/>\n• het proces van de fabricage/verwerking en<br/>\n• de output van het eindproduct<br/>\n<br/>\nMaterial management<br/>\n<br/>\nde input van materialen, grond- en hulpstoffen, - doorlooptijd van de bestellingen<br/>\n- levertijden<br/>\n- doorlooptijd voorraad materialen<br/>\nhet proces van de fabricage/verwerking - doorlooptijd material managementproces<br/>\n- capaciteitsbenutting material managementproces<br/>\nde output van het eindproduct - leverbetrouwbaarheid<br/>\n- gegevensbetrouwbaarheid<br/>\n<br/>\nFysieke Distributie<br/>\n<br/>\nde input van materialen, grond- en hulpstoffen, - doorlooptijd inslag<br/>\n- capaciteitsbenutting van de inslag<br/>\n- flexibiliteit inslag<br/>\nhet proces van de fabricage/verwerking - voorraadhoogte per product<br/>\n- uitval<br/>\nde output van het eindproduct - doorlooptijd orderverzamelen en gereedzetten<br/>\ncapaciteitsbenutting orderverzamelen en gereedzetten</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht prestatie-indicator / -norm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Wat betekent de afkoting AQL?<br/>\n2. Wat versta je onder de AQL-waarde?<br/>\n3. Wat is in de logistiek de naam voor de AQL-waarde?<br/>\n4. Geef een definitie van prestaite-indicator?<br/>\n5. Noem de belangrijkste prestatie-indicatoren in de logistiek.<br/>\n6. Welke prestait-indicatoren zijn van toepassing op het Matrial Management traject?<br/>\n7. Welke prestaie-indicatoren zijn van toepassing op het Fysieke Distributie traject?</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "70300"
            },
            "heading": {
                "type": "heading",
                "content": "Week 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70325"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beladingsgraad vervoermiddel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>Beladingsgraad vervoersmiddel.</strong><br/>\n<br/>\nBeladingsgraad is de verhouding tussen de benutte ladingcapaciteit en de totaal beschikbare ladingcapaciteit van een vervoermiddel.<br/>\nAfhankelijk van de gekozen toepassing wordt de beladingsgraad uitgedrukt als een verhoudingsgetal voor het benutte laadvermogen (gewicht), volume (m3) of oppervlakte (m2) van een voertuig.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70327"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht beladingsgraad vervoermiddel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Logistiek dienstverlener Landstede verricht allerlei activiteiten gericht op het gebied van fysieke distributie.Landstede vervoert elke week voor een bepaalde klant dozen. De dozen worden vervoerd op een pallet met een afmeting van 1,20 m x 1,00 m. Per pallet worden 60 dozen geladen (4 lagen van 15 dozen). De hoogte van een pallet, inclusief 60 dozen, bedraagt 1,40 meter.<br/>\nDe afmetingen van de beschikbare laadruimte van een vrachtwagen van Landstede is: 2,35 meter breed en 6,20 meter lang en 2,90 meter hoog.<br/>\n<br/>\na. Bereken het maximaal aantal, met dozen, volgestapelde pallets dat in de vrachtwagen<br/>\nkan worden geladen (pallets zijn stapelbaar).<br/>\nb. Bereken de inhoud in m3 van de beschikbare laadruimte van de vrachtwagen van Landstede.<br/>\nc. Bereken de beladingsgraad, van een volledige zending dozen, in procenten als het maximaal aantal volgestapelde pallets in de vrachtwagen is geplaatst. (afronden op 1 decimaal)<br/>\nd. Noem een reden w</span>aarom de beladingsgraad van de beladingsgraad van de vrachtwagen niet 100% kan zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70328"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Transport",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>Transport.</strong><br/>\n<br/>\nExtern transport<br/>\n<br/>\nHet transport van de goederen naar de afnemers is de laatste schakel van het logistieke proces in de groothandelsonderneming. De afnemers verwachten dat de goederen in de juiste hoeveelheden, op het juiste tijdstip en op de juiste plaats afgeleverd worden.<br/>\nBinnen de transportbedrijfstak wordt er onderscheid gemaakt tussen de volgende vormen:<br/>\n• Wegvervoer<br/>\n• Spoorwegvervoer<br/>\n• Vervoer over water<br/>\n• Luchtvervoer<br/>\n• Pijpleiding<br/>\n<br/>\nWegvervoer<br/>\nBij het wegvervoer is een belangrijke rol weggelegd voor de vrachtauto. De vrachtauto heeft het voordeel dat hij vrijwel iedere bestemming zonder tussenkomst van andere vervoersmiddelen en overslag kan bereiken. Men spreekt wel van 'door-to-door-levering'.<br/>\n<br/>\nVoordelen wegvervoer:<br/>\n• Het is flexibel.<br/>\n• Er zijn geen overladingen.<br/>\n• De verpakkingskosten zijn relatief laag.<br/>\n• De kosten zijn over het algemeen redelijk.<br/>\n• Er zijn veel producten die over de weg vervoerd kunnen worden.<br/>\n• Binnen het wegvervoer zijn er allerlei specialisaties ontstaan.<br/>\n• Het uitwisselen van aanhangers is door standaardisatie toegenomen.<br/>\n<br/>\nNadelen wegvervoer:<br/>\n• Gevoelig voor obstakels (files, opbrekingen, tolwegen en bijvoorbeeld sneeuwval)<br/>\n• Vergunning voor grensoverschrijdend vervoer is nodig<br/>\n• Per land kunnen andere technische voorschriften gelden waaraan een vrachtwagen moet voldoen.<br/>\n<br/>\nSpoorwegvervoer<br/>\nHet voordel van het spoorwegvervoer is dat treinen onder bijna alle weersomstandigheden kunnen rijden. Het nadeel is wel dat de goederen altijd moeten worden overgeslagen. In de meeste gevallen wordende goederen overgeslagen in een vrachtauto.<br/>\nTegenwoordig kent men ook vormen van gecombineerd vervoer waarbij een vrachtauto op een treinwagon wordt geladen (kangoeroevervoer). Ook worden vrachtauto's aan boord van schepen gereden (roll-on-roll-off-verscheping, ferryvervoer).<br/>\n<br/>\nHet spoorwegvervoer kent net als het wegvervoer een groot aantal voordelen:<br/>\n• Spoorwegvervoer is milieuvriendelijk en energiezuinig.<br/>\n• Het heeft weinig last van fysieke obstakels.<br/>\n• Door containers op het spoor te zetten kunnen bedrijven de lange wachttijden aan bepaalde grenzen ontwijken.<br/>\n• Het is vooral voordelig op langere trajecten.<br/>\n• Het vervoer per spoor is bij uitstek geschikt voor het vervoer van massagoederen.<br/>\n• Verder wordt er steeds beter ingespeeld op de wensen van de klanten.<br/>\n• Er is een grote verscheidenheid aan wagons beschikbaar.<br/>\n<br/>\nHet spoorwegvervoer kent ook een aantal minder aantrekkelijke eigenschappen:<br/>\n• Het is weinig flexibel.<br/>\n• In heel veel gevallen is er sprake van overlading.<br/>\n• Het vervoer per spoor is minder snel dan wegvervoer.<br/>\n• Het spoorvervoer kent minder bestemmingen dan wegtransport.<br/>\n• De vervoerde goederen moeten tegen een stootje kunnen.<br/>\n• Er zijn verschillende spoorbreedtes in verschillende landen waardoor overladen noodzakelijk wordt.<br/>\n<br/>\nVervoer over water<br/>\nHet vervoer over water was in het verleden vooral geschikt voor grote en zware goederen zoals grind en erts. Mede door het gebruik van containers is het vervoer over water bijna voor alle goederen geschikt.<br/>\n<br/>\nVoordelen van containervervoer zijn groot:<br/>\n• Ze zijn geschikt voor bijna elke goederensoort.<br/>\n• Er is steeds minder tijd nodig voor het laden en het lossen.<br/>\n• Ze kunnen meteen na aankomst in de haven verder worden vervoerd.<br/>\n<br/>\nDe haven van Rotterdam is de belangrijkste containerhaven van Europa. Vandaar worden containers via het weg- en/of spoorwegvervoer naar het achterland gedistribueerd. Als vestigingsmanager groothandel kom je hiermee in aanraking als je goederen importeert uit landen in het Verre Oosten.<br/>\n<br/>\nLuchtvervoer<br/>\n<br/>\nHet luchtvervoer wordt gekenmerkt door de snelheid waarmee de goederen vervoerd worden. Vanwege de snelheid is het vrachtvervoer in de lucht erg geschikt voor het vervoeren van aan bederf onderhevige goederen zoals bloemen, groente en fruit.<br/>\n<br/>\nVoordelen van luchtvervoer:<br/>\n• Snelheid (vooral op langere trajecten)<br/>\n• Hoge frequentie<br/>\n• Ontbreken van obstakels<br/>\n• Grote betrouwbaarheid<br/>\n<br/>\nNadelen luchtvervoer:<br/>\n• Veel tijd verloren bij aan- en afvoer naar en van het vliegveld<br/>\n• Prijs over het algemeen hoger dan bij andere transportvormen.<br/>\n• Overslag naar andere transportmiddelen is vaak nodig.<br/>\n<br/>\nPijpleiding<br/>\n<br/>\nPijpleidingen zijn geschikt voor grote hoeveelheden olie en gas. Het gaat veilig en snel, 24 uur per dag.<br/>\n<br/>\nVoordelen vervoer via pijpleiding:<br/>\nProducten kunnen over lange afstand snel en goedkoop worden vervoerd<br/>\nWerkzaam gedurende 24/7.<br/>\nNauwelijks gevoelig voor storingen / obstakels.<br/>\n<br/>\nNadelen:<br/>\nDe investeringen in pijpleidingvervoer zijn erg hoog.<br/>\nHet is een statisch vervoermiddel (beweegt niet zelf) en kan dus niet overal koemn.<br/>\n<br/>\nKeuzefactoren<br/>\n<br/>\nAls je als vestigingsmanager groothandel moet kiezen voor 1 van de vormen van extern transport dan moet je met de volgende factoren rekening houden:<br/>\n• Bereikbaarheid<br/>\n• Snelheid<br/>\n• Aard van de goederen<br/>\n• Kosten<br/>\n• Beschikbaarheid van het transportmiddel<br/>\n• Kans op vertraging<br/>\n<br/>\nGelet op de genoemde keuzefactoren zal een groothandelsondernemer in de dagelijks praktijk meestal voor het wegvervoer als vorm van extern transport kiezen. Gezien de aard van de bedrijfstak zullen veel goederen per vrachtauto of bestelauto vervoerd worden omdat<br/>\n• Vrijwel iedere bestemming zonder overslag te bereiken is<br/>\n• De verpakkingskosten relatief laag zijn<br/>\n• Dit transportmiddel ook geschikt is voor speciaal vervoer (denk aan koelen en vriezen).<br/>\n<br/>\nWel moet er rekening gehouden worden met het feit dat het wegvervoer in Nederland wel eens last heeft van files, wegwerkzaamheden en weersomstandigheden, waardoor de goederen niet altijd op het juiste tijdstip geleverd kunnen worden. Maar met een goede routeplanner moet dit knelpunt geminimaliseerd kunnen worden.<br/>\n<br/>\nAls we de keuze hebben uit de genoemde vijf manieren van transport (vrachtwagen, trein, schip, vliegtuig of pijpleiding), welke manier van transport kiezen we dan? In het onderstaande schema hebben we de transportmiddelen met elkaar vergeleken. In de eerste rij is de vraag gesteld welke manier van transporteren het snelst gaat. de snelste manier van transporteren kreeg de eerste plaats, de langzaamste manier van transporteren kreeg de vijfde plaats. Dat is ook gedaan met bereikbaarheid, kosten per kubieke meter en beschikbaarheid!<br/>\n<br/>\n                                     vrachtwagen     trein    schip     vliegtuig     pijpleiding<br/>\nsnelheid                                2                  3         4                1            5 <br/>\nbereikbaarheid                      1                  2         3                4            5  <br/>\nkosten per m3                       4                  3         1                5            2<br/>\nbeschikbaarheid                     1                  4         5                3            2<br/>\n<br/>\nTussenpersonen<br/>\nBij het transporteren van goederen wordt vaak gebruik gemaakt van een tussenpersoon. Zo bestaat er:<br/>\n• Verlader of afzender<br/>\n• Vervoerder<br/>\n• Cargadoor<br/>\n• Stuwadoor<br/>\n• Expediteur<br/>\n<br/>\nVerlader of afzender<br/>\nDe verlader is de opdrachtgever van de vervoerder. Dat kan de groothandelsondernemer zijn die de goederen laat vervoeren.<br/>\n<br/>\nVervoerder<br/>\nDe vervoerder is verantwoordelijk voor het vervoeren van de goederen.<br/>\n<br/>\nCargadoor<br/>\nDe cargadoor is de scheepsbevrachter, havenagent van een rederij, die ladingen boekt op schepen.<br/>\nStuwadoor<br/>\nDe stuwadoor is verantwoordelijk voor het vakkundig laden en lossen van schepen. Hij maakt onder andere een stuwplan. Dit is een overzicht van de verdeling en plaatsing van de goederen in de scheepsruimte.<br/>\n<br/>\nExpediteur<br/>\nDe expediteur is de deskundige op vervoersgebied. Hij regelt het vervoer. Hij zoekt voor zijn opdrachtgever de beste en goedkoopste manier van vervoer uit. Expediteurs reserveren vaak ruimten in transportmiddelen en 'verkopen' deze dan aan hun klanten. Als een expediteur gespecialiseerd is in een bepaald traject en regelmatig laadruimte aanbiedt, spreken we van een groupagedienst.<br/>\n<br/>\nUitbesteden of zelf doen<br/>\nEen groothandelsondernemer die veel goederen te vervoeren heeft naar zijn afnemers kan het vervoer zelf verzorgen, maar hij kan het vervoer ook overlaten aan een derde.<br/>\n<br/>\nEigen vervoer<br/>\nAls de groothandelsondernemer het vervoer in 'eigen hand'houdt, dan krijgt hij te maken met de organisatie van het vervoer en met het opzetten van een transportafdeling.<br/>\nHierbij komen zaken aan de orde als routes plannen, laadplannen maken, vervoersdocumenten invullen, investeren in chauffeurs en in een wagenpark, de rijtijdenwet, onderhoud van het wagenpark enzovoort.<br/>\nHet sterke punt van eigen vervoer is dat de groothandelsondernemer flexibel is in het uitleveren van de verkooporders.<br/>\n<br/>\nVoordelen<br/>\n• Bevordert klantrelatie<br/>\n• Service en productspecialisme<br/>\n• Minder formulieren<br/>\n• Het retourneren van de goederen gaat gemakkelijker<br/>\n• De naam op de bedrijfswagen kan prospects werven<br/>\n• De mogelijkheid om beter in te spelen op de specifieke wensen van de afnemer als het gaat om het tijdstip van bezorgen (aflevertijdstip), de afleverfrequentie, manier van lossen en afleveren.<br/>\n<br/>\nEen aantal nadelen van eigen vervoer is:<br/>\n• De kans op overcapaciteit in een rustige periode<br/>\n• De investeringen in het wagenpark (leasing is overigens ook een mogelijkheid investeringen terug te brengen<br/>\n• Het onderhoud van het wagenpark<br/>\n<br/>\nVervoer door derden<br/>\n<br/>\nDe groothandelsondernemer kan ook het vervoer uitbesteden aan een derde. Als een vaste vervoerder op contractbasis het vervoer voor een groothandelsonderneming verzorgt, spreken we van contractvervoer.<br/>\n<br/>\nVoordelen van vervoer door derden zijn onder andere:<br/>\n• Minder investeringen<br/>\n• Minder onderhoud van het wagenpark<br/>\n• Geen opleiding van chauffeurs nodig<br/>\n• Geen reservechauffeurs nodig<br/>\n• De transportplanning wordt gedaan door specialisten wat op termijn een positieve invloed kan hebben op de klantrelatie.<br/>\n<br/>\nHet afhankelijk zijn van een derde kan als belangrijkste nadeel gezien worden van het vervoer door derden.<br/>\n<br/>\nCombinatie van eigen vervoer en vervoer door derden<br/>\n<br/>\nIn de praktijk zien we vaak een combinatie van eigen vervoer en vervoer door derden. Het zijn vooral de kostenoverwegingen die tot deze combinatie leiden. Zo zullen afleveringen die uit de route liggen met een derde worden meegegeven. Ook als een afnemer goederen wenst te ontvangen op dagen dat er geen eigen vervoer mogelijk is. Ook kunnen de pieken in de aflevering met het vervoer via derden opgevangen worden.<br/>\n<br/>\nTransportplanning<br/>\n<br/>\nEén van de grote problemen in de transportwereld is dat van de routeplanning: het bepalen van de meest efficiënte routes tussen distributiecentrum en afnemers. Dit moet zodanig gebeuren dat:<br/>\n<br/>\n• aan de vraag van iedere afnemers binnen een bepaalde tijd wordt voldaan<br/>\n• de capaciteit van het transportmiddel niet wordt overschreden<br/>\n• de totale tijd dat een transportmiddel onderweg is een bepaald maximum niet overschrijdt (rijtijdenbesluit)<br/>\n• de toegestane maximumsnelheid van het transportmiddel niet wordt overschreden<br/>\n• de aflevering plaatsvindt op het tijdstip, de plaats en met de frequentie die de afnemer wenst<br/>\n• het doel dat de onderneming met de routeplanning nastreeft, wordt bereikt.<br/>\nDat doel kan onder andere zijn het minimaliseren van de totaal af te leggen afstand, de transportkosten en de totale tijd die nodig is om de goederen te distribueren.<br/>\nDe sterke stijging van het aandeel van de distributiekosten in de totale kostprijs van het product, maakt het noodzakelijk om van de gebruikelijke ad-hoc methoden af te stappen en de routeplanning op een meer systematische wijze aan te pakken. Deze aanpak zou een verlaging van de distributiekosten mogelijk moeten maken. Het streven is het transport te optimaliseren, dat wil zeggen het uiterste proberen te bereiken wat betreft transporttijd, afstand en kosten. Dit leidt tot de meest efficiënte routes.<br/>\n<br/>\n<br/>\n<br/>\nVoordelen van systematische routeplanning<br/>\n<br/>\n• De chauffeur kan zich ongestoord aan zijn taak wijden als het routeschema is vastgesteld.<br/>\n• Iedere klant krijgt een regelmatige bevoorrading<br/>\n• Bij een vast routeschema wordt de persoonlijke voorkeur van een vertegenwoordiger of chauffeur uitgesloten<br/>\n• Contacten tussen het bedrijf en de chauffeur zijn beter mogelijk bij vaste routes.<br/>\n• De capaciteit van het transportmiddel wordt beter benut.<br/>\n• Er kan een betere planning gemaakt worden van productie en verkoop.<br/>\n• De transportkosten zijn lager.<br/>\n<br/>\nNadelen van systematische routeplanning<br/>\n<br/>\n• Bij complexe systemen die veel technische voorlichting en service vragen, is het niet gemakkelijk een goed routeschema op te stellen.<br/>\n• Een vast routeschema doodt het eigen initiatief van de werknemers.<br/>\n• Door de opgelegde taak die de chauffeur meekrijgt, kan het een race tegen de klok worden (kwaliteitsverlies).<br/>\n• De chauffeurs kennen de plaatselijke omstandigheden (files, sluipwegen, los- en laadtijden in steden, stremmingen enz.) beter dan de planner.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70331"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht transport",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>1.</span>Welke 5 vormen van vervoer worden binnen de transportbedrijfstak onderscheiden?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>2.</span>Noem <span> </span>voordelen van</span><br/>\n<span class=\"font-size-medium\">wegvervoer.</span><br/>\n<span class=\"font-size-medium\">spoorvervoer</span><br/>\n<span class=\"font-size-medium\">vervoer over water</span><br/>\n<span class=\"font-size-medium\">vervoer door de lucht</span><br/>\n<span class=\"font-size-medium\">vervoer met behulp van pijpleiding</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>3. <span> </span></span>Wat zijn nadelen van</span><br/>\n<span class=\"font-size-medium\"><span> </span>wegvervoer.</span><br/>\n<span class=\"font-size-medium\">spoorvervoer</span><br/>\n<span class=\"font-size-medium\">vervoer over water</span><br/>\n<span class=\"font-size-medium\">vervoer door de lucht</span><br/>\n<span class=\"font-size-medium\">vervoer met behulp van pijpleiding.</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>4. <span> </span></span>Welke keuzefactoren zijn er op grond waarvan men voor een bepaalde manier van vervoer kiest?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>5. <span> </span></span>Waarom kiest men meestal voor vervoer via de wegmet een vrachtauto of bestelauto?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>6. <span> </span></span>Welke vervoerwijze is het meest geschikt als het om snelheid gaat over een grote afstand?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>7.</span>Welke vervoerswijze is het meest geschikt als het om bereikbaarheid gaat?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>8.</span>Welke vervoerswijze is het meest geschikt als het om kosten gaat?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>9.</span>Welke vervoerswijze is het meest geschikt als het om beschikbaarheid <span> </span>gaat?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>10.<span>  </span></span> Wat is de functie van een verlader ?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>11.<span>  </span></span> Wat doet een cargadoor?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>12.<span>  </span></span> Wat is een stuwadoor?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>13.<span>  </span></span> Wat doet de expediteur in het transportproces?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>14.<span>  </span></span> Wat zijn voordelen van eigen transport?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>15.<span>  </span></span> Wat zijn nadelen van eigen transport?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>16.<span>  </span></span> Wat zijn voordelen van transport door derden (uitbesteding)?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>17.<span>  </span></span> Wat zijn nadelen van transport door derden (uitbesteding)?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>18.<span>  </span></span> Wanneer kiest men voor een combinatie van eigen vervoer en vervoor         door derden?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>19.<span>  </span></span> Waarmee moet hje o.a. rekening houden bij een transportplanning?</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"font-size-medium\"><span>20.<span>  </span></span> Noem de voordelen van een systematische transportplanning.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "70301"
            },
            "heading": {
                "type": "heading",
                "content": "Week 6",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70330"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vervoersdocumenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Voor elk transport moeten documenten ingevuld worden. Welke dat zijn is afhankelijk van de vorm van het externe transport.<br/>\nDe meeste zendingen zullen bestemd zijn voor de Nederlandse markt. Als je het wegvervoer uitbesteedt, dan moet je een vrachtbrief invullen. De vrachtbrief'is niet verplicht bij eigen vervoer en bij vervoer met een bestelauto met niet meer dan vijfhonderd kilogram laadvermogen. Bij vervoer door een beroepsvervoerder moet een vrachtbrief bij de lading aanwezig zijn. Dit is een verantwoordelijkheid van de vervoerder. In de Algemene Vervoerscondities 2002 (AVC) is afgesproken dat de opdrachtgever deze vrachtbrief levert.<br/>\nJe mag alleen het goedgekeurde model van de vrachtbrief gebruiken. Dit model kun je bestellen bij de Stichting Vervoeradres. De Stichting Vervoeradres is opgericht in 1946 met als doel ondersteuning te bieden aan het afwikkelen van vervoerovereenkomsten gesloten tussen verladers, expediteurs en vervoerders. De Stichting stelt software beschikbaar om de transportdocumenten digitaal in te vullen. Naast de vrachtbrief wordt ook een pakbon bij de zending gevoegd.<br/>\n<br/>\nVervoer Transportdocument<br/>\nOver de weg CMR (een vrachtbrief voor grensoverschrijdend vervoer)<br/>\nAVC (een vrachtbrief voor het binnenlands vervoer)<br/>\nPer spoor CIM / ISV (= Internationaal Spoorvervoer)<br/>\nOver zee Connossement (Bill of lading)<br/>\nOver binnenwateren Charterparty (CP)<br/>\nDoor de lucht luchtvrachtbrief (Air Way-bill)<br/>\nGroepagevervoer FIATA documenten in de vorm van het FCR-document<br/>\nMultimodaal vervoer Through Bill of lading<br/>\nCombined Bill of lading</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70333"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht vervoersdocumenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Wat is een vrachtbrief?</span></p>\n<p><span class=\"font-size-medium\">2. Wat verstaat men onder AVC?</span></p>\n<p><span class=\"font-size-medium\">3. Wat betekent CMR?</span></p>\n<p><span class=\"font-size-medium\">4. Wanneer gebruik je een CMR?</span></p>\n<p><span class=\"font-size-medium\">5. Wat betekent CIM?</span></p>\n<p><span class=\"font-size-medium\">6. Welke documenten gebruik je voor groupageververvoer?</span></p>\n<p><span class=\"font-size-medium\">7. Wat is groupagevervoer?</span></p>\n<p><span class=\"font-size-medium\">8. Wat is multimodaal vervoer?</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70334"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "DRP I en DRP II",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Distribution Resources Planning</span> <span class=\"font-size-medium\">(DRP II)</span> <span class=\"font-size-medium\">is het integraal plannen en besturen van de goederenstromen in de fysieke distributie. Hierbij gaat het om zo goed mogelijk afstemmen van het voorraadbeheer (met name de schatting van de vraag), het magazijnbeheer en het transport. net als bij MRP II sprake is van MRP I, bestaat er een DRP I. DRP I betekent Distribution Requirement Planning.<br/>\nBij het integraal distributiemanagement moeten regelmatig afwegingen worden gemaakt tussen:<br/>\n• verschillende soorten transportmiddelen<br/>\n• verzendhoeveelheden<br/>\n• magazijncapaciteit<br/>\n• het aantal leveringen<br/>\n<br/>\nIn het DRP II-systeem neemt het HDP (Hoofd distributie plan) een belangrijke plaats in. Dit HDP is opgesteld aan de hand van de verwachte orders. Op basis van dit plan is er een globale capaciteitsplanning gemaakt. De capaciteit van de magazijnen, van het orderverzamel- en orderafhandelingssyteem en van het transport ligt min of meer vast.<br/>\nAfhankelijk van het gekozen besturingssysteem zullen orders beschikbaar komen. Deze orders worden vergeleken met het HDP. Vallen ze binnen de prognose en zijn ze met de beschikbare capaciteit te produceren, dan worden ze in de productieplanning opgenomen. Om de orderontvangst te stroomlijnen kan onder andere gebruik gemaakt worden van afroepcontracten met de afnemers.<br/>\n<br/>\nDe volgende stap is het bepalen van de volgorde van de orders; orders met de hoogste prioriteit worden als eerste uitgevoerd. Daarna worden de orders in deelactiviteiten gesplitst. Afhankelijk van het gekozen opslag- en orderverzamelsysteem worden de orders in deelorders naar afdeling gesplitst en eventueel gecombineerd met andere deelorders. Tegelijkertijd wordt er voor de orders een plan gemaakt voor expeditie en transport, waarin de volgorde van de verschillende deelactiviteiten wordt vastgelegd. In de praktijk kiest men er soms voor om eerst een transportplan te maken en de planning van de andere activiteiten hierop af te stemmen. Dit wordt gedaan omdat het transport door het routeplanningsprobleem de bottleneck is van de fysieke distributie. Activiteiten zoals orderverzamelen en expeditie zijn flexibeler en daardoor aan te passen aan de route die voor reen bepaald transportmiddel wordt uitgestippeld.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "70335"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht DRP I en DRP II",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. Wat verstaat men onder DRP II?</span></p>\n<p><span class=\"font-size-medium\">2. Wat is het verschil tussen DRP II en DRP I?</span></p>\n<p><span class=\"font-size-medium\">3. Welke overwegingen moet men maken bij DRP II?</span></p>\n<p><span class=\"font-size-medium\">4. Wat betekent HDP?</span></p>\n<p><span class=\"font-size-medium\">5. Welk nut heeft HDP binnen DRP II?</span></p>\n<p><span class=\"font-size-medium\">6. Wat vormt de bottle neck in de fysieke distributie?</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "70302"
            },
            "heading": {
                "type": "heading",
                "content": "Week 7",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70339"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Proefexamen 1",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "70303"
            },
            "heading": {
                "type": "heading",
                "content": "Week 8",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "70340"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Proefexamen 2",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_a755d36cd9c155e69a374564c0534106.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Home",
                "reference": {
                    "value": "54431"
                },
                "sections": []
            },
            {
                "title": "Week 1",
                "reference": {
                    "value": "54432"
                },
                "sections": [
                    {
                        "title": "Logistiek management",
                        "reference": {
                            "value": "70293"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht logistiek management",
                        "reference": {
                            "value": "54433"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klantorderontkoppelpunt",
                        "reference": {
                            "value": "54434"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Koop",
                        "reference": {
                            "value": "70311"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Week 2",
                "reference": {
                    "value": "54435"
                },
                "sections": [
                    {
                        "title": "Magazijn",
                        "reference": {
                            "value": "70306"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht magazijn",
                        "reference": {
                            "value": "70312"
                        },
                        "sections": []
                    },
                    {
                        "title": "MRP I en MRP II",
                        "reference": {
                            "value": "70309"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht MRP I en MRP II",
                        "reference": {
                            "value": "70313"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Week 3",
                "reference": {
                    "value": "70297"
                },
                "sections": [
                    {
                        "title": "Leverbetrouwbaarheid van leverancier",
                        "reference": {
                            "value": "70314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht leverbetrouwbaarheid",
                        "reference": {
                            "value": "70298"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorraadsoorten",
                        "reference": {
                            "value": "70316"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht voorraadsoorten",
                        "reference": {
                            "value": "70318"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Week 4",
                "reference": {
                    "value": "70299"
                },
                "sections": [
                    {
                        "title": "Orderverzamelen",
                        "reference": {
                            "value": "70319"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht orderverzamelen",
                        "reference": {
                            "value": "70321"
                        },
                        "sections": []
                    },
                    {
                        "title": "Prestatie-indicator / -norm",
                        "reference": {
                            "value": "70322"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht prestatie-indicator / -norm",
                        "reference": {
                            "value": "70324"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Week 5",
                "reference": {
                    "value": "70300"
                },
                "sections": [
                    {
                        "title": "Beladingsgraad vervoermiddel",
                        "reference": {
                            "value": "70325"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht beladingsgraad vervoermiddel",
                        "reference": {
                            "value": "70327"
                        },
                        "sections": []
                    },
                    {
                        "title": "Transport",
                        "reference": {
                            "value": "70328"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht transport",
                        "reference": {
                            "value": "70331"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Week 6",
                "reference": {
                    "value": "70301"
                },
                "sections": [
                    {
                        "title": "Vervoersdocumenten",
                        "reference": {
                            "value": "70330"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht vervoersdocumenten",
                        "reference": {
                            "value": "70333"
                        },
                        "sections": []
                    },
                    {
                        "title": "DRP I en DRP II",
                        "reference": {
                            "value": "70334"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht DRP I en DRP II",
                        "reference": {
                            "value": "70335"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Week 7",
                "reference": {
                    "value": "70302"
                },
                "sections": [
                    {
                        "title": "Proefexamen 1",
                        "reference": {
                            "value": "70339"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Week 8",
                "reference": {
                    "value": "70303"
                },
                "sections": [
                    {
                        "title": "Proefexamen 2",
                        "reference": {
                            "value": "70340"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}