{
    "documentAuthors": [
        "Dimitri Sijnesael"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Dimitri Sijnesael",
            "referenceName": null,
            "reference": {
                "value": "2721"
            },
            "firstName": "Dimitri",
            "infix": "",
            "lastName": "Sijnesael",
            "emailAddress": "D.sijnesael@student.fontys.nl",
            "type": "author"
        }
    ],
    "documentDate": "2011-01-12T15:19:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 27876,
    "title": "Russische revolutie",
    "description": "russischerevolutie",
    "lastModifiedDate": "2011-01-12T15:19:37+01:00",
    "dateCreated": "2011-01-12T12:34:39+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sijnesael, Dimitri",
                "reference": {
                    "value": "2721"
                },
                "firstName": "Dimitri",
                "infix": "",
                "lastName": "Sijnesael",
                "emailAddress": "D.sijnesael@student.fontys.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/27876/"
    },
    "sections": [
        {
            "reference": {
                "value": "62930"
            },
            "heading": {
                "type": "heading",
                "content": "Russische revolutie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"/>\n<p class=\"text-align-center\"><strong><span class=\"font-size-medium\">Welkom!</span></strong></p>\n<p class=\"text-align-center\"><span class=\"font-size-small\">Op deze site kun je veel leren over de Russische revolutie.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9a15568b970b5f532e0186920c9bec4f.jpg",
                    "altText": "Lenin",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "62932"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorgeschiedenis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Toen Tsaar Alexander II in Rusland een grondwet in wou voeren, kwamen er verzetsgroepen in actie die zich tegen de tsaar verzetten. Een voorbeeld hiervan was: De Volkswil. Zij bereidden een aanslag op de tsaar. De opvolger van Alexander II, tsaar Alexander III sloeg deze opstanden met geweld neer. Vele opstandelingen werden naar Siberië getransporteerd om hier te gaan werken in kampen.</p>\n<p>Tsaar Alexander III overleed in 1894 en werd opgevolgd door zijn zoon Nicolaas II. Nicolaas was een gelovig man en hij was ervan overtuigd dat hij de door God aangewezen alleenheerser van Rusland was. Hij zou aan niemand verantwoording af hoeven te leggen en ook hoefde hij met niemand te overleggen.zwakke vorst. Doordat Nicolaas II deze uitspraken deed werd het volk in Rusland erg ontevreden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/79cd1f485a72236e0cea7b0a732b6c55.jpg",
                            "altText": "Tsaar Nicolaas II",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/74ee264488f1322f8d96638c108172ce.jpg",
                            "altText": "Protest tegen de Tsaar",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Dit verzet tegen de tsaar moest in het geheim worden voorbereid, want de Ochrana, de geheime politie, hield iedereen in de gaten. De verzetsgroepen en politieke partijen waren dus illegaal in Rusland, toch werd hun aanhang steeds groter. In 1898 onstond de Sociaal-Democratische Arbeiders Partij, deze partij vond de vrijheid van het volk erg belangrijk. Toen deze partij werd opgericht, bestond hij zowel uit Bolsjewieken als uit Mensjewieken. Later kwam hier een splitsing in.</p>\n<p>De bolsjewieken waren van mening dat alleen beroepsrevolutionairen deel uit mochten maken van de partij en dat de partij dus verboden was voor gewone revolutionairgezinde arbeiders. De Mensjewieken wilden graag hervormingen doorvoeren met behulp van liberalen en socialisten. Zij waren duidelijk in de minderheid en in 1903 werd de partij gesplitst.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In 1901 werd er nog een andere partij opgericht: De Sociaal-Revolutionaire Partij.  Deze partij werd door de regering het meest gevreesd, vanwege het grote aantal leden. De sociaal-revolutionarien pleegden aanslagen en moedigden de opstanden onder de boeren aan. In 1905 werd de partij van de Constitutionele Democraten opgericht, zij waren ook wel bekend als de Cadetten. Deze partij was in tegenstelling tot de andere vrij gematigd. Ze verlangden naar een democratische staat met een grondwet, een parlement en algemeen kiesrecht. Wanneer dit niet stapsgewijs kon worden bereikt, moest men wel over gaan tot een revolutie</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/254375fe8a6bca1c3e5a2580775f3354.jpg",
                            "altText": "Cadetten uit Rusland",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mensjewieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Julius Martov was de leider van de mensjewieken. Na de revolutie leidden de mensjewieken de Voorlopige Regering van Alexander Kerenski. Naarmate het jaar 1917 vorderde kregen zij een steeds meer afstandelijke houding tegenover de bolsjewieken. Na een mislukte opstand van de bolsjewieken moesten veel bolsjewitische leiders onderduiken, waaronder Lenin. Vele anderen werden gevangengezet. In de loop van de maand augustus probeerde generaal Kornilov de regering af te zetten. Met hulp van de bolsjewieken kon dit voorkomen worden. Dit dwong de mensjewieken om de bolsjewitische leiders uit de gevangenis te bevrijden.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7a20109aaa5f0d1dde88bb969fdde501.jpg",
                            "altText": "Julius Martov",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bolsjewieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De regering van de mensjewieken had teveel onmacht om de eerste wereldoorlog tegen Duitsland te beëindigen, dit leidde tot kwaadheid van de Russische bevolking. De bolsjewieken voerden een actiepolitiek tegen de voorlopige mensjewistische regering. In november 1917 zorgde deze actiepolitiek, samen met oorlogszuchtigheid en ontevredenheid tot de Oktoberrevolutie. Vanaf dat moment kwamen de bolsjewieken aan de macht bracht. Lenin en Trotski werden de leiders van deze regering.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/89cb865e232b0a5cad06c681b6aaa073.jpg",
                            "altText": "Trotski",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eerste revolutie (1905)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De eerste Russische Revolutie was gericht tegen de tsaar. De demonstranten eisten van de tsaar veranderingen om het lot van de boeren en arbeiders te verbeteren. De directe aanleiding was echter de zware Russische nederlaag tegenover de Japanners in de Russisch-Japanse oorlog. De revolutie vond plaats in 1905, nadat tsaristische troepen op zondag 9 januari schoten op betogende burgers voor het Winterpaleis in Sint-Petersburg. Deze dag is bekend komen te staan als \"Bloedige Zondag\". De revolutie eindigde na de laatste schermutselingen in december in Moskou.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0bb3b1480a864513c51e21fe7557b90e.jpg",
                            "altText": "Bloedige zondag bij het Winterpaleis",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De \"Bloedige Zondag\" zorgde voor nog meer ontevredenheid bij de radicale revolutionairen als Lenin en Trotski. De goed georganiseerde bolsjewistische partij en de mensjewistische partij ontketenden overal plaatselijke revoluties en namen tijdelijk de macht over.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3950c1c829bb8b503a5d6b9d01c19660.jpg",
                            "altText": "Familie van de Tsaar",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De tsaar probeerde de gemoederen wat te bedaren door Sergej Witte  een manifest te laten schrijven, waarin hervormingen werden doorgevoerd. Er kwam een volksvertegenwoordiging: de Doema. Deze had in feite weinig macht, dit kwam doordat de tsaristische familie zo veel druk op de tsaar uitoefende, dat hij zich niet meer gesteund voelde in de toename van de democratie. Vanaf 1906 bestond de Doema vooral uit rechtse partijen, die de doorgevoerde hervormingen goed genoeg vonden en verdere hervormingen afwezen. De woede over \"Bloedige Zondag\" vormde later een oorzak van de Februarirevolutie en de Oktoberrevolutie in 1917, de Russische Burgeroorlog en de moord op de tsaar en zijn familie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62962"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Februari revolutie (1917)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Toen Rusland aan de Eerste Wereldoorlog mee ging doen, werd dit door de bevolking met veel enthousiasme aangemoedigd. Het enthousiasme sloeg echter snel om. Het Russische leger boekte  geen grote successen en het volk werd woedend. In januari 1917 braken er voedselrellen uit in Sint-Petersburg, deze kunnen worden gezien als de start van de februarirevolutie. De voedselrellen sloegen al snel om in politieke rellen, welke gericht waren tegen de alleenheerschappij van de tsaar. De bolsjewieken zetten de gehele bevolking aan tot opstand. Dit mislukte echter, doordat de bolsjewieken zich op de arbeiders uit de fabrieken richtten, deze waren er echter veel minder dan boeren. De Sociaal-Revolutionaire Partij, die de aandacht op de landloze boeren richtte kreeg meer populariteit.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/11ca0edf079a0128fd25ed805ff4ae83.jpg",
                            "altText": "Protest van de abeiders",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Binnen een paar dagen had de tsaar al zijn invloed verloren en waren zijn aanhangers ondergedoken of gearesteerd. Nicolaas II, die op dat moment aan het front was keerde al snel terug vanwege de ernst van de situatie. Zijn overgebleven generaals smeekten hem om een regering toe te laten om zo de spanningen wat te verminderen. Nicolaas besefte dat dit nu nodig was als hij zichzelf wilde redden en hij gaf de toestemming om een voorlopige regering aan te stellen. Het regime dat nu aan de macht kwam bestond vooral uit liberalen. Deze liberale regering zou aanvankelijk geleid worden door Prins Lvov, maar deze zou na aanhoudend protest van het volk vervangen worden door de advocaat Aleksandr Kerenski. De generaals verloren ook steeds meer het vertrouwen in Nicolaas II. Nicolaas kwam erachter dat hij nu zelfs niet meer op steun van zijn eigen aanhang hoefden te rekening en hij besloot om afstand van de troon te doen. Nu kwam zijn broer Michaël aan het hoofd van Rusland te staan.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De boeren kregen nog maar weinig geld voor hun producten en daarom ging men staken. Ook de arbeiders ging en soldaten gingen na verloop van tijd fel demonstreren. Steeds meer verschillende arbeidersbewegingen sloten zich bij de demonstreerende menigte aan. De rellen en demonstraties kregen een steeds grotere omvang en een revolutie zou het gevolg zijn.</p>\n<p>Na een paar dagen werd er in Sint-Petersburg door de gehele bevolking gestaakt. De tsaar zette soldaten in om de menigte tegen te houden, maar deze soldaten sloten zich al snel aan bij het volk. De bevolking ging over tot massale muiterij. Gevangenissen werden bezet en al gauw werden duizenden vastzittende revolutionairen bevrijd</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/de6f115375db72eaa3eabbc266161f02.jpg",
                            "altText": "Broer van Tsaar Nicolaas II, Michael",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Zijn broer was echter niet zo'n alleenheerser als Nicolaas. Toen hij te horen kreeg dat de regering zijn persoonlijke veiligheid niet kon garanderen, besloot hij om de positie van tsaar te laten voor wat die was.De Voorlopige Regering werd nu de enige macht in Rusland. De tsaar zelf werd door de Voorlopige Regering onder huisarrest geplaatst.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62973"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Deling van de macht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9752112d4dc35c30334a2cc370bde24d.jpg",
                            "altText": "Propaganda voor de Sovjets",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>In de Voorlopige Regering was Aleksandr Kerenski de enige socialist die tot de regering toetrad. Kerenski was van oorsprong een sociaal-revolutionair, maar was later een meer gematigde socialist geworden. Later traden er meer socialisten toe, waaronder sociaal-revolutionairen en mensjewieken.<br/>\nHoewel Rusland nu een republiek met een parlement was geworden, kwamen er geen verbeteringen. Naast de Voorlopige Regering bestond er nog een andere volksvertegenwoordiging, de zogenaamde sovjets, die de belangen van arbeiders en soldaten behartigden. Vooral de sovjet van Petrograd, die in 1917 werd opgericht, speelde hier een grote rol. Door de grote invloed van de bolsjewieken was dit eigenlijk een  andere zelfstandige regering die er voor zorgde dat de Voorlopige Regering haar werk niet kon doen. Dit leed tot een tweeledige macht, waarin de Voorlopige Regering en de sovjets streden om de macht.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62976"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oktober revolutie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De 'bolsjewistische' Oktoberrevolutie in 1917 vormde een onderdeel van de Russische Revolutie en maakte een einde aan de Voorlopige Regering onder leiding van Alexander Kerenski, die in de Februarirevolutie van dat jaar na het aftreden van tsaar Nicolaas II de macht had overgenomen.<br/>\nLenin, die gevlucht was naar het buitenland, werd in april 1917 Rusland weer binnengesmokkeld door de Duitsers, die hierdoor hoopten de Russen te verzwakken. Daags na zijn aankomst verkondigde Lenin de beroemde aprilstellingen:<br/>\n· alle grond aan de boeren<br/>\n· alle macht aan de sovjets<br/>\n· alle fabrieken aan de arbeiders<br/>\n· vrede met Duitsland</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Toen in juli de bolsjewieken een poging deden de macht over te nemen mislukte dat, en werden er enkele kopstukken gevangen genomen. Lenin vluchtte naar Finland. Duitsland hielp hem dan aan de macht te komen. Zo hoopte Duitsland Rusland te destabiliseren. In september poogde de minister van Oorlog, generaal Lavr Kornilov via een staatsgreep de macht te grijpen en een rechtse militaire dictatuur in te voeren. Nu bleek dat de gematigde regering toch niet zonder de bolsjewieken konden. Kerenski deed een beroep op de sovjets, inclusief de bolsjewieken. Ze kregen wapens die de bolsjewieken nooit meer zouden afgeven. In enkele maanden wisten zij de macht van de sovjets, matrozen en soldaten naar hun kant te krijgen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0f478013968fbdd8fb5a8745cd4bbc92.jpg",
                            "altText": "Generaal Lavr Kornilov",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opstandige troepen bezetten vervolgens het paleis en andere belangrijke plaatsen in Petrograd. In de volgende nacht capituleerde de regering van Kerenski. Het congres der Sovjets benoemde vervolgens een nieuwe regering. Lenin, vroeger leider van de Bolsjewieken, werd benoemd tot voorzitter van de nieuwe Raad van Volkscommissarissen.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "63082"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filmpje",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://video.google.com/videoplay?docid=-6613716556449235840#",
                            "title": "Propaganda film van de Bolsjewieken",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.evtv1.com/player.aspx?itemnum=6185",
                            "title": "Engels filmpje over de Russische revolutie",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b3c21d2285febcf62899066d45231c5e.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62981"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Toetsvragen:</p>\n<p>Vraag 1. Door wie werd tsaar Alexander III in 1894 opgevolgd?</p>\n<p>Vraag 2: Wat betekent het woord \"Mensjewieken\"?</p>\n<p>Vraag 3: Wat is een democratie?</p>\n<p>Vraag 4: Wie was de leider van de Mensjewieken?</p>\n<p>Vraag 5: Hoorde Lenin bij de Mensjewieken of Bolsjewieken?</p>\n<p>Vraag 6: Wat was de directe aanleiding voor de eerste revolutie?</p>\n<p>Vraag 7: Wat is de \"Doema\"?</p>\n<p>Vraag 8: Tegen wie kwam de Russische bevolking in 1917 in opstand?</p>\n<p>Vraag 9: Wie was de opvolger van Nicolaas II?</p>\n<p>Vraag 10: Wat betekent het woord \"Sovjet\"?</p>\n<p>Vraag 11: Waarom hielp Duitsland Lenin aan de macht?</p>\n<p>Vraag 12: Wat waren de aprilstellingen?</p>\n<p>Vraag 13: Wie werd de nieuwe leider van de Sovjet-Unie?</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c9aa6fd4983aba8f25d78733d2aad54d.png",
                            "altText": "Sovjet-Unie",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "62985"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Tsaar Nicolaas II</strong>: Laatste Tsaar van Rusland.</p>\n<p> </p>\n<p><strong>Ochrana</strong>: Geheime politie van de Tsaar.</p>\n<p> </p>\n<p><strong>Cadetten</strong>: Leden van de Constitutionele Democratische partij.</p>\n<p> </p>\n<p><strong>Mensjewieken</strong>: Revolutionairen die hervormingen wilden doorvoeren met hulp van liberalen en socialisten.</p>\n<p> </p>\n<p><strong>Julius Martov</strong>: Leider van de Mensjewieken.</p>\n<p> </p>\n<p><strong>Bolsjewieken</strong>: Beroepsrevolutionairen die vonden dat alleen zij deel uit mochten maken van de SDAP.</p>\n<p> </p>\n<p><strong>Trotski</strong>: Een van de leiders van de Bolsjewieken.</p>\n<p> </p>\n<p><strong>Lenin</strong>: Een van de leiders van de Bolsjewieken en later voorzitter van de Raad van Volkscommissarissen.</p>\n<p> </p>\n<p><strong>Bloedige Zondag</strong>: 9 januari 1095, tsaristische troepen schieten bij het Winterpaleis op demonstrerende burgers.</p>\n<p> </p>\n<p><strong>Doema</strong>:  Russische Volksvertegenwoordiging.</p>\n<p> </p>\n<p><strong>Kerenski</strong>: Socialist, na het aftreden van de Tsaar leider van voorlopige regering.</p>\n<p> </p>\n<p><strong>Sovjet</strong>: Volksvertegenwoordiging welke belangen van soldaten en arbeiders behartigde.</p>\n<p> </p>\n<p><strong>Aprilstellingen</strong>: Vier belangrijke punten die de Bolsjewieken wilden doorvoeren in 1917.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "63077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docentenhandleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze website is bedoeld voor leerlingen uit klas 2 VMBO t, het is een website ter verdieping van het onderwerp Russische revolutie. De belangrijkste personen en gebeurtenissen en jaartallen komen hierbij aan bod. De leerlingen kunnen zelfstandig aan de slag. Het is de bedoeling dat na het lezen van alle informatie ter verdieping de toetsvragen worden gemaakt. Deze kunnen dan door de docent worden nagekeken door middel van het bijgevoegde nakijk model.</p>\n<p>Nakijk model:</p>\n<p>Vraag 1: Tsaar Nicolaas II</p>\n<p>Vraag 2: Revolutionairen die hervormingen wilden doorvoeren met hulp van liberalen en socialisten.</p>\n<p>Vraag 3: Een regeringsvorm waarbij het volk het recht heeft om te stemmen.</p>\n<p>Vraag 4: Julius Martov</p>\n<p>Vraag 5: Bolsjewieken</p>\n<p>Vraag 6: De zware Russische nederlaag tegen de Japanners.</p>\n<p>Vraag 7: De Russische volksvertegenwoordiging</p>\n<p>Vraag 8: Tsaar Nicolaas II</p>\n<p>Vraag 9: Michael</p>\n<p>Vraag 10: Volksvertegenwoordiging van arbeiders en soldaten</p>\n<p>Vraag 11: Duitsland hoopte hiermee Rusland te destabiliseren</p>\n<p>Vraag 12: Hervormingen die de bolsjewieken vanaf 1917 wilden doorvoeren</p>\n<p>Vraag 13: Lenin</p>\n<p> </p>\n<p>Deze website sluit aan bij het onderwerp Russische revolutie, dit kan gekoppeld worden aan het tijdvak 9 tijd van wereldoorlogen.</p>\n<p>De volgende kernmerkende aspecten horen hierbij:</p>\n<p class=\"MsoNormal\">-<span>    </span>de rol van moderne propaganda- en communicatiemiddelen en vormen van massaorganisatie</p>\n<p class=\"MsoNormal\">-<span>    </span>het in praktijk brengen van de totalitaire ideologieën communisme en fascisme/nationaal-socialisme</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Russische revolutie",
                "reference": {
                    "value": "62930"
                },
                "sections": [
                    {
                        "title": "Voorgeschiedenis",
                        "reference": {
                            "value": "62932"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mensjewieken",
                        "reference": {
                            "value": "62945"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bolsjewieken",
                        "reference": {
                            "value": "62948"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eerste revolutie (1905)",
                        "reference": {
                            "value": "62953"
                        },
                        "sections": []
                    },
                    {
                        "title": "Februari revolutie (1917)",
                        "reference": {
                            "value": "62962"
                        },
                        "sections": []
                    },
                    {
                        "title": "Deling van de macht",
                        "reference": {
                            "value": "62973"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oktober revolutie ",
                        "reference": {
                            "value": "62976"
                        },
                        "sections": []
                    },
                    {
                        "title": "Filmpje",
                        "reference": {
                            "value": "63082"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toets",
                        "reference": {
                            "value": "62981"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "62985"
                        },
                        "sections": []
                    },
                    {
                        "title": "Docentenhandleiding",
                        "reference": {
                            "value": "63077"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Propaganda film van de Bolsjewieken",
                "origin": "Propaganda film van de Bolsjewieken",
                "customOrigin": null,
                "link": "http://video.google.com/videoplay?docid=-6613716556449235840#",
                "visible": true
            },
            {
                "type": "link",
                "title": "Engels filmpje over de Russische revolutie",
                "origin": "Engels filmpje over de Russische revolutie",
                "customOrigin": null,
                "link": "http://www.evtv1.com/player.aspx?itemnum=6185",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "lenin",
                    "revolutie",
                    "rusland",
                    "russische revolutie",
                    "sovjet-unie"
                ]
            }
        ],
        "usedLearningResources": []
    }
}