{
    "documentAuthors": [
        "Gerbert Floor"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Gerbert Floor",
            "referenceName": null,
            "reference": {
                "value": "4231"
            },
            "firstName": "Gerbert",
            "infix": "",
            "lastName": "Floor",
            "emailAddress": "gfloor@groevenbeek.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-06-12T14:10:11Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 30621,
    "title": "Orkanen",
    "description": "Een webquest over orkanen",
    "lastModifiedDate": "2018-06-12T14:10:11+02:00",
    "dateCreated": "2011-05-17T12:11:58+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Floor, Gerbert",
                "reference": {
                    "value": "4231"
                },
                "firstName": "Gerbert",
                "infix": "",
                "lastName": "Floor",
                "emailAddress": "gfloor@groevenbeek.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/30621/"
    },
    "sections": [
        {
            "reference": {
                "value": "129030"
            },
            "heading": {
                "type": "heading",
                "content": "Webquest Orkaan",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op de site, aan de hand van deze site gaan jullie een werkstuk maken. Je kan niet alle informatie die je nodig hebt op deze site vinden, ik daag jullie uit om verder te zoeken. Bij het maken van een werkstuk is het altijd belangrijk dat je voor jezelf vragen bedenkt die je later gaat beantwoorden. Om je vragen te kunnen beantwoorden zul je bronnen nodig hebben. Een bron is een plaats waar je meer informatie vind over het gekozen onderwerp en je vraag, dat kan dus bijvoorbeeld een boek of een encyclopedie zijn, maar ook gewoon een internetsite. Op deze blog vind je verwijzingen naar zulke bronnen en wordt je een eindje op weg geholpen. Vergeet niet om in je werkstuk altijd je bronnen te vermelden!</p>\n<p>Voel je vrij om reacties achter te laten, op die manier kan je anderen ook helpen door tips te geven of links te delen. Je kan ook iedere pagina beoordelen met een aantal sterren. Als je de pagina duidelijk vind geef je er 5, heb je er niet veel aan dan geef je er 1. (of iets daartussen in).</p>\n<p>Gebruik het menu om te navigeren. Begin eerst met de inleiding.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/646d3d130df8c478e15fe450f6e12d9c.jpg",
                    "altText": "Cycloon Yasi",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "129033"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie gaan je bezig houden met het onderwerp orkanen of cyclonen. Eigenlijk zijn dat twee verschillende woorden voor hetzelfde natuurverschijnsel. In Nederland spreken we over orkanen, in Australie over een cycloon, in Amerika heeft men het meestal over een hurricane (denk bijvoorbeeld aan hurricane Katrina) en in Azië heeft men het over een tyfoon.</p>\n<p>Ze bedoelen echter allemaal hetzelfde natuurverschijnsel; een enorm sterke storm (vanaf windkracht 12) met bepaalde bijzondere eigenschappen.</p>\n<p>Jullie moeten een werkstuk over dit onderwerp maken waarbij je gaat uitzoeken hoe orkanen ontstaan, hoe groot en hoe sterk ze zijn, waarom we in Nederland geen orkanen kennen, etc. Daarbij is het belangrijk dat je voor jezelf een hoofdvraag formuleert. Naast de hoofdvraag moet je ook een aantal bijvragen bedenken.</p>\n<p>Misschien hebben jullie wel iets gehoord over de orkaan die Australië laatst heeft getroffen. Deze orkaan werd Yasi genoemd (orkanen krijgen eigenlijk altijd een naam). Deze orkaan was een bijzonder sterke orkaan, maar gelukkig vielen er geen doden. Het is de bedoeling dat je in je werkstuk ook gaat kijken naar wat er precies in Australië is gebeurt. Waar kwam de orkaan aan land, hoe groot was de schade en waarom zijn er geen doden gevallen? Beperk je natuurlijk niet alleen tot deze vragen.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/T1KdXO-r-os",
                            "align": "center",
                            "caption": "Gevolgen Yasi",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129036"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Taak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Allereerst ga je voor jezelf een hoofdvraag bedenken. Als je dat gedaan hebt kan je deze hoofdvragen aanvullen met enkele bijvragen.</p>\n<p>Een voorbeeld van een hoofdvraag is: Waarom komen in Nederland orkanen nooit voor? Of: Hoe ontstaat een orkaan?</p>\n<p>Een voorbeeld van een bijvraag is: Hoe sterk zijn orkanen? Of: Waar komen ze het meeste voor? Of: Wat is de oorzaak van de meeste schade?</p>\n<p>Vraag de docent om hulp als je bij deze stap niet verder komt.  Ga dus niet verder voordat je enkele vragen op papier hebt staan. Als je al wel de vragen hebt geformuleerd mag je naar de pagina 'Bronnen'.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2778dd3c071606a371ccfa77b91e9a3d.jpg",
                            "altText": "Gevolgen Hurricane Katrina",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129038"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>[In dit onderdeel van de webquest leest de leerling hoe hij de opdracht moet uitvoeren. Het is de bedoeling dat de leerkracht zo weinig mogelijk extra werk heeft aan begeleiding van de leerling. In een duidelijke stap-voor-stap beschrijving moet de leerling kunnen zien op welke manier het product tot stand moet komen.]</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129040"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/59332590b937048e3e46bcc7cd208501.jpg",
                            "altText": "Wiki",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het is erg belangrijk om deze pagina door te lezen en daarna de links te gebruiken om extra informatie te vinden. Als het goed is vind je op deze manier voldoende informatie om je hoofdvraag en bijvragen te beantwoorden. Vergeet niet om in je werkstuk te vermelden welke bronnen je hebt gebruikt. Je zit natuurlijk niet vast aan de informatie op deze site of de bronnen die ik je heb gegeven. Je bent vrij om zelf op onderzoek uit te gaan. Google is your friend!</p>\n<p>Als je klaar bent om aan je werkstuk te beginnen kijk dan ook even bij de pagina 'beoordeling'. Hier kan je zelf kijken wat er van je verwacht wordt en wat voor cijfer je kan verwachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129146"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Orkanen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1 class=\"page-title\">Wat is een cycloon</h1>\n<div class=\"entry\">\n<p>Zoals jullie al hebben gelezen is cycloon hetzelfde woord voor het meer in Nederland gebruikte woord orkaan. Een orkaan is eigenlijk een heel klein maar bijzonder fel lagedrukgebied (misschien heb je die term wel eens gehoord in het weerbericht). Ze ontstaan uit een tropische depressie boven zeewater dat warmer is dan 27 graden Celsius. Een tropische depressie is eigenlijk niets anders dan een gebied met samengeklonterde onweersbuien van wel 15 km hoog. Dit is niet te vergelijken met de gemiddelde onweersbui in Nederland, het aantal ontladingen ligt veel hoger (meer bliksems) en de hoeveelheid regen is vaak ook ontzettend veel. Door een ingewikkeld proces kan het zijn dat de buien gaan draaien en nog meer gaan samenklonteren tot er een oog te zien is.</p>\n<div id=\"attachment_29\" class=\"wp-caption aligncenter width-560-pixels\"><a href=\"http://cyclonen.files.wordpress.com/2011/02/hurricane-katrina-category-5.jpg\"><img class=\"size-full wp-image-29\" title=\"Hurricane Katrina\" src=\"http://cyclonen.files.wordpress.com/2011/02/hurricane-katrina-category-5.jpg?w=550&amp;h=479\" alt=\"\" width=\"550\" height=\"479\"/></a>\n<p class=\"wp-caption-text\">Bij Hurricane Katrina was het oog vanuit de ruimte goed te zien.</p>\n</div>\n<p>Overigens is het oog niet altijd zo duidelijk te zien als hierboven. De onweersbuien draaien om het oog heen, in het oog van de orkaan is het daarom windstil. Maar vlak om het oog vinden we juist de grootste windsnelheden.</p>\n<p>De ene orkaan is natuurlijk sterker dan de andere orkaan, daarom is er een schaalverdeling gemaakt. Een categorie 1 orkaan is de zwakste, die heeft echter nog altijd meer kracht dan windkracht 12, namelijk vanaf 118 km/h (maar vergis je niet, windsnelheden van meer dan windkracht 12 worden in Nederland nooit gemeten, wij zijn al onder de indruk van windkracht 9). De sterkste orkaan is een categorie 5 orkaan met windsnelheden meer dan 250 km/h.</p>\n<p>Orkanen worden geboren in bepaalde gebieden waar de omstandigheden erg gunstig zijn, voor de Atlantische Oceaan is dat bij de westkust van Afrika, iets boven de evenaar (zoek maar op in google maps). Ze onstaan ook niet het hele jaar door op dezelfde plek. Aan het einde van de zomer en in de herfst vind je veel orkanen (hurricanes) in het Caraibische gebied of juist bij Japan (tyfoons), dat is in beide gevallen op het noordelijk halfrond. Later in de winter en in de lente vind je juist orkanen (cyclonen) bij Australië (zuidelijk halfrond).</p>\n<p>In tegenstelling tot wat veel mensen denken is vaak de wind zelf niet de grootste veroorzaker van schade. Orkanen gaan gepaard met enorme golven en een korte stijging van de zeespiegel. Daarnaast zorgen ze voor enorme hoeveelheden neerslag (tot wel 500 mm). Ter vergelijking: In Nederland valt  er op een dag zelden meer dan 100 mm, vaak is dat zelfs de hoeveelheid regen voor een hele maand! Wateroverlast valt dus zeker niet te onderschatten. Misschien wel het beste voorbeeld hiervoor is Hurricane Katrina. De orkaan trof de stad New Orleans in Amerika in 2005. Veel wijken van de stad kwamen onder water te staan waarbij mensen naar de daken van hun huizen moesten vluchten. Veel mensen zijn toen verdronken en het duurde dagen voordat de reddingswerkers iedereen konden redden.</p>\n<div id=\"attachment_55\" class=\"wp-caption aligncenter width-525-pixels\"><a href=\"http://cyclonen.files.wordpress.com/2011/02/2766hurricane_katrina_flooding.jpg\"><img class=\"size-full wp-image-55\" title=\"Wateroverlast Katrina\" src=\"http://cyclonen.files.wordpress.com/2011/02/2766hurricane_katrina_flooding.jpg?w=515&amp;h=343\" alt=\"\" width=\"515\" height=\"343\"/></a>\n<p class=\"wp-caption-text\">Op sommige plekken kwam het water meters hoog te staan.</p>\n</div>\n<p>De schade die orkanen aanrichten is enorm, het gaat vaak om een gebied van tientallen kilometers wat volkomen verwoest kan worden. Vaak vallen er ook veel doden en gewonden. In het gunstigste geval blijft het beperkt tot materiële schade (zoals bij cycloon Yasi). De schade loopt dan in de miljarden. Hurricane Katrina is wat dat betreft de duurste orkaan ooit. De totale schade werd beraamt op ruim 81 miljard dollar! Doordat het om zo'n groot gebied gaat zijn herstelwerkzaamheden uiterst moeizaam. Bij Hurricane Katrina is men na 5 jaar nog niet klaar:</p>\n<p>bronnen voor meer informatie over orkanen en cyclonen:</p>\n<ul>\n<li><a href=\"http://nos.nl/artikel/122980-wat-is-een-orkaan.html\">http://nos.nl/artikel/122980-wat-is-een-orkaan.html</a></li>\n<li><a href=\"http://www.iselinge.nl/Scholenplein/pabolessen/0405D2ANatuurverschijnselen/orkanen.htm\">http://www.iselinge.nl/Scholenplein/pabolessen/0405D2ANatuurverschijnselen/orkanen.htm</a>(gemakkelijk)</li>\n<li><a href=\"http://nl.wikipedia.org/wiki/Orkaan\">http://nl.wikipedia.org/wiki/Orkaan</a>(moeilijk, maar wel heel veel)</li>\n<li><a href=\"http://www.wftv.com/hurricanetracker/index.html\">http://www.wftv.com/hurricanetracker/index.html</a>(hiermee kan je het pad van orkanen uit het verleden volgen)</li>\n<li><a href=\"http://www.vwkweb.nl/cms/index.php?id=318&amp;option=com_content&amp;task=view\">http://www.vwkweb.nl/cms/index.php?id=318&amp;option=com_content&amp;task=view</a> (moeilijk, maar wel heel veel)</li>\n</ul>\n</div>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/HsqEp2kdA7M",
                            "align": "center",
                            "caption": "Warmtebeelden Hurricane Dean",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129147"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Orkaan Yasi",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1 class=\"page-title\">Cycloon Yasi</h1>\n<div class=\"entry\">\n<p>De cycloon Yasi in Australie heeft de hoogste schaal (categorie 5) heel even bereikt. Toen de orkaan over land kwam werd dat echter al heel snel minder (eerste uur categorie 3, daarna snel afnemend tot categorie 2 en 1). De cycloon is aan land gekomen in Queensland, dat is het noorden van Australië. Gelukkig kwam de orkaan niet over een heel dichtbevolkt gebied. Toch was er veel schade.</p>\n<div>\n<div id=\"attachment_30\" class=\"wp-caption aligncenter width-770-pixels\"><a href=\"http://cyclonen.files.wordpress.com/2011/02/yasi_043.jpg\"><img class=\"size-full wp-image-30\" title=\"Cycloon Yasi\" src=\"http://cyclonen.files.wordpress.com/2011/02/yasi_043.jpg?w=760&amp;h=597\" alt=\"\" width=\"760\" height=\"597\"/></a>\n<p class=\"wp-caption-text\">Cycloon Yasi vanuit de ruimte vlak voor 'landfall'</p>\n</div>\n<p>Bronnen voor Cycloon Yasi:</p>\n<ul>\n<li><a href=\"http://nos.nl/artikel/216189-orkaan-yasi-veel-schade-geen-doden.html\">http://nos.nl/artikel/216189-orkaan-yasi-veel-schade-geen-doden.html</a></li>\n<li><a href=\"http://www.knmi.nl/cms/content/93322/verwoestende_cycloon_yasi_in_australie\">http://www.knmi.nl/cms/content/93322/verwoestende_cycloon_yasi_in_australie</a>(moeilijk)</li>\n<li><a href=\"http://www.refdag.nl/nieuws/buitenland/metershoge_golven_in_queensland_door_cycloon_yasi_1_531885\">http://www.refdag.nl/nieuws/buitenland/metershoge_golven_in_queensland_door_cycloon_yasi_1_531885</a></li>\n<li><a href=\"http://www.nu.nl/buitenland/2437528/cycloon-yasi-land-in-queensland.html\">http://www.nu.nl/buitenland/2437528/cycloon-yasi-land-in-queensland.html</a></li>\n<li><a href=\"http://www.nu.nl/buitenland/2437915/geen-doden-en-gewonden-cycloon-yasi.html\">http://www.nu.nl/buitenland/2437915/geen-doden-en-gewonden-cycloon-yasi.html</a></li>\n<li><a href=\"http://www.nieuwsblad.be/article/detail.aspx?articleid=DMF20110208_036&amp;subsection=157\">http://www.nieuwsblad.be/article/detail.aspx?articleid=DMF20110208_036&amp;subsection=157</a> (mooie foto's)</li>\n</ul>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129151"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Orkaan of Tornado?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze twee worden nog wel eens door elkaar gehaald, ook in de pers. Kijk dus altijd eerst goed waar een nieuwsbericht of een internetpagina over gaat. Een tornado is een heel klein (enkele tientallen meters tot maximaal 2 kilometer) weersverschijnsel vergeleken met een orkaan (die gemakkelijk honderden kilometers doorsnee kan hebben).  Een tornado is dus niet hetzelfde als een orkaan!</p>\n<div id=\"attachment_52\" class=\"wp-caption aligncenter width-410-pixels\"><a href=\"http://cyclonen.files.wordpress.com/2011/02/tornado-5.jpg\"><img class=\"size-full wp-image-52\" title=\"Tornado\" src=\"http://cyclonen.files.wordpress.com/2011/02/tornado-5.jpg?w=400&amp;h=300\" alt=\"\" width=\"400\" height=\"300\"/></a>\n<p class=\"wp-caption-text\">De dunne slurf is een tornado, de wolk erboven is een zogenaamde supercell.</p>\n</div>\n<p> </p>\n<p>Desalniettemin is het een indrukwekkend verschijnsel, ondanks dat een tornado erg klein is, kunnen er windsnelheden van wel 500 km per uur (!) bereikt worden. Dat is ruim 2 keer zo krachtig als de krachtigste orkaan. Een tornado bestaat echter enkele minuten tot hooguit een half uur. In die korte tijd kan de schade plaatselijk echter heel groot zijn. Wat in het pad van een tornado komt kan geheel vernietigd worden, zelfs goed gebouwde huizen. In Nederland komen tornado's ook voor, maar ze zijn een stuk zeldzamer dan in de Verenigde Staten, waar mensen in sommige staten (provincies) zelfs een schuilkelder hebben.</p>\n<p>Tornado's ontstaan altijd uit goed ontwikkelde onweersbuien. Deze onweersbuien zijn niet alledaags, ze draaien om hun eigen as. Zo'n onweersbui noemen we een supercell. Naast de tornado kunnen valwinden en grote hagelstenen voor schade zorgen. Ook valt er vaak in korte tijd veel regen wat lokaal overstromingen kan geven.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/xCI1u05KD_s",
                            "align": "center",
                            "caption": "Een tornado",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De docent zal je een rubric geven waarop je kan zien hoeveel punten je kan scoren per onderdeel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "129046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Docentpagina",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze webquest is bedoeld voor VMBO K/TL, het 2e jaar.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#9E552E"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Webquest Orkaan",
                "reference": {
                    "value": "129030"
                },
                "sections": [
                    {
                        "title": "1. Inleiding",
                        "reference": {
                            "value": "129033"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Taak",
                        "reference": {
                            "value": "129036"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Werkwijze",
                        "reference": {
                            "value": "129038"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Bronnen",
                        "reference": {
                            "value": "129040"
                        },
                        "sections": []
                    },
                    {
                        "title": "Orkanen",
                        "reference": {
                            "value": "129146"
                        },
                        "sections": []
                    },
                    {
                        "title": "Orkaan Yasi",
                        "reference": {
                            "value": "129147"
                        },
                        "sections": []
                    },
                    {
                        "title": "Orkaan of Tornado?",
                        "reference": {
                            "value": "129151"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Beoordeling",
                        "reference": {
                            "value": "129042"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Docentpagina",
                        "reference": {
                            "value": "129046"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Gevolgen Yasi",
                "origin": "Gevolgen Yasi",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/T1KdXO-r-os",
                "visible": true
            },
            {
                "type": "video",
                "title": "Warmtebeelden Hurricane Dean",
                "origin": "Warmtebeelden Hurricane Dean",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/HsqEp2kdA7M",
                "visible": true
            },
            {
                "type": "video",
                "title": "Een tornado",
                "origin": "Een tornado",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/xCI1u05KD_s",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}