{
    "documentAuthors": [
        "Rene ter Maat"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rene ter Maat",
            "referenceName": null,
            "reference": {
                "value": "4004"
            },
            "firstName": "Rene",
            "infix": "ter",
            "lastName": "Maat",
            "emailAddress": "RMA@compict.nl",
            "type": "author"
        }
    ],
    "documentDate": "2013-12-18T09:35:04Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 30791,
    "title": "BPV in de ICT opleiding",
    "description": "Opdrachten en uitleg over het uitvoeren van de BPV tijdens de ICT opleiding.",
    "lastModifiedDate": "2013-12-18T09:35:04+01:00",
    "dateCreated": "2011-05-23T14:07:46+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "ter Maat, Rene",
                "reference": {
                    "value": "4004"
                },
                "firstName": "Rene",
                "infix": "ter",
                "lastName": "Maat",
                "emailAddress": "RMA@compict.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/30791/"
    },
    "sections": [
        {
            "reference": {
                "value": "172278"
            },
            "heading": {
                "type": "heading",
                "content": "BPV Landstede Harderwijk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Over deze site.</p>\n<p>Op deze site wordt zo kort mogelijk weergegeven wat je wanneer voor, tijdens en na jou BPV periode moet doen.</p>\n<p> </p>\n<p>Het is geheel aan jou of je dit goed doorleest of naast je neerlegt. Uiteraard is het aan de BPV coördinator om te bepalen of de BPV periode voldoende is afgesloten. Heb je dus niet aan de punten die in alle documentatie beschreven staat, de uitleg tijdens de BPV coaching lessen, en deze site voldaan dan zal de BPV periode met een onvoldoende beoordeeld kunnen worden.</p>\n<p>Stop er even moeite in zodat je een goede, leerzame en vooral met voldoende beoordeelde BPV periode hebt.</p>\n<p> </p>\n<p>Voor wie is deze site bedoeld:</p>\n<p>Deze site is bedoeld voor zowel de deelnemer welke op BPV moet, de deelnemer welke op BPV is en de opleider van het bedrijf.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "172279"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Inleiding.</p>\n<p>Tijdens jouw ICT opleiding zul je meerdere malen BPV moeten lopen.</p>\n<p>Op deze site kun je opzoeken waar je bij het solliciteren, het uitvoeren van de stage en de afwikkeling allemaal aan moet denken.</p>\n<p>Lees alle zaken goed door want het is jou verantwoording dat jouw stage goed afgesloten wordt.</p>\n<p>Uiteraard is deze site aan wijzigingen onderhevig dus is het verstandig ruim voor iedere BPV periode deze site te raadplegen.</p>\n<p>Tijdens jouw BPV voorbereiding en BPV periode kan deze site veel vragen beantwoorden. Uiteraard is het niet de bedoeling dat je niet de moeite neemt om dit door te lezen en vervolgens naar school mailt of belt met vragen waarvan de antwoorden op deze site staan. We zullen in dit soort gevallen ook jou ook zeker doorverwijzen naar deze site en dit in de beoordeling meenemen.</p>\n<p>Mocht je tijdens de BPV zaken niet (goed) uitvoeren terwijl dit op deze site en/of in de documentatie wel duidelijk genoemd /beschreven staat dan zullen wij ook dit in de beoordeling meenemen.</p>\n<p>Aan het eind van de BPV periode wordt door de BPV coördinator bepaald of de BPV met een voldoende is afgesloten. Uiteraard zijn daar alle beoordelingen van de opleider van het bedrijf heel belangrijk in maar ook jouw eigen inzet, voorbereiding en afhandeling spelen hierin een belangrijke rol.</p>\n<p> </p>\n<p>Om er zorg voor te dragen dat we zowel voor de deelnemer als de opleider op het bedrijf duidelijkheid verschaffen zullen we hier voor beide partijen informatie verstrekken.</p>\n<p> </p>\n<p>Tot slot sluit deze site af met enkele vragen en antwoorden. We hopen zo mail verkeer, wat door ons rooster vaak niet al te snel beantwoord kan worden, te voorkomen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "371833"
            },
            "heading": {
                "type": "heading",
                "content": "Info voor het BPV bedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit deel beschrijven wij zo kort mogelijk wat wij van de bedrijven verwachten en wat zij van ons en de deelnemer mogen verwachten.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "371835"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zien wij het BPV bedrijf.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De opleiding ICT van Landstede Harderwijk ziet de BPV (Beroeps Praktijk Vorming) als een zeer belangrijke schakel in de opleiding van hun deelnemers. Het bedrijf is een belangrijke verlenging van de onderwijs instelling. We zien dan ook de persoon welke op het bedrijf de deelnemer begeleid als OPLEIDER. De begeleider van school is dan ook een begeleider op afstand.</p>\n<p>Alleen door een goede BPV periode kan de deelnemer in aanraking komen met nieuwe technieken en met het fenomeen werken. Werken met collega's, omgaan met feedback, communicatie, inzet, kwaliteit leveren, op tijd beginnen en vooral leren, dat zijn enkele zaken die tijdens iedere bpv periode aan de orde zullen komen.</p>\n<p>Het BPV bedrijf steekt energie en tijd in de deelnemer. De deelnemer hoort hier zorgvuldig mee om te gaan en vooral in zijn voordeel iets mee te doen. Als gevolg daarvan zal ook het BPV bedrijf voordeel van de deelnemer gaan ondervinden. Dit blijkt vooral uit het feit dat wij regelmatig mee maken dat deelnemers een (vakantie) baan aan hun BPV periode overhouden.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371837"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Handtekeningenlijst.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan de hand van een handtekeningenlijst kan de deelnemer in hele grote lijnen zien wat hij moet doen. Wij vragen u dan ook op dag 1 van de BPV periode om deze lijst te vragen. Uiteraard moet de deelnemer hier zelf mee komen maar ook voor u is het belangrijk te weten wat er in grote lijnen gedaan moet worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet de deelnemer (samengevat) doen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op deze site wordt uitvoering beschreven waaraan de deelnemer moet denken voor, tijdens en na zijn BPV periode. We begrijpen dat dit doorlezen nogal wat tijd in beslag neemt en zullen daarom hier kort beschrijven waar u als opleider rekening mee kunt houden en de deelnemer in kunt aansturen.</p>\n<p>De deelnemer moet als eerste een geschikt bedrijf uitzoeken. Wat zijn mijn leerpunten en waar zou ik hier aan kunnen werken zijn vragen die de deelnemer zich zou moeten stellen. Dit mag dan ook best door de deelnemer in het sollicitatie gesprek aan de orde komen. Hiervoor neemt de sollicitant dan ook zijn leerpunten mee in de vorm van een eindbeoordeling van de projectgroep. Bij eerste jaars kan het zijn dat deze beoordeling nog niet heeft plaatst gevonden en dus volstaan worden met een lijst welke de deelnemer zelf opgesteld heeft.</p>\n<p>Vervolgens zal de deelnemer in de eerste week van de BPV periode (het liefst in dag 1) aan de opleider zijn taken vanuit school moeten bespreken. Daarin moet hij minimaal het volgende met u bespreken.</p>\n<p>-       Volgens welk principe moet ik een project gaan behandelen en beschrijven. Wij gebruiken hiervoor de PICO methode maar het gaat er bij ons vooral om de beoordelingscriteria.</p>\n<p>-       Welk project gaan we hiervoor gebruiken.</p>\n<p>-       Planning voor de gehele periode zoals wanneer werken aan project en vooral wanneer worden de deelproducten opgeleverd.</p>\n<p>Tijdens de gehele BPV periode zullen de volgende zaken moeten gebeuren.</p>\n<p>-       Dagelijks invullen urenlijsten en wekelijks door de opleider laten aftekenen.</p>\n<p>-       Maken van een presentatie over de BPV periode. Deze laten controleren door de opleider en vervolgens naar school mailen voor de laatste terugkomdag. Tijdens deze terugkomdag moeten sommige deelnemers dit presenteren. Verder worden deze presentaties door ons voor alle deelnemers gepubliceerd zodat de volgende deelnemers weten wat ze bij u allemaal kunnen verwachten</p>\n<p>-       Maken van de BPV documentatie. Veel bedrijven stellen terecht ook hun eisen aan de documentatie. Wij willen ons daar graag aan  aanpassen maar zitten ook gebonden aan enkele eisen van buiten onze opleiding. Graag hiervoor uw begrip. Deze documentatie moet direct na de BPV periode ingeleverd worden en dus door de opleider ondertekend zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371843"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Regels van het bedrijf.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De ervaring leert ons dat er regelmatig deelnemers zijn die altijd weer proberen waar de grenzen liggen. Zo zijn er op school duidelijke regels waaraan ze zich keurig houden maar tijdens de BPV blijkbaar niet meer kennen. Het komt zelfs voor dat zij zeggen dat het op school ook mag terwijl het tegendeel waar is.</p>\n<p>Voor ons is het over duidelijk dat de deelnemer zich moet houden aan de regels van het BPV bedrijf.</p>\n<p>Ondanks dat krijgen wij hier regelmatig vragen over. Daarom hebben we onder het hoofdstuk faqs dit soor vragen beantwoord.</p>\n<p> </p>\n<p><strong>Voor ons als school geldt dat u als bedrijf de regels vastlegt en dar heeft de leerling zich maar aan te houden. De kleding, verzorgt uiterlijk gebruik van koptelefoons en mobieltjes valt daar zeker ook onder.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taken van de opleider",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het nemen van een statigere brengt enige verantwoordelijkheid met zich mee. U als opleider dient de deelnemer te begeleiden in zijn leerproces. Ondanks dat de deelnemer bij u op het bedrijf is moet de deelnemer nog wel iets voor school uitvoeren en daar dan ook tijd voor krijgen.</p>\n<p>We begrijpen heel goed dat dit maar een klein deel van de BPV periode in beslag mag nemen maar het hoort er wel degelijk bij. De ervaring leert dat deelnemers dit vaak vergeten, dus vragen wij u hierop toe te zien. Uiteraard moet de deelnemer hier van u overdag ook tijd voor krijgen.</p>\n<p>Verder vragen wij van de opleider regelmatig voortgangsgesprekken met de deelnemer te houden. In ieder geval moet de deelnemer er voor zorgen dat u samen met hem per 10 weken 2 beoordelingsformulieren invult. Het heeft uiteraard de voorkeur als dit vaker gebeurt.</p>\n<p>Tijdens de beoordelingsgesprekken zouden we graag zien dat leerpunten van de deelnemer besproken worden. In de eerste week zou de deelnemer deze leerpunten meegekregen vanuit school al zelf kunnen aangeven. Alle deelnemers bespreken aan het eind van iedere periode (10 weken) elkanders functioneren en dus ook leerpunten. Bij de sollicitatie is al besproken wat de leerpunten van dat moment waren maar dit zou inmiddels al bijgesteld kunnen zijn.</p>\n<p>Mochten er problemen of vragen zijn dan verzoeken wij u om z.s.m. contact op te nemen met school. De contactgegevens staan op de POK (praktijk overeenkomst). Verder kunt u op deze site kijken onder het kopje mailen.</p>\n<p>Samengevat:                </p>\n<ul>\n<li>Blijf in contact met school. Bel of mail tijdig bij problemen.</li>\n<li>Maak minimaal 2 beoordelingen per 10 weken en spreek deze samen door.</li>\n<li>Blijf de deelnemer aansturen op het maken van de school opdrachten.</li>\n<li>Teken wekelijks de urenlijsten af.</li>\n<li>Vraag om de leerpunten van de deelnemer.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172300"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lezen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lezen.</p>\n<p>Je zult jezelf voor aanvang van de BPV periode goed moeten verdiepen in de eisen aan de BPV periode. Wat moet je doen, hoe ga je dit aantonen en wat heb je allemaal nodig.</p>\n<p>Daarom dit kopje lezen. Je zult echt alles goed moeten lezen. Als je eenmaal op BPV bent is het namelijk erg lastig om op alle vragen direct antwoord te krijgen. De docenten zijn dan dagelijks druk met lessen en BPV bezoeken af te leggen. Mail wordt dus ook zeker niet regelmatig beantwoord. Ook telefonisch is er niet altijd tijd voor vragen die door lezen of in de BPV voorbereidingslessen gesteld hadden kunnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172775"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mailen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mailen.</p>\n<p> </p>\n<p>Je zult voor de BPV regelmatig moeten mailen. Ook school zal via de mail contact met jou zoeken. Daar zijn uiteraard enkele regels voor.</p>\n<p> </p>\n<p>School mailt.</p>\n<p>Als school mailt dan mailt de docent naar jou landstede mail adres toe. We gaan dus geen lijst aanleggen met allemaal mail adressen van leerlingen. School verwacht dan ook dat je de landstede mail dagelijks leest. Ook kun je deze mail automatisch laten doorsturen naar jou privé mail en dan daar lezen. Overigens gaan we ervban uit dat je dat doorsturen in ieder geval zult uitvoeren en hebben we er daarom ook een taak van gemaakt tijdens de BPV voorbereiding.</p>\n<p> </p>\n<p>Leerling mailt.</p>\n<p>Het komt maar al te vaak voor dat leerlingen via een wazig e-mailadres, zonder een onderwerp en zonder begeleidende tekst documenten naar school sturen. Dit wordt door ons niet in behandeling genomen.</p>\n<p>Iedere mail moet aan de volgende eisen voldoen.</p>\n<p>Duidelijk onderwerp. Denk hier aan Aanvraag POK of Aanvraag vrijstelling voor te maken uren.</p>\n<p>De opmaak van de mail moet voldoen aan het geleerde in de lessen Nederlands. Daar wordt namelijk uitgelegd hoe je een mail moet opzetten. Dus tekst als \"Goede morgen. Ik wil vrijstelling voor 10 uren.\" Daar doen wij niets mee.</p>\n<p>Verder sluit je iedere mail af met jouw volledige naam, telefoonnummer en e-mailadres</p>\n<p> </p>\n<p>Welk e-mailadres gebruiken.</p>\n<p>Voor algemene zaken kun je het e-mailadres van de bpv coördinator gebruiken. Deze is bpv@compict.nl</p>\n<p>Dit adres wordt door alle BPV begeleiders gelezen en behandeld.</p>\n<p> </p>\n<p>Voor specifieke zaken welke alleen voor toepassing zijn voor jou bpv begeleider kun je zijn e-mailadres gebruiken. Deze zijn MHM (M. van Heemert) en RMA (R. ter Maat) uiteraard aangevuld met @compict.nl</p>\n<p>Verder moet je bij de POK aanvraag op het volgende letten. Dit staat overigens ook bovenaan in de POK.</p>\n<p>Mail deze naar de administratie en CC naar het algemene BPV adres.</p>\n<p>Ook het onderwerp is hier duidelijk vastgelegd dus let daarop.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220536"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Documenten op compict",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op de site van school staan meerdere documenten.</p>\n<p>Om dubbele gegevens te voorkomen zullen alle documenten zo algemeen mogelijk zijn. Daarom staan de meeste documenten ook onder het kopje algemeen.</p>\n<p>Om in de wirwar van documenten toch een zekere overzicht te creëren hebben we een index gemaakt. Deze staat hieronder weergegeven.</p>\n<p> </p>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-1131-pixels\">\n\n\n\n\n<tbody>\n<tr>\n<td class=\"xl63\" width=\"395\" height=\"19\">Document naam</td>\n<td class=\"xl63\" width=\"289\">Locatie</td>\n<td class=\"xl63\" width=\"447\">Waarvoor te gebruiken</td>\n</tr>\n<tr>\n<td height=\"19\">Bedrijven niv 3 en 4</td>\n<td>algemeen\\periode 1-4</td>\n<td>Lijst met de bedrijven welke bij de opleiding bekent zijn</td>\n</tr>\n<tr>\n<td height=\"19\">PICO-Ringdocument BPV Coachingstraject V1.1</td>\n<td>algemeen\\periode 1-4</td>\n<td>Pico tijdens BPV Lijst met Fases welke gedocumenteerd moeten worden</td>\n</tr>\n<tr>\n<td height=\"19\">Vragenlijst van Landstede aan Bedrijf</td>\n<td>algemeen\\periode 1-4</td>\n<td>Door bedrijf in te vullen aan het eind van de stage (1 maal per periode)</td>\n</tr>\n<tr>\n<td height=\"19\">Vragenlijst van Landstede aan Leerling</td>\n<td>algemeen\\periode 1-4</td>\n<td>Door de leerling in te vullen aan het eind van de stage</td>\n</tr>\n<tr>\n<td height=\"19\">Gebruik van de PICO methode</td>\n<td>algemeen\\periode 1-4</td>\n<td>Korte handleiding gebruik PICO en uitzonderingen vor versneld</td>\n</tr>\n<tr>\n<td height=\"19\">Terugkommoment LL</td>\n<td>algemeen\\periode 1-4</td>\n<td>Wat te doen voor en tijdens het terugkommoment</td>\n</tr>\n<tr>\n<td height=\"19\">Inlog gegevens pico methode</td>\n<td>algemeen\\periode 1-4</td>\n<td>Wachtwoord en website gegevens PICO</td>\n</tr>\n<tr>\n<td height=\"19\">UrenregistratieFormulier</td>\n<td>algemeen\\periode 1-4</td>\n<td>Voor het bijhouden van gemaakte uren werkzaamheden</td>\n</tr>\n<tr>\n<td height=\"19\">BPV in te leveren verslag ed</td>\n<td>algemeen\\periode 1-4</td>\n<td>Eisen waar een verslag aan moet voldoen</td>\n</tr>\n<tr>\n<td height=\"19\">BPV voorkant documentatie</td>\n<td>algemeen\\periode 1-4</td>\n<td>Verplicht te gebruiken voorkant voor in te leven documentatie</td>\n</tr>\n<tr>\n<td height=\"19\">Begeleiders info zoals tel nr en email</td>\n<td>algemeen\\periode 1-4</td>\n<td>Contact gegevens van de BVP begeleiders</td>\n</tr>\n<tr>\n<td height=\"19\">Planning terugkomdag</td>\n<td>algemeen\\periode 1-4</td>\n<td>De planning voor de terugkomdag. Ook voor de bedrijven.</td>\n</tr>\n<tr>\n<td height=\"19\">landstede email gebruiken</td>\n<td>algemeen\\periode 1-4</td>\n<td>Handleiding voor instellen Lanmdstede email</td>\n</tr>\n<tr>\n<td height=\"19\">20XX-20YY Jaar en periode planning BPV</td>\n<td>algemeen\\periode 1-4</td>\n<td>De planning voor het gehele jaar.</td>\n</tr>\n<tr>\n<td height=\"19\">Snelhechter</td>\n<td>algemeen\\periode 1-4</td>\n<td>Foto van een snelhechter</td>\n</tr>\n<tr>\n<td height=\"19\">1e TUSSENTIJDSE BEOORDELING VAARDIGHEDEN EN HOUDING</td>\n<td>algemeen\\periode 1-4</td>\n<td>formulier voor 1e  tussentijdse beoordelingsgesprek.</td>\n</tr>\n<tr>\n<td height=\"19\">2e TUSSENTIJDSE BEOORDELING VAARDIGHEDEN EN HOUDING</td>\n<td>algemeen\\periode 1-4</td>\n<td>formulier voor overige tussentijdse beoordelingsgesprekken.</td>\n</tr>\n<tr>\n<td height=\"19\">EIND BEOORDELING VAARDIGHEDEN EN HOUDING</td>\n<td>algemeen\\periode 1-4</td>\n<td>formulier voor laatse beoordelingsgesprek.</td>\n</tr>\n<tr>\n<td height=\"19\">20XX-20YY-periode Z begeleiders</td>\n<td>algemeen\\periode Z</td>\n<td>Welke docent begeleid welke BPV deelnemer.</td>\n</tr>\n<tr>\n<td height=\"19\">I3D0V BPV curriculum</td>\n<td> </td>\n<td>Het boekwerk waarin alle noodzakelijke gegevens voor de BPV staan.</td>\n</tr>\n<tr>\n<td height=\"19\"> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "172292"
            },
            "heading": {
                "type": "heading",
                "content": "BPV voorbereiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor de BPV periode.</p>\n<p>Voordat je op BPV gaat moet je jezelf voorbereiden. Je moet weten wat je voor het project moet gaan doen en beschrijven. Ook zul je moeten weten welk bedrijf het beste bij jouw leerpunt past. Hiervoor zul je dus ook jouw leerpunten moeten bepalen. Verder is het verstandig de documentatiemap waar de gehele documentatie in komt vast voor te bereiden.</p>\n<p>Om jou goed voor te bereiden krijg je 10 weken lang lessen waarin  zo veel mogelijk over de BPV aan de orde zal komen. Deze lessen starten 20 weken voor aanvang van jouw BPV periode. Hier krijg je ruim de gelegenheid om vragen te stellen. Gebruik deze lessen nuttig. Aan het eind van deze periode moet je een BPV plaats gevonden hebben. Alles zal in de laatste schoolweek voor aanvang van de BPV periode nog kort herhaald worden.</p>\n<p> </p>\n<p>Zorg ervoor dat je voordat je op BPV gaat alles goed doorgelezen hebt zodat je nog vragen kunt stellen. Tijdens de BPV periode is dat namelijk erg moeilijk en het blijft jouw verantwoordelijkheid om er voor te zorgen dat je de BPV periode goed afsluit.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "172280"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wanneer moet je op BPV",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer is jouw BPV periode.</p>\n<p>De periode waarin je BPV moet lopen staan in het planningsdocument. Deze kun je vinden op de website van jouw opleiding.</p>\n<p>Naam van het document &gt; \"XXXX - YYYY jaar en periode planning BPV.XLS\"</p>\n<p>Hierbij is XXXX het startjaar van de planning bv 2011 en YYYY het eindjaar van de planning bv 2012.</p>\n<p> </p>\n<p>Vakantie dagen van school zijn GEEN vakantie dagen voor de BPV deelnemers.</p>\n<p> </p>\n<p>De Periode mag niet aangepast worden zonder schriftelijke toestemming en moet correct op de POK staan.</p>\n<p> </p>\n<p>Stage vangt pas aan als de school, de deelnemer en het bedrijf de POK ondertekend hebben en deze bij de administratie ingeleverd is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De BPV voorbereidingslessen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De BPV voorbereidingslessen.</p>\n<p>Deze lessen vangen 20 weken voor aanvang van de BPV periode aan en eindigen 10 weken voor aanvang. De belangrijkste punten zullen nog kort herhaalt worden tijdens de laatste bufferweek voor aanvang van de BPV periode.</p>\n<p>Om voor de lessen BPV voorbereiding een voldoende te krijgen moet je enkele zaken uitvoeren.</p>\n<p>-          Lezen van alle benodigde documenten en dus ook deze site.</p>\n<p>-          Aanmaken documentatiemap en laten controleren. Zie \"documentatie\".</p>\n<p>-          Landstede e-mail automatisch door laten sturen naar jouw privé mail. Je krijgt aan het eind van de lessen reeks ook een mail op jouw landstede mailadres welke dan dus bij privé mail binnen moet komen. Dat mailtje moet je dan weer DOORSTUREN naar <a href=\"https://maken.wikiwijs.nl/mailto:BPV@COMPICT.NL\">BPV@COMPICT.NL</a></p>\n<p> </p>\n<p>Tijdens deze lessen krijg je genoeg mogelijkheden om vragen te stellen over onder andere alle documentatie. De ervaring leert dat leerlingen zich pas gaan verdiepen in de BPV als ze eenmaal op BPV zijn. Helaas is het zo dat de docenten dan niet meer dagelijks tijd hebben om de vragen die dan pas opkomen te beantwoorden.</p>\n<p>Heb je hulp bij het bellen, mailen en solliciteren nodig dan kun je dit ook in of direct na de lessen aangeven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172297"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het zoeken van een bedrijf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het zoeken van een bedrijf.</p>\n<p>Als je weet wat je wilt gaan leren tijdens de BPV periode dan kun je een bedrijf gaan zoeken. Uiteraard moet dit bedrijf  geaccrediteerd zijn door ECABO. Dit kun je controleren bij de site van ECABO <a href=\"http://www.ecabo.nl/\">www.ecabo.nl</a>.</p>\n<p>Start zo vroeg mogelijk met het zoeken naar een bedrijf. Als je na de BPV voorbereidingslessen nog geen plaats gevonden hebt dan mag de BPV coördinator jou een plek toewijzen.</p>\n<p>Als je wel een plek gevonden hebt dan stuur je de gegevens via de POK aanvraag naar de administratie en de BPV coördinator. Dit document staat weer op de site van jouw opleiding.</p>\n<p>Het document heet : \"Bedrijven niv 3 en 4.xls\"</p>\n<p>In deze lijst staan alle bedrijven welke bij de opleiding bekent zijn.</p>\n<p>Uiteindelijk bepaald de BPV coördinator of deze BPV plek voor jou geschikt is en jij dus toestemming krijgt om daar jou BPV periode te lopen. Zoek je dus een plek uit welke niet bij jou uitstroomprofiel past dan zal de plek niet toegewezen worden en moet je een andere plek zoeken.</p>\n<p>Om jou te helpen met zoeken heeft de opleiding een lijst met bedrijven welke bij de opleiding bekent zijn. Staat een bedrijf daar niet bij maar dit bedrijf staat welk bij ECABO dan is het verstandig eerst even contact met de BPV coördinator op te nemen.</p>\n<p>Als er wijzigingen op die lijst zijn zoals een bedrijf wat niet meer bestaat of een ander adres heeft dan horen wij zit graag zodat wij dit bij kunnen werken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172735"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Solliciteren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Solliciteren.</p>\n<p> </p>\n<p>Hoe je het beste kunt solliciteren zal ook tijdens de BPV voorbereidingslessen besproken worden. Belangrijk is dat je er zo vroeg mogelijk aan begint.</p>\n<p>Verder is het verstandig om bij meerdere bedrijven tegelijk te gaan solliciteren. Uiteraard kun je dit ook gewoon aangeven.</p>\n<p>Heb je er moeite mee dan moet je dit aangeven bij de BPV coördinator. Hij kan jou dan extra ondersteunen.</p>\n<p>Belangrijk tijdens de sollicitatie is natuurlijk de eerste indruk die het bedrijf van jou krijgt. Die eerste indruk begint al met de sollicitatiebrief of mail en de CV. Uiteraard is het gesprek ook erg belangrijk. Geen pet op netjes gekleed en keurig verzorgt moet je op gesprek verschijnen. Zet uiteraard voor je naar binnen gaat jouw mobiletelefoon uit. Kom ook vooral op tijd en niet te laat met allemaal smoesjes over de bus ed. Je kunt beter een half uur te vroeg zijn dan 1 minuut te laat.</p>\n<p>Vergeet niet dat de BPV een belangrijke periode is in jouw opleiding.</p>\n<p> </p>\n<p> </p>\n<p>Het sollicitatie gesprek.</p>\n<p>Bij het sollicitatie gesprek is het belangrijk dat je goed overkomt. Dus netjes gekleed en een verzorgt uiterlijk en de mobile telefoon uit is erg belangrijk. Minstens net zo belangrijk is dat je weet waarom je voor dit bedrijf gekozen hebt. Bereid je dus goed voor op het gesprek en zoek goed uit waarom dit bedrijf zo geschikt voor jou is.</p>\n<p>Tijdens het sollicitatie gesprek neem je de documentatie mee. Wat daar in moet zitten zie je onder het hoofdstuk \"documentatie /voor je met BPV gaat\".</p>\n<p>Verder is het erg belangrijk dat je kunt vertellen wat je tijdens de BPV wilt leren en wat jou leerpunten zijn. Zorg dat je dit goed voorbereid en tijdens het gesprek ook ter discussie brengt.</p>\n<p>Als je ook nog een sollicitatie bij een ander bedrijf hebt lopen dan geef je dit uiteraard ook netjes aan. Mocht het bedrijf jou direct aannemen en jij accepteert deze plaats dan moet je de andere bedrijven ?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "205987"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aanvragen POK",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voordat je definitief er van uit kunt gaan dat je bij het gekozen bedrijf op stage mag gaan moet je hiervoor 2 stappen ondernemen. Deze 2 stappen kun je tegelijk opstarten. Op school noemen we deze stappen \"Aanvragen POK\".</p>\n<p> </p>\n<p>Om de POK aan te vragen maak je een goede mail. In de lijst met documenten op de site van school vindt je een document genaamd \"POK aanvraag\".</p>\n<p>Een goede mail heeft een onderwerp, in dit geval een gewone bijlage (niet ingepakt) en vooral ook tekst waarin je uitlegt wat je met deze mail wilt bereiken. Kortom je vraagt aan de BPV coördinator om toestemming voor deze plek en aan de administratie om de POK aan te maken. Dit alles in goed Nederland en volledige zinnen.</p>\n<p> </p>\n<p>Vermeld in deze mail zeker de volgende gegevens:</p>\n<p>-          Jouw voor en achternaam</p>\n<p>-          Jouw telefoonnummer</p>\n<p>-          De benaming van de klas waarin je zit op het moment dat je de BPV gaat lopen.</p>\n<p>-          Het uitstroom profiel waar je op moment van het lopen van de BPV voor leert.</p>\n<p> </p>\n<p>Als je deze aanvraagt mailt dan mail je deze dus naar de administratie zodat zij een POK aan kunnen maken. Bedrijven welke niet geaccrediteerd zijn kunnen door de administratie niet verwerkt worden. In deze gevallen moet het bedrijf zelf eerst accreditatie aanvragen. Voor jou als deelnemer is het verstandig hiervoor wel contact met de BPV coördinator op te nemen.</p>\n<p>Als CC wordt de mail naar de BPV coördinator gestuurd. Aan de BPV coördinator vraag je toestemming om jouw BPV periode bij het gewenste bedrijf te mogen uitvoeren.</p>\n<p> </p>\n<p>Vervolgens krijg je van de administratie  in driefout de POK. Deze laat je dan alle 3 ondertekenen door het bedrijf. Verder teken jezelf en, als je op het moment van aanvang van de BPV periode nog geen 18 jaar oud bent,  jouw ouders.</p>\n<p>Verder krijg je van de BPV coördinator toestemming om deze stage bij het gewenste bedrijf aan te vangen. Krijg je die toestemming niet dan zal de BPV coördinator aangeven waarom en moet je dus in overleg over de te volgen stappen. In ieder geval moet er dan een ander adres gevonden worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172737"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gereed maken voor de BPV",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gereed maken voor de BPV.</p>\n<p> </p>\n<p>Als we gaan zwemmen bereiden we ons goed voor. We zoeken een leuk zwembad uit, en we nemen een handdoek mee en vergeten uiteraard ook onze zwembroek niet. Ook het geld voor de entree vergeten we niet. Dan nog een tas waar alles in moet. Dit zal ons waarschijnlijk niet vreemd overkomen.</p>\n<p> </p>\n<p>Veel leerlingen doen dit voor hun BPV periode niet. Ze nemen op vrijdag afscheid van school en verschijnen op maandag op de BPV plek. Dan beginnen de problemen.</p>\n<p>Wat moet ik doen. Kan ik bij de juiste formulieren. Welke formulieren moest ik ook al weer hebben. Snel maar even mailen naar school. Omdat de docenten ook hun werkzaamheden hebben kan het een hele tijd duren voor je antwoord krijgt. Dat is natuurlijk niet prettig want dan loop je direct al achter met je werk en laat je ook voor jezelf maar zeker ook voor de volgende leerlingen een negatieve indruk bij het bedrijf achter.</p>\n<p>Kortom bereid je goed voor. Denk daarbij aan de volgende zaken.</p>\n<p>-          Laatste evaluatie gesprekken. Hoe heeft de projectgroep jou inzet beoordeeld tijdens de laatste periode.</p>\n<p>-          Documentatie voorbereid (Zie BPV documentatie)</p>\n<p>-          Benodigde documenten op USB stick zetten.</p>\n<p>-          Al je schoolwerk ingeleverd en met voldoende beoordeeld hebben.</p>\n<p>-          POK door school, bedrijf en jezelf (als je jonger dan 18 jaar bent ook jou ouders/begeleiders) getekend.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wanneer kun je met de BPV aanvangen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer kun je op BPV gaan.</p>\n<p><strong>De BPV periode vangt pas aan als de school, de deelnemer en het bedrijf de POK ondertekend hebben en deze bij de administratie ingeleverd is.</strong></p>\n<p>Ga je dus eerder naar het bedrijf toe dan tellen deze dagen niet mee met de BPV. Je bent dan ook niet verzekerd vanuit school. Ook ben je voor school dan onbekend afwezig en zal de school dit moeten melden.</p>\n<p> </p>\n<p>De periode waarin je BPV moet lopen staan in het planningsdocument. Deze kun je vinden op de website van jouw opleiding.</p>\n<p>Naam van het document &gt; \"XXXX - YYYY jaar en periode planning BPV.XLS\"</p>\n<p>Hierbij is XXXX het startjaar van de planning bv 2011 en YYYY het eindjaar van de planning bv 2012.</p>\n<p> </p>\n<p>Vakantie dagen van school zijn GEEN vakantie dagen voor de BPV deelnemers.</p>\n<p> </p>\n<p>De Periode mag niet aangepast worden zonder schriftelijke toestemming en moet correct op de POK staan.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "172282"
            },
            "heading": {
                "type": "heading",
                "content": "Planning BPV",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De planning.</p>\n<p>Tijdens jouw BPV periode moet je uiteraard ICT kennis en vaardigheden opdoen. Hiervoor verricht je alle soorten werkzaamheden die er bij een ICT baan bij horen. Als binnen het bedrijf  het dus gebruikelijk is dat er om de beurt koffie gezet wordt of de winkel schoonmaken dan moet ook jij dit doen.</p>\n<p>Uiteraard moet je dit hele proces, dus van de gehele BPV periode, documenteren. Dit doe je in ieder geval op de urenlijsten.</p>\n<p>Verder heeft ook de school en planning voor jou gemaakt. Zo is de terugkomdag daarin vastgelegd maar ook wanneer je wat met de opleider moet bespreken. Sommige zaken moet je op een handtekeningenlijst laten aftekenen. Dit moet op het moment dat het uitgevoerd afgetekend worden. Het kan dus niet dat er maar 1 handtekening voor alle punten tegelijk gezet wordt.</p>\n<p>Denk er aan jij bent, uiteraard in goed overleg met de opleider, verantwoordelijk voor het goed en volgens planning uitvoeren van jou BPV periode.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "172763"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De eigen planning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De eigen planning.</p>\n<p>Tijdens de BPV periode moet je een eigen planning maken. Deze moet ook later ingeleverd worden op school.</p>\n<p>Voor eerstejaars leerlingen kan de planning welke bij de handtekeningenlijst samen met een planning welke door de leerlingen zelf gemaakt is gebruikt worden. De leerling maakt dan alleen een globale planning op welke dagen en hoeveel uren hij aan het project en aan de documentatie gaat werken. Deze planning maakt hij in overleg met de opleider van het bedrijf.</p>\n<p>Voor alle andere leerlingen geldt dat zij hun hele BPV periode in overleg met de opleider moeten inplannen. Uiteraard kunnen in de planning momenten zitten voor incidenten kan kan er van de planning afgeweken worden mits dit maar gemotiveerd met bijvoorbeeld de urenlijst gebeurt.?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "172295"
            },
            "heading": {
                "type": "heading",
                "content": "Tijdens de BPV periode",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens de BPV Periode.</p>\n<p>Als je op BPV gaat ben je niet van school. Je zult dus voor school ook het een en ander tijdens de BPV moeten uitvoeren. Zo moet je een ochtend terug naar school om jouw BPV periode te presenteren.</p>\n<p>Ook is het mogelijk dat je voor bepaalde toetsen terug naar school moet. Sommige toetsdatums zijn namelijk landelijk vastgesteld.</p>\n<p>Je zult je mail in de gaten moeten houden en je documentatie op orde moeten maken.</p>\n<p>Kortom school gaat gewoon door en daar kun je jezelf niet van afzonderen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "172283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je tijdens de BPV periode allemaal niet vergeten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Welke zaken je moet uitvoeren tijdens de BPV periode</p>\n<p> </p>\n<p>Tijdens jou BPV periode moet je bepaalde zaken niet vergeten.</p>\n<p>Zo is er een planning gemaakt welke je kunt vinden op de website van jouw opleiding.</p>\n<p>Naam van het document &gt; \"XXXX - YYYY jaar en periode planning BPV.XLS\"</p>\n<p>In dit document vindt je een tabblad met de periode planning.</p>\n<p>Verder is er verschil tussen de periode van 10 weken en die van 20 weken.</p>\n<p>Ook moet je:</p>\n<p>-          Zorg dragen dat de landstede schoolmail automatisch doorgestuurd wordt naar jouw privé mail.</p>\n<p>-          Dagelijks mail lezen omdat school via de mail met jou kan communiceren.</p>\n<p>-          Dagelijks de website van jouw opleiding bekijken op mededelingen.</p>\n<p>-          Zorg dragen dat school jouw mobiele nummer heeft.</p>\n<p>-          Urenlijsten bijhouden</p>\n<p>-          Zorgen dat je beoordeeld wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "434686"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugkomdagen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De terugkomdagen:</p>\n<p> </p>\n<p>Tijdens de BPV periode heb je minimaal 1 terugkomdag. De school kan dit indien nodig uitbereiden. Als er bijvoorbeeld landelijke examens zijn dan kunnen we niet anders dan jou van BPV terug te laten komen. De staat stelt namelijk vast wanneer de examens plaats moeten vinden.</p>\n<p>Bij de laatste terugkomdag moet je een presentatie gereed hebben. Hierin beschrijf je jouw BPV periode. Wees hierin duidelijk en beschrijf wat je allemaal doet. Wat je exact moet beschrijven staat beschreven in het document \"Terugkommoment ll\".</p>\n<p>Deze presentatie wordt later door ons beschikbaar gesteld op onze  FTP server. Daar kunnen deelnemers voor het uitzoeken van een goed bedrijf kijken wat hun voorgangers allemaal gedaan hebben.</p>\n<p>Het is wel belangrijk dat de opleider op het bedrijf op de handtekeningenlijst ?tekent voor akkoord op de presentatie.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172743"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tussentijdse beoordelingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tussentijdse beoordelingen</p>\n<p>Voor iedere periode van 10 weken geldt dat je minimaal 2 tussentijdse beoordeling moet hebben. Loop je dus 20 weken BPV dan moet je minimaal 4 tussentijdsbeoordelingen  hebben.</p>\n<p>De beoordelingsformulieren vindt je weer op de site van jouw opleiding.</p>\n<p>Daar staan 2 versie's. De 1<sup>e</sup> is alleen voor de allereerste beoordelingsgesprek.</p>\n<p>Dit document heet: \"1e TUSSENTIJDSE BEOORDELING VAARDIGHEDEN EN HOUDING.doc\"</p>\n<p>Verder is voor alle volgende tussentijdse beoordelingsgesprekken het formulier \"2e TUSSENTIJDSE BEOORDELING VAARDIGHEDEN EN HOUDING.doc\" bedoeld.</p>\n<p>Op een van de laatste werkdagen wordt het eind beoordelingsformulier gebruikt. Deze heet: \"EIND BEOORDELING VAARDIGHEDEN EN HOUDING.doc\"</p>\n<p>Jij als deelnemer bent verantwoordelijk dat deze formulieren ingevuld worden en met jou besproken worden.</p>\n<p>De BPV begeleider van school zal samen met jou opleider afspraken maken om bij deze beoordelingsgesprekken aanwezig te zijn. Zorg ervoor dat je ook op de hoogte bent van de tijdstippen van deze gesprekken. Het is verstandig dat de opleider vooraf deze formulieren al invult. Uiteraard kun je het samen vooraf ook al voorbespreken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172746"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindbeoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De eindbeoordeling wordt in principe door jou en de opleider samen uitgevoerd. Het is voor de begeleider van school namelijk onmogelijk om in de laatste week alle leerlingen te bezoeken voor een eindgesprek.</p>\n<p>Mocht jij of jouw opleider het nodig vinden dat jouw begeleider van school toch aanwezig is bij dit eindgesprek dan moet jij of jouw opleider contact met jouw begeleider opnemen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "172286"
            },
            "heading": {
                "type": "heading",
                "content": "Documentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Documentatie.</p>\n<p>Tijdens jouw BPV periode moet je de documentatie opbouwen en afmaken. Je moet namelijk de eerste maandag na de BPV periode de documentatie inleveren.</p>\n<p>Waar de documentatie uit bestaat kun je weer vinden op de site van jouw opleiding.</p>\n<p>Het document heet \"BPV in te leveren verslag ed.pdf\"</p>\n<p>Let op: Omdat ook de opleiding aan eisen moet voldoen en omdat al jouw werk opgeslagen moet worden moet je het verslag zoals in bovengenoemd document beschreven in leveren. Lever je het niet zo in dan zal het niet beoordeeld kunnen worden. Let goed op dat ook de voorkant een vast formaat heeft.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "172696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voor je met BPV gaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Documentatie vooraf voorbereiden.</p>\n<p> </p>\n<p>Uiteraard moet je zorgen dat je vooraf het een en ander al voorbereid.<img alt=\"\" height=\"126\" src=\"https://maken.wikiwijs.nl/userfiles/e/eba45e70b12c93946200ce97c3eaca91.jpg\" width=\"126\" class=\"float-right\"/></p>\n<p>Eerst zorg je ervoor dat je een showmapje hebt. Dat is een mapje met een snelhechter, een doorzichtige voorkant en een gekleurde achterkant.</p>\n<p>Vervolgens zorg je dat er de volgende zaken in de goede volgorde in het mapje komen. De juiste volgorde en de juiste formulieren vindt je weer op de site van jouw opleiding</p>\n<p> </p>\n<ul>\n<li>Voorkant</li>\n<li>Planningsdocument</li>\n<li>Handtekeningenlijst</li>\n<li>Laatste beoordeling door de projectgroep (werk deze bij vlak voordat je op BPV gaat.)</li>\n<li>Leerpunten</li>\n<li>Sollicitatie brief</li>\n<li>CV</li>\n<li>Vragenlijst van Landstede aan bedrijf</li>\n<li>Vragenlijst van Landstede aan deelnemer</li>\n<li>1<sup>e</sup> tussentijdse beoordelingsformulier (1X)</li>\n<li>2<sup>e</sup> tussentijdse beoordelingsformulier  (1X bij 10 weken 2 maal bij 20 weken)</li>\n<li>Eind beoordelingsformulier (1X)</li>\n<li>De Opdracht Van School.Pdf</li>\n<li>Beoordelingsformulieren van de vorige BPV periode(en)</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172697"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tijdens de BPV periode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Documenteren tijdens de BPV</p>\n<p>Tijdens jouw BPV periode moet je dus de documentatie opbouwen en afmaken. Je moet namelijk de eerste maandag na de BPV periode de documentatie inleveren.</p>\n<p>Waar de documentatie uit bestaat kun je weer vinden op de site van jouw opleiding.</p>\n<p>Het document heet \"BPV in te leveren verslag ed.pdf\"</p>\n<p>Let op: Omdat ook de opleiding aan eisen moet voldoen en omdat al jouw werk opgeslagen moet worden moet je het verslag zoals in bovengenoemd document beschreven in leveren. Lever je het niet zo in dan zal het niet beoordeeld kunnen worden. Let goed op dat ook de voorkant een vast formaat heeft.</p>\n<p>Vergeet niet dat je niet in de laatste week alles kunt laten nakijken. Zorg ervoor dat je regelmatig de opleider de documentatie laat zien en deelproducten vast laat beoordelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172756"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Documentatie inleveren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Documentatie inleveren.</p>\n<p>Op de eerste schooldag na de BPV periode moet je alle documentatie ondertekend inleveren.</p>\n<p>Waar de documentatie uit bestaat kun je weer vinden op de site van jouw opleiding .</p>\n<p>Doe je dit niet op de eerste schooldag dan zal dit in de beoordeling meegenomen worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Urenlijsten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Urenlijsten.</p>\n<p>De urenlijsten vindt je weer op de site van jouw opleiding.</p>\n<p>Op het eerste tabblad vul je jouw gegevens in. Verder vul je bij de eerste dag de juiste datum in.</p>\n<p>Op de laatste tabblad staat de verzamelstaat. Jouw gegevens worden dan van jezelf op overgenomen en ook de uren worden daar vanzelf bijgewerkt. Er zijn voor 23 weken tabbladen. Als je dus maar 10 weken moet dan blijven er 13 blanco. Je moet ze dus niet weghalen maar gewoon leeg laten.</p>\n<p>Print vervolgens alle tabbladen, zonder de verzamelstaat, uit. Doe deze in jouw documentatie map en neem die mee naar jou BPV bedrijf. Vul nu regelmatig al jouw werkzaamheden in op deze bladen. Vul niet in ICT werk of Computers geïnstalleerd maar beschrijf duidelijk wat je doet. Denk bijvoorbeeld aan Windows 7 geïnstalleerd. Geconfigureerd en getest. Adobe geïnstalleerd enz.</p>\n<p>Iedere avond kun je dit dan in het formulier intypen en de uren welke je gewerkt hebt invullen.</p>\n<p>Om de uren in te vullen moet je aangeven hoe laat je begonnen bent en hoe laat je gestopt beent die dag. Verder vul je de aantal gemaakte uren in. Hierdoor wordt op de verzamelstaat de uren vanzelf bijgewerkt.</p>\n<p>In het weekeinde of aan het eind van de laatste werkdag print je de weekstaat uit en laat je deze aan het begin van de nieuwe werkweek aftekenen door jouw opleider. Denk er wel aan dat je op de laatste vrijdag van de BPV periode de laatste weekstaat maar ook de verzamelstaat laat aftekenen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172759"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te maken uren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Te maken uren.</p>\n<p> </p>\n<p>In de urenlijsten staat ook vermeld hoeveel uren je moet maken. Is er een gegronde reden om hier van af te wijken dan moet je hiervoor vooraf toestemming vragen aan de BPV coördinator.</p>\n<p>Zit je bijvoorbeeld op een school en is deze tijdens jouw BPV periode een periode gesloten dan kun je dit dus aangeven en ontheffing voor deze uren aanvragen.</p>\n<p>Heb je verlof, een bruiloft, begrafenis of ben je ziek dan moet je dit op de urenlijsten aangeven en middels de mail direct aan de BPV coördinator melden. Ook hier geldt weer dat je in bepaalde gevallen ontheffing voor die uren aan kunt vragen.</p>\n<p> </p>\n<p>Procedure voor aanvraag ontheffing voor te maken uren:</p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"39\">\n<p>1</p>\n</td>\n<td valign=\"top\" width=\"882\">\n<p>Ontheffing moet vooraf ingediend worden. Dus een verzoek tot ontheffing welke achteraf ingediend wordt zal in principe niet in behandeling genomen worden.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"39\">\n<p>2</p>\n</td>\n<td valign=\"top\" width=\"882\">\n<p>Overleg met de opleider in het bedrijf. Spreek af dat je via de mail aan hem een bevestiging zult vragen. De school moet namelijk later kunnen aantonen dat er voor jou geen mogelijkheid was om de uren te halen. Geeft dit ook duidelijk aan zodat het de opleider snapt waarom dit zo moet.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"39\">\n<p>3</p>\n</td>\n<td valign=\"top\" width=\"882\">\n<p>Maak een mail waarin je samenvat waarom je de door school vereiste uren niet kunt halen. Stuur deze mail met het verzoek om bevestiging naar de opleider van het bedrijf.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"39\">\n<p>4</p>\n</td>\n<td valign=\"top\" width=\"882\">\n<p>Als de opleider jou mail beantwoord en bevestigd dan zend je dat bericht door naar BVP email adres van compict met het verzoek om ontheffing te verlenen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "172290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De projectbeschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De projectbeschrijving.</p>\n<p>Het verslag of beschrijving van jouw project moet volgens de PICO methode samengesteld zijn. Je beschrijft hier kort maar duidelijk de vereiste fasen van de PICO methode.  Als je wilt weten welke fasen je doorlopen moet dan kijk je op de site van jouw opleiding en dan naar het document \"PICO-Ringdocument BPV Coachingstraject V 2011-2012\" hierbij kan het jaartal anders zijn.</p>\n<p>Hierbij moet duidelijk zijn dat de PICO methode een sjabloon is. De leerling kan dus stappen overslaan als deze echt niet van toepassing zijn. Uiteraard moet hij dit wel kort motiveren. Het zou dus kunnen dat de leerling in zijn documentatie zet dat het gesprek met de klant niet door hem is uitgevoerd omdat dit gesprek reeds op (datum) heeft plaats gevonden. Uiteraard moet daar dan wel in grote lijnen de uitkomst van dat gesprek bijgevoegd worden.</p>\n<p>Uiteraard kun je ook bijlagen toevoegen zoals gebruikte procedures, formulieren enz.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "194998"
            },
            "heading": {
                "type": "heading",
                "content": "PVB binnen de BPV (examinering)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Allereerst moet opgemerkt worden dat de verantwoording voor het op juiste wijze laten verlopen van de PvB in eerste instantie bij de deelnemer ligt. Uiteraard blijft de school eindverantwoordelijk. Deze site is niet bedoeld om de PvB documentatie te vervangen. Hier wordt alleen ingegaan om veel gestelde vragen en het een en ander verduidelijkt. Alleen in de PvB documentatie kunnen exacte eisen e.d. opgezocht worden. Aan deze site kan de deelnemer geen rechten ontlenen.</p>\n<p> </p>\n<p><strong>Het is verstandig dit verhaal voor de briefing al door te nemen zodat je gerichte vragen kunt stellen en zo beter snapt wat er verteld wordt tijdens deze briefing.</strong></p>\n<p> </p>\n<p>Voor de niveau 3 deelnemers geldt dat zij in hun examenjaar (3<sup>e</sup> leerjaar) de examens (PvB) gedeeltelijk tijdens de BPV <span class=\"underline\">moeten</span> laten plaatsvinden. Examens zoals de talen, rekenen en kerntaak 1 zullen nog wel op school geëxamineerd worden.</p>\n<p> </p>\n<p>De overheid legt ons op dat wij tijdens de BPV de PvB laten plaatsvinden. Verder denken wij dat de opleiders binnen de bedrijven goed in staat geacht mogen worden om te kunnen beoordelen of een deelnemer voor het werk als ICT'er geschikt is. We hopen zo ook dat de opleiding goed zal aansluiten op de werkomgeving.</p>\n<p> </p>\n<p>Uiteraard moet de inhoud van de PvB overeen komen met het kwalificatie dossier. Daarvan hebben wij dan ook een uittreksel gemaakt en dit verwerkt in de documentatie. De beoordelaar zal de deelnemer beoordelen om het niveau van een medewerker beheer ICT. Verder zal de beoordelaar zijn beoordeling moeten kunnen verklaren en zal de deelnemer moeten aantonen dat hij alle competenties heeft getoond.</p>\n<p> </p>\n<p>Om er nu zorg voor te dragen dat de deelnemer weet waar hij aan toe is zal door de opleiding  een briefing gegeven worden. De ervaring leert dat er altijd deelnemers zijn die om welke reden dan ook het verhaal niet geheel meekrijgen. Daarom de uitleg op deze site. Het is dus niet als vervanging van de briefing bedoeld maar juist als voorbereiding en naslagwerk.</p>\n<p> </p>\n<p>Uiteraard is dit een samenvatting. Voor de uitgebreide documentatie verwijzen wij naar de website van de opleiding.</p>\n<p>De deelnemer is zelf verantwoordelijk dat hij zich de benodigde kennis eigen maakt.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "309245"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Naar welke stage plaats mag je toe.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben een lijst met bedrijven welke namens onze opleiding mogen examineren. Daar moet de deelnemer uit kiezen. Als alle bedrijven bezet zijn dan kan de deelnemer toestemming vragen om naar een ander bedrijf te gaan. De deelnemer moet dan wel eerst met dit bedrijf overleggen of zij willen examineren en of zij bereid zijn vooraf op school een cursus \"examineren op de BPV\" te gaan volgen.</p>\n<p>Voor school is het een kostbare zaak om telkens deze cursus voor 1 persoon te geven. School zal deze cursus dan ook incidenteel geven. Het is dus belangrijk dat deelnemer zo snel mogelijk een stage plaats vinden. Alle deelnemer houden een logboek van het solliciteren bij dit zoals beschreven onder de regels voor BPV. Deze zal geraadpleegd worden als de deelnemer geen geschikt bedrijf kan vinden.</p>\n<p>Voor alle duidelijkheid. Het is de verantwoording van de deelnemer dat hij tijdig begint met het zoeken naar een geschikt bedrijf. Ook is het de verantwoording van de deelnemer dat hij de docent tijdig om hulp vraagt indien dit nodig is. Verder is het verzwijgen van problemen, niet bijhouden van het logboek, niet inroepen van hulp enz een probleem waar de docent niet verantwoordelijk voor gehouden kan worden. Alleen vermelden in een logboek dat je niet durft te bellen of gewoon het niet bijhouden van het logboek is dus geen garantie dat dit waargenomen wordt en er dus wordt ingegrepen.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195178"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe vindt de PVB plaats",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Binnen het bedrijf moet onder normale bedrijfsomstandigheden het PvB afgenomen worden. Het kan zijn dat het bedrijf een kerntaak niet in de normale situatie kan afnemen. Hiervoor mag dan ook een situatie gesimuleerd worden.</p>\n<p>Verder is er voor het examen ook een kritieke situatie beschreven. Hierin wordt beschreven waaraan de deelnemer en de omgeving MOET voldoen tijdens de PvB. De deelnemer moet dus aantonen dat hij aan deze eisen voldoet. Let er dus goed op dat al deze zaken aan de orde komen bij de beschrijving van jouw activiteiten.</p>\n<p> </p>\n<p>De beoordelaar van het bedrijf zal er, zonder instructie te geven, op toe zien of de deelnemer aan de gewenste eisen voldoet. Hij zal de deelnemer niet ondersteunen tijdens de PvB en dus alleen beoordelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "304053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding op de PVB",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er moet nogal het een en ander gebeuren voordat de PVB kan aanvangen. Kort samengevat zijn dit de volgende zaken.</p>\n<p>-          De deelnemer leest voor aanvang van de BPV periode alle documentatie door en stelt de eventuele vragen voor aanvang op school aan de docent.</p>\n<p>-          De deelnemer werkt zich in zodat hij de werkwijze van het bedrijf eigen kan maken.</p>\n<p>-          De opleider/examinator op het bedrijf leest de examendocumentatie bestemd voor de opleider door.</p>\n<p>-          Er worden examen afspraken gemaakt tussen opleider, deelnemer en de begeleider van school</p>\n<p>-          Alle benodigde formulieren worden vooraf verzameld door de deelnemer</p>\n<p>-          De opleiding dient op de hoogte gesteld te worden van de examen data en tijden.</p>\n<p>Dit alles is onder verantwoording van de deelnemer wat niet weg neemt dat ook de opleider van het bedrijf en de school hierin dienen te sturen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195180"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wanneer start de PVB",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook dit staat duidelijk beschreven in de documentatie van de opleiding. Toch geven we hier nog een korte uitleg hoe dit in zijn werk moet gaan.</p>\n<p>De PvB start als de opleider van het bedrijf en de deelnemer zijn overeengekomen dat de deelnemer hier aan toe is. Verder staat er in de procedure duidelijk omschreven hoe dit met school gecommuniceerd moet worden. Er wordt in de jaarplanning wel een datum genoemd waarop het examen afgerond moet zijn zie hieronder.</p>\n<p>Uiteraard moet de deelnemers zich eerst in het bedrijf inwerken. Vervolgens zal de deelnemer zich goed moeten verdiepen in de procedures van het bedrijf. Ook is het verstandig om alle tools eerst te verkennen.</p>\n<p>Vervolgens gaat de deelnemer zijn werkzaamheden goed oefenen. Uiteraard worden hier ook tussen de deelnemer en opleider gesprekken over zijn werkzaamheden gevoerd. Deze dienen dan ook in beoordelingsformulieren vastgelegd te worden. Zorg er als deelnemer voor dat je minimaal 2 tussentijdse beoordelingen per 10 weken hebt en aan het eind van de BPV een eindbeoordeling krijgt. Het bezoek van de BPV begeleider van school staat dus los van het opmaken van beoordelingsformulieren. Deze worden alleen in het gesprek gebruikt als leidraad voor het gesprek.</p>\n<p>Als blijkt dat de deelnemer op een correcte wijze zijn werkzaamheden uitvoert dan kunnen de deelnemer en de praktijkopleider samen beslissen dat de deelnemer klaar voor de PvB is.</p>\n<p>Uiteraard mogen de 2 kerntaken op een verschillend momenten afgenomen worden.</p>\n<p>In de jaar en periode planning staat aangegeven wanneer de PvB's uiterlijk afgesloten moeten zijn. Dat betekent dat er alleen in incidentele gevallen na deze datum nog een examen afgerond kan worden. Dit dient dan wel voor de aangegeven uiterste datum aangevraagd te worden. Dit aanvragen kan alleen via de mail door de beoordelaar of zijn/haar vervanger in het bedrijf. Hierbij dient hij zijn aanvraag te sturen naar BPV@COMPICT.NL In deze aanvraag dient hij de volgende gegevens op te nemen.</p>\n<p>-          Naam en leerling-nummer van de deelnemer.</p>\n<p>-          Naam van de beoordelaar</p>\n<p>-          Reden voor uitstellen examen</p>\n<p>-          Nieuwe geplande datum voor het examen</p>\n<p>Pas na het verkrijgen van toestemming van de examencommissie kan de BPV coördinator van school de mail bevestigen met de verkregen toestemming. Dit kan enkele dagen in beslag nemen.?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "195182"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is de procedure voor de PVB",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Allereerst zal de deelnemer al bij de sollicitatie voor de BPV plaats informeren of hij zijn PvB ook op deze plaats kan uitvoeren. Indien dit niet mogelijk is zal er een ander bedrijf gezocht moeten worden. Als de leerling voor het ondertekenen van de POK naar het bedrijf toe gaat kan hij de examenafspraken ook laten ondertekenen.</p>\n<p> </p>\n<p>Als de deelnemer vervolgens op BPV verschijnt zal de deelnemer met de opleider z.s.m. in gesprek gaan over zijn PvB. Hierbij kan de deelnemer de documentatie als leidraad gebruiken.</p>\n<p>Voor uitleg over welk document voor wie bedoeld is staat op deze site een extra pagina.</p>\n<p>Tijdens het eerste beoordelingsgesprek samen met de praktijkopleider en de BPV begeleider van school zullen de definitieve afspraken vastgelegd worden. De BPV begeleider zal in het document \"Examenafspraken\" de benodigde gegevens noteren en de afspraken vastleggen. Hierna zal de deelnemer, opleider en begeleider het document ondertekenen. Deze zal aan de examencommissie voorgelegd worden welke dit formulier zal beoordelen. Als zij akkoord gaan zullen ook zij dit document ondertekenen. Mochten zij niet akkoord zijn dan zal de BPV begeleider direct contact met het bedrijf opnemen.</p>\n<p> </p>\n<p>Vervolgens zal de deelnemer 1 week voor aanvang van de PvB aan de opleiding doorgeven wanneer de PvB zal gaan plaats vinden. Dit zal hij door het versturen van een email naar BPV@COMPICT.NL doen. Onderwerp van de mail is \"Melding start PVB tijdens BPV\"</p>\n<p>Vervolgens kan de opleiding dan beslissen of zij bij deze PvB aanwezig zal zijn. Vermeld bij deze melding duidelijk alle gegevens.</p>\n<p>Naam (voor en achternaam)</p>\n<p>Leerling nummer</p>\n<p>Jaargroep</p>\n<p>Bedrijfsnaam</p>\n<p>Datum start PvB.</p>\n<p>Planning voor de PvB</p>\n<p> </p>\n<p> </p>\n<p>Als de PvB geheel dus alle kerntaken zijn afgesloten zal de deelnemer dit melden aan de opleiding. Dit geschied weer via een mail naar <a href=\"https://maken.wikiwijs.nl/mailto:BPV@COMPICT.NL\">BPV@COMPICT.NL</a> . Onderwerp van de mail is \"Melding gereed PVB tijdens BPV\"</p>\n<p>Vermeld duidelijk alle benodigde gegevens.</p>\n<p>Naam (voor en achternaam)</p>\n<p>Leerling nummer</p>\n<p>Jaargroep</p>\n<p>Bedrijfsnaam</p>\n<p>Datum PvB afgerond.</p>\n<p> </p>\n<p>De BPV begeleider van school zal dan z.s.m. een afspraak plannen om de PvB door te spreken. In dat gesprek zal kort het functioneren van de deelnemer in de BPV besproken worden. Verder zal er uitgebreid met de beoordelaar besproken worden hoe de beoordeling tot stand is gekomen. Het gesprek zal zonder de deelnemer plaatsvinden. Voordat het gesprek start zal de deelnemer alle documentatie op de vereiste manier bij de Praktijkopleider en de BPV begeleider in leveren. Er zal dan eerst kort over de BPV gesproken worden en eventuele vragen van de deelnemer behandeld worden. Vervolgens verlaat de deelnemer het gesprek zodat het CGI gesprek kan plaatsvinden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Samengevat:</p>\n<ol start=\"1\">\n<li>Zowel deze site en de documentatie op de opleidingssite goed doorlezen.</li>\n<li>Voor het sollicitatie gesprek alle documentatie in het mapje gereed hebben.</li>\n<li>Voor het gesprek zelf goed weten wat de bedoeling is.</li>\n<li>Bij sollicitatie afspreken dat de PvB op locatie plaats kan vinden.</li>\n<li>Uiterlijk bij aanvang van de BPV verklaart deelnemer de documentatie aan de opleider.</li>\n<li>In het eerste bezoek van de BPV begeleider worden de afspraken vastgelegd tenzij dit reeds vastgelegd is.</li>\n<li>Minimaal 1 Week voor aanvang van de PvB wordt de opleiding middels mail op de hoogte gesteld. Mailen naar het adres <a href=\"https://maken.wikiwijs.nl/mailto:BPV@COMPICT.NL\">BPV@COMPICT.NL</a> Let op het onderwerp van de mail is \"Melding start PVB tijdens BPV\"</li>\n<li>Nadat alle kerntaken van de PvB zijn afgesloten krijgt de opleiding z.s.m. bericht dat de PvB is afgesloten. Mailen naar het adres <a href=\"https://maken.wikiwijs.nl/mailto:BPV@COMPICT.NL\">BPV@COMPICT.NL</a> Let op et onderwerp an de mail is \"Melding gereed PVB tijdens BPV\"</li>\n</ol>\n<p>Na de PvB vindt er z.s.m. een gesprek plaats tussen de betrokken personen en de opleiding.?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "195184"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welk document is voor wie bedoeld.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op de site van de opleiding staan verschillende documenten welke betrekking hebben op de PVB. Dit zijn de documenten voor de deelnemer zelf, het bedrijf, de docent en de opleiding zelf. Alles is dus in te zien door alle betrokken personen. Om te voorkomen dat met genoodzaakt is alles te lezen zullen we hier aangeven wat er voor wie bedoeld is.</p>\n<p> </p>\n<p><strong>Deel 0</strong></p>\n<p>Dit is alleen het voorblad</p>\n<p> </p>\n<p><strong>Deel 1</strong></p>\n<p>Dit deel is vooral voor het bedrijf bedoeld. Hierin staat omschreven wat er beoordeeld moet worden en onder welke omstandigheden dit zal moeten plaatsvinden.</p>\n<p> </p>\n<p><strong>Deel 2</strong></p>\n<p>Hierin staat voor de deelnemer beschreven aan welke eisen hij zal moeten voldoen. Wat zal hij aan werkzaamheden moeten doen, onder welke voorwaarde en welke Fasen moet hij doorlopen.</p>\n<p> </p>\n<p><strong>Deel 3</strong></p>\n<p>Dit deel is voor de docent bedoeld. Hierin legt hij gemaakte afspraken vast.</p>\n<p> </p>\n<p><strong>Deel 4 - 6</strong></p>\n<p>Dit zijn formulieren welke gebruikt moeten worden. Dus ook dit is voor de beoordelaar en de docent bedoeld.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195186"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat wordt er geëxamineerd.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is de bedoeling dat de examens tijdens de BPV niet meer of minder is dan het werk wat de deelnemer uitvoert tijdens zijn BPV periode.</p>\n<p>Hiervoor hebben wij voor de medewerker ICT beheer, Niveau 3 kerntaak 2 en 3 genomen. Deze kerntaken zullen op heel veel BPV locaties dagelijks uitgevoerd worden.</p>\n<p> </p>\n<h3>Kerntaak 2:</h3>\n<p>Deze kerntaak gaat over het onderhouden en beheren van hard en software.</p>\n<p> </p>\n<p>Werkprocessen:</p>\n<p>-          Voorkomen van (ver)storingen</p>\n<p>-          Lokaliseren en verhelpen van (ver)storingen</p>\n<p>Deze werkprocessen mogen afzonderlijk geëxamineerd worden.</p>\n<p>Bij de eerste werkproces zul je moeten aantonen dat je maatregelen neemt om storingen te voorkomen. Dit kan door preventief onderhoud, verbeter voorstellen en controle van systemen.</p>\n<p>Bij de tweede zul je een opgetreden storing moeten oplossing.</p>\n<p>Tevens maakt de deelnemer een technische handleiding zowel in het Nederlands en in het Engels.</p>\n<p> </p>\n<p>Dit alles moet onder tijdsdruk en vooraf vastgestelde procedures gebeuren. Het bedrijf bepaald uiteraard haar eigen procedures bij het onderhouden van hard en software. Hier moet de deelnemers zich dan ook aan houden.</p>\n<p> </p>\n<p><strong><br clear=\"all\"/></strong></p>\n<h3>Kerntaak 3:</h3>\n<p> </p>\n<p>Deze kerntaak gaat over het instrueren van gebruikers en in behandeling nemen van incidenten.</p>\n<p>Werkprocessen:</p>\n<p>1 - Het op juiste wijze instrueren van gebruikers</p>\n<p>2 - Het op juiste wijze in behandeling nemen en afhandelen van incidenten.</p>\n<p>Deze werkprocessen moeten aaneensluitend plaatsvinden. Het moet hier dus ook hetzelfde incidenten gaan.</p>\n<p> </p>\n<p>Hier moet de deelnemer  dus een incident ontvangen en registreren.  Ook hier geldt weer voor dat dit volgens de regels van het bedrijf uitgevoerd moet worden.  Na het registreren moet de deelnemer dit zelfde incident in behandeling nemen.</p>\n<p>De deelnemer doet voor het incident eerst een analyse. Hierbij geeft hij minimaal 2 suggesties voor de mogelijke oorzaak, afhandeling en preventieve maatregeling.</p>\n<p>Vervolgens kiest de beoordelaar van het bedrijf welke suggestie direct uitgevoerd zal worden.</p>\n<p>De deelnemer zal vervolgens zijn suggestie uitvoeren en op papier noteren wat hij doet.</p>\n<p> </p>\n<p>In de PvB documentatie staat duidelijk hoeveel incidenten je moet afhandelen en welke handleidingen je moet maken. Zorg er voor dat  de handleidingen leesbaar zijn voor gebruikers zonder al te veel technische kennis. Schrijf dus in begrijpbare taal en gebruik alleen vaktermen als dit iets toevoegt of niet anders kan. Als je vaktermen gebruikt dan moet je deze ook verklaren.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195241"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelingsformulieren gebruiken.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de documentatie zitten formulieren welke gebruikt moeten worden voor het vastleggen van de beoordeling. Dit zijn de documenten genummerd met een 4.</p>\n<p>Deze beoordelingsformulieren zijn er voor iedere kerntaak en hebben een beoordeling voor ieder werkproces. Verder is er ook een totaal beoordelingsformulier.</p>\n<p>De deelnemer bied voor aanvang van de PvB de beoordelingsformulieren aan de beoordelaar aan. Deze mag na het invullen van de beoordelingsformulieren deze niet meer aan de deelnemer tonen.</p>\n<p> </p>\n<p>De beoordelaar beoordeeld de handelingen van de deelnemers en noteert deze middels vinkjes op het formulier. Omdat er geen weging is kan het niet voorkomen dat er een dezelfde aantal voldoendes en goeds voorkomen per kerntaak. Dit zou namelijk een probleem bij de optelling geven. De beoordelaar dient dus altijd goed af te wegen welke onderdelen niet meer dan een voldoen zijn en welke echt goed uitgevoerd zijn.</p>\n<p> </p>\n<p>Verder staat er bij de beoordelingscriteria wanneer een deelnemer gezakt is voor een onderdeel. Indien de deelnemer voor 1 onderdeel zakt is hij voor het gehele examen gezakt.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195243"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gezakt. Wat nu.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als een deelnemer is gezakt voor zijn PvB zal de deelnemer 1 maal mogen herkansen. Deze herkansing zal in principe op school plaatsvinden. De deelnemer kan dit pas na het CGI gesprek en de beoordeling van de stukken door de examencommissie te horen krijgen.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195188"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "BPV Taken tijdens de PVB periode.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de BPV periode waarin de deelnemer ook de PvB uitvoert hoeft de deelnemer niet middels de PICO methode aan een project te werken. Kan de deelnemer  tijdens de BPV geen PvB uitvoeren en is daar dan ook door de BPV coördinator toestemming voor verleend dan moet de deelnemer wel volgens de PICO methode een project te behandelen.</p>\n<p>De deelnemer dient wel alle andere documenten op te maken zoals urenregistratie, evaluatie formulieren van de deelnemer en het bedrijf tussentijdse beoordelingen en een eindbeoordeling.</p>\n<p>Verder dient de deelnemer tijdens zijn BPV periode zich in te werken in de procedure van het bedrijf waar de PvB plaats zal gaan vinden. Het bedrijf dient er zorg voor te dragen dat de mogelijkheden hiervoor geschapen worden. De deelnemer zelf is verantwoordelijk dat hij dit ook daadwerkelijk uitvoert. Mocht de deelnemer niet in de gelegenheid gesteld worden zich in te werken dan dient hij z.s.m. contact op te nemen met de BPV-Begeleider welke hem begeleid.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "304055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Documentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Documentatie inhoud:</h3>\n<p> </p>\n<p>Voordat de deelnemer kan gaan solliciteren zal hij eerst zijn documentatie op orde moeten hebben. Het gaat hierbij om de gebruikelijke zaken zoals de sollicitatiebrief aangevuld met de PvB documentatie.</p>\n<p>Op de documenten moet in de koptekst rechts boven aan ieder blad de juiste kerntaak en fase benoemd zijn. Links in de voettekst jouw voor en achternaam en rechts de paginanummer.</p>\n<p>Het volgend dient vooraf  aan de BPV coach getoond te worden waarbij het in onderstaande volgorde in een snelhechter met tabbladen moet zitten. Ieder streepje is een tabblad:</p>\n<p> </p>\n<p> </p>\n<p>Voorblad (zie het document op de site van school)</p>\n<p>Inhoudsopgave</p>\n<p>-          Sollicitatiebrief &amp; CV</p>\n<p>-          Uitleg</p>\n<ul>\n<li>Welk document is voor wie bestemt</li>\n<li>Wat moet er allemaal gebeuren</li>\n<li>Welke opdrachten komen in aanmerking</li>\n<li>Hoe te beoordelen</li>\n</ul>\n<p>-          PvB afspraken</p>\n<p>-          CGI formulieren (KT-2 en KT-3) Leerling gegevens ingevuld.</p>\n<p>-          Urenregistratie formulieren (Fase C)</p>\n<p>-          Uitleg Voor het bedrijf</p>\n<ul>\n<li>KT-2</li>\n<li>KT-3</li>\n</ul>\n<p>-          Uileg voor de deelnemer</p>\n<ul>\n<li>KT-2</li>\n<li>KT-3</li>\n</ul>\n<p>-          Uitwerking KT-2</p>\n<ul>\n<li>Probleem 1 (nulmeting)\n<ul>\n<li>Fase 0</li>\n<li>Fase A Situatie beschrijving</li>\n<li>Fase D</li>\n<li>Fase E</li>\n<li>Fase F</li>\n</ul>\n</li>\n<li>Probleem 2\n<ul>\n<li>Fase 0</li>\n<li>Fase A Situatie beschrijving</li>\n<li>Fase D</li>\n<li>Fase E</li>\n<li>Fase F</li>\n</ul>\n</li>\n<li>Probleem 3\n<ul>\n<li>Fase 0</li>\n<li>Fase A Situatie beschrijving</li>\n<li>Fase D</li>\n<li>Fase E</li>\n<li>Fase F</li>\n</ul>\n</li>\n<li>Beoordelingsformulieren (3)</li>\n<li>Uren verantwoording  (kopie van deel welke betrekking op PvB heeft)</li>\n</ul>\n<p>-          Uitwerking KT-3</p>\n<ul>\n<li>Incident 1\n<ul>\n<li>Fase 0</li>\n<li>Fase A Situatie beschrijving</li>\n<li>Fase B</li>\n<li>Fase C</li>\n<li>Fase D</li>\n<li>Fase E</li>\n</ul>\n</li>\n<li>Beoordelingsformulieren (2)</li>\n<li>Uren verantwoording  (kopie van deel welke betrekking op PvB heeft)</li>\n</ul>\n<p> </p>\n<p>Voor sommige zaken zal dus vooraf alleen maar een tabblad gemaakt moeten worden. Voorbeeld is de uitwerking van kerntaak 2 en 3.?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "371872"
            },
            "heading": {
                "type": "heading",
                "content": "FAQs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>We krijgen regelmatig vragen van deelnemers en opleiders. Van de deelnemers vaak in de vorm van hier zeggen ze …. Kan dat zomaar. Vanuit de opleider vaak de deelnemer zegt dat het op school wel mag maar …</p>\n<p> </p>\n<p>Wij zullen dit soort vragen en onze antwoorden daarop hier publiceren.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "371874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werktijden:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn nogal wat vragen over werktijden en vakanties</p>\n<p> </p>\n<p>-       De deelnemer moet op tijd op zijn werk verschijnen en gaat niet vroeger weg.</p>\n<p>-       In principe werkt de deelnemer 8 uren op een dag waarbij in de ochtend 15 minuten pauze is, tussen de middag 30 minuten en daarna nog 15 minuten pauze is.</p>\n<p>-       Pauzes tellen conform CAO niet mee als werktijd mits dit ook echt pauze is.</p>\n<p>-       Vakantiedagen van school zijn geen vakantie dagen voor de BPV deelnemer. Alleen na toestemming met de BPV opleider en met toestemming van school kan verlof aangevraagd worden. Uiteraard COA uitzonderingen daargelaten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371877"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sociale media:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tegenwoordig is sociale media niet meer weg te denken uit de maatschappij. Zekers onze deelnemers plaatsen van alles op sociale media. Vaak bedoelen ze het goed maar als wij het lezen dan komt het heel anders over.</p>\n<p> </p>\n<p>-       Gebruik van sociale media conform afspraken geldend op het bedrijf.</p>\n<p>-       School probeert hier ook toezicht op te houden.</p>\n<p>-       Deelnemers blijken nogal eens onbedoeld verkeerde uitlatingen te plaatsen op bijvoorbeeld twitter. Dit is niet toegestaan en dat wordt op school ook regelmatig behandeld.</p>\n<p>-       Deelnemers onthoud dat jij het wel heel anders kunt bedoelen dan hoe een ander het leest. Plaats dus alleen in overleg met het bedrijf jouw uitlatingen op sociale media.</p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "PICO methode:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vaak wordt de PICO methode als een ballast gezien. Dit komt omdat de deelnemer denkt dat hij alles moet uitvoeren wat er in de PICO methode genoemd wordt. Op school behandelen we alles fasen en de daarbij behorende handelingen. De deelnemers denken dan vaak dat dit tijdens de BPV ook moet. De vraag is dan ook vaak of de PICO methode geheel uitgeoverd moet worden.</p>\n<p>-       Nee dit is een handleiding en sjabloon voor het juist verwerken van een project.</p>\n<p>-       De deelnemers moet alleen dat gebruiken wat nodig is. Als er bijvoorbeeld al een klantengesprek heeft plaatsgevonden dan kan hij daar ook naar verwijzen en dit kort samenvatten.</p>\n<p>-       U beoordeeld of het project voldoende beschreven is.</p>\n<p>-       De snelkaarten geven een duidelijk beeld waaraan moet worden voldaan. Voorbeeld is een technisch onderzoek. Hoe dat verder in detail beschreven wordt bepaald u.</p>\n<p>Wij denken dat alle bedrijven wel projectmatig (kunnen) werken. De PICO methode is een afgeleide op het niveau van het MBO. Wij laten als opleiding de deelnemer hiermee kennis maken door alle aspecten te behandelen. In de praktijk gebruik je natuurlijk alleen wat je nodig hebt en conform de eisen van het bedrijf.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371882"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Problemen in de BPV",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat als de deelnemer en de opleider er samen niet uit komen. Het komt nogal eens voor dat een leerling zelf zomaar opstapt of weggestuurd wordt.</p>\n<p>-       Uiteraard moet er altijd eerst een beoordeling komen waar het probleem duidelijk aangegeven wordt. Dit dient schriftelijk vastgelegd te worden.</p>\n<p>-       Verder kan de opleider of de leerling de BPV begeleider van school vragen om op bezoek te komen.</p>\n<p>-       Zonder overleg met school mag de deelnemer niet weggestuurd worden of zelfstandig de BPV verlaten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371886"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overwerk:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vaak willen leerlingen zelf overwerken om uren in te halen of vinden ze het gewoon leuk. Toch komt het ook voor dat ze gedwongen worden om over te werken en dan ook meerdere dagen.</p>\n<p>-       Het kenniscentrum (ECABO) is hier duidelijk over. Overwerk is niet de bedoeling.</p>\n<p>-       Incidenteel kan in overleg met de deelnemer wel besloten worden om toch over te werken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371892"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Telefoon gebruik:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De deelnemers denken maar al te vaak dat zij bereikbaar moeten blijven via hun mobieltje. Altijd staat het mobieltje aan en kunnen ze bellen, sms'n en internetten.</p>\n<p>-       Tijdens school en dus ook in de BPV staat het mobieltje uit of in ieder geval op vliegtuig mode.  </p>\n<p>-       Leerlingen gebruiken hun mobieltje tegenwoordig als agenda en als horloge.</p>\n<p>-       Als ze bereikbaar willen blijven moeten ze thuis het telefoonnummer van het bedrijf doorgeven. Op school zijn ze via de receptie bereikbaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371894"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uiterlijke zorg:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wij als opleiding proberen de deelnemers aan te sturen op hun uiterlijke verzorging. Ook tijdens de BPV voorbereidingslessen besteden we hier veel aandacht aan. Toch zijn nog deelnemers die hun broek zo ver laten zakken dat de helft van hun onderbroek zichtbaar is of komen met ongekamde voor de ogen hangende haren op sollicitatie gesprek. We begrijpen dat sommige zaken mode kunnen zijn maar dat is voor ons geen criterium om het al dan niet toe te staan.</p>\n<p>-       Het BPV bedrijf stelt deze regels op en de deelnemer moet zich daar aan houden.</p>\n<p>-       Het is verstandig dit bij de sollicitatie al te bespreken.</p>\n<p>-       De deelnemer dient zich correct te kleden. Wij verwachten normale kleding welke geen aanstoot geeft. Dus broeken tot op de knie, het dragen van een pet en T-shirt met aanstootgevende teksten of afbeeldingen zijn niet gewenst.</p>\n<p>-       Ook de verzorging met haar en schoon zijn is voor ons vanzelfsprekend. Wij spreken leerlingen hier ook op aan.</p>\n<p>-       Bij ons is het dragen van een pet niet toegestaan. Niet in de klas maar ook niet op de gang.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eten op de werkplek:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We krijgen vragen over het eten op de werkplek. Deelnemers zitten blijkbaar te kauwen op hun werkplek.</p>\n<p>-       Bij ons op school mag alleen op de daarvoor bestemde locatie gegeven worden.</p>\n<p>-       Er wordt niet op de werkplek gegeten of gedronken.</p>\n<p>-       Dit geld ook voor snoep ed.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371907"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Internetten of gamen tijdens werk uren:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vaak zijn deelnemers geneigd te gaan internetten, gamen of bijhouden van sociale media als ze even geen werk hebben. Daar zijn bij ons duidelijke regels over.</p>\n<p>-       Internetten, gamen films kijken enz is bij ons niet toegestaan op de werkplekken. Wij beseffen heel goed dat wij niet alle overtredingen zullen waarnemen maar hoe dan ook het blijft niet toegestaan.</p>\n<p>-       We verwachten van de deelnemer dan ook dat hij dit gedrag niet tijdens de BPV laat zien.</p>\n<p>Ook als er even geen werk is mag dit niet. De deelnemer hoort dan zelf werk te zoeken of er om te vragen. Ook kan hij aan zijn documentatie werken.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371909"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Muziek tijdens werk:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij ons op school staat geen muziek aan. Daarom mogen deelnemers in bepaalde omstandigheden naar hun eigen muziek luisteren.</p>\n<p>-       Bij ons op school mogen de deelnemers alleen als zij voor zichzelf werken een muziekdrager gebruiken. Voorwaarde is dat de muziek niet voor anderen hoorbaar is.</p>\n<p>-       Verder willen wij de oordopjes niet in de oren zien als wij in gesprek zijn of les geven. We vinden ook dat ze niet zichtbaar horen te zijn als dat niet gewenst is zoals bij klanten.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "371911"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taalgebruik tijdens de BPV:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoe vaak laat het taalgebruik in mailtjes niet te wensen over. Zowel de spelfouten als msn taal is hier een oorzaak van. Ook de manier waarop deelnemers elkaar maar ook anderen zoals klanten of hun chef aanspreken laat vaak te wensen over.</p>\n<p>-       Zowel de Nederlandse taal als de Engelse taal en het rekenen is weer een examenvak in het MBO. Dat vinden wij als opleiding een goede ontwikkeling.</p>\n<p>-       De leerling dient beoordeeld te worden op het taalgebruik in schrift en woord.</p>\n<p>-       MSN of straattaal ed. zijn dus niet toegestaan.</p>\n<p>-       Opgeleverde documentatie dient ook taaltechnisch beoordeeld te worden.</p>\n<p>-       Het taalgebruik richting derden moet correct zijn. Spreek de deelnemer er direct op aan als dit niet het geval is.</p>\n<p>-       We spreken in beginsel met U meneer/mevrouw,  achternaam. Alleen als aangegeven wordt dat het anders gewenst of toegestaan is dan kan de deelnemer hiervan afwijken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "BPV Landstede Harderwijk",
                "reference": {
                    "value": "172278"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "172279"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Info voor het BPV bedrijf",
                "reference": {
                    "value": "371833"
                },
                "sections": [
                    {
                        "title": "Hoe zien wij het BPV bedrijf.",
                        "reference": {
                            "value": "371835"
                        },
                        "sections": []
                    },
                    {
                        "title": "Handtekeningenlijst.",
                        "reference": {
                            "value": "371837"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat moet de deelnemer (samengevat) doen.",
                        "reference": {
                            "value": "371839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Regels van het bedrijf.",
                        "reference": {
                            "value": "371843"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taken van de opleider",
                        "reference": {
                            "value": "371841"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lezen",
                        "reference": {
                            "value": "172300"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mailen",
                        "reference": {
                            "value": "172775"
                        },
                        "sections": []
                    },
                    {
                        "title": "Documenten op compict",
                        "reference": {
                            "value": "220536"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "BPV voorbereiding",
                "reference": {
                    "value": "172292"
                },
                "sections": [
                    {
                        "title": "Wanneer moet je op BPV",
                        "reference": {
                            "value": "172280"
                        },
                        "sections": []
                    },
                    {
                        "title": "De BPV voorbereidingslessen",
                        "reference": {
                            "value": "172294"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het zoeken van een bedrijf",
                        "reference": {
                            "value": "172297"
                        },
                        "sections": []
                    },
                    {
                        "title": "Solliciteren",
                        "reference": {
                            "value": "172735"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aanvragen POK",
                        "reference": {
                            "value": "205987"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gereed maken voor de BPV",
                        "reference": {
                            "value": "172737"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wanneer kun je met de BPV aanvangen",
                        "reference": {
                            "value": "172740"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Planning BPV",
                "reference": {
                    "value": "172282"
                },
                "sections": [
                    {
                        "title": "De eigen planning",
                        "reference": {
                            "value": "172763"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Tijdens de BPV periode",
                "reference": {
                    "value": "172295"
                },
                "sections": [
                    {
                        "title": "Wat moet je tijdens de BPV periode allemaal niet vergeten",
                        "reference": {
                            "value": "172283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terugkomdagen",
                        "reference": {
                            "value": "434686"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tussentijdse beoordelingen",
                        "reference": {
                            "value": "172743"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindbeoordeling",
                        "reference": {
                            "value": "172746"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Documentatie",
                "reference": {
                    "value": "172286"
                },
                "sections": [
                    {
                        "title": "Voor je met BPV gaat",
                        "reference": {
                            "value": "172696"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tijdens de BPV periode",
                        "reference": {
                            "value": "172697"
                        },
                        "sections": []
                    },
                    {
                        "title": "Documentatie inleveren",
                        "reference": {
                            "value": "172756"
                        },
                        "sections": []
                    },
                    {
                        "title": "Urenlijsten",
                        "reference": {
                            "value": "172288"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te maken uren",
                        "reference": {
                            "value": "172759"
                        },
                        "sections": []
                    },
                    {
                        "title": "De projectbeschrijving",
                        "reference": {
                            "value": "172290"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "PVB binnen de BPV (examinering)",
                "reference": {
                    "value": "194998"
                },
                "sections": [
                    {
                        "title": "Naar welke stage plaats mag je toe.",
                        "reference": {
                            "value": "309245"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe vindt de PVB plaats",
                        "reference": {
                            "value": "195178"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding op de PVB",
                        "reference": {
                            "value": "304053"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wanneer start de PVB",
                        "reference": {
                            "value": "195180"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Wat is de procedure voor de PVB",
                "reference": {
                    "value": "195182"
                },
                "sections": [
                    {
                        "title": "Welk document is voor wie bedoeld.",
                        "reference": {
                            "value": "195184"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat wordt er geëxamineerd.",
                        "reference": {
                            "value": "195186"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordelingsformulieren gebruiken.",
                        "reference": {
                            "value": "195241"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gezakt. Wat nu.",
                        "reference": {
                            "value": "195243"
                        },
                        "sections": []
                    },
                    {
                        "title": "BPV Taken tijdens de PVB periode.",
                        "reference": {
                            "value": "195188"
                        },
                        "sections": []
                    },
                    {
                        "title": "Documentatie",
                        "reference": {
                            "value": "304055"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "FAQs",
                "reference": {
                    "value": "371872"
                },
                "sections": [
                    {
                        "title": "Werktijden:",
                        "reference": {
                            "value": "371874"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sociale media:",
                        "reference": {
                            "value": "371877"
                        },
                        "sections": []
                    },
                    {
                        "title": "PICO methode:",
                        "reference": {
                            "value": "371879"
                        },
                        "sections": []
                    },
                    {
                        "title": "Problemen in de BPV",
                        "reference": {
                            "value": "371882"
                        },
                        "sections": []
                    },
                    {
                        "title": "Overwerk:",
                        "reference": {
                            "value": "371886"
                        },
                        "sections": []
                    },
                    {
                        "title": "Telefoon gebruik:",
                        "reference": {
                            "value": "371892"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uiterlijke zorg:",
                        "reference": {
                            "value": "371894"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eten op de werkplek:",
                        "reference": {
                            "value": "371903"
                        },
                        "sections": []
                    },
                    {
                        "title": "Internetten of gamen tijdens werk uren:",
                        "reference": {
                            "value": "371907"
                        },
                        "sections": []
                    },
                    {
                        "title": "Muziek tijdens werk:",
                        "reference": {
                            "value": "371909"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taalgebruik tijdens de BPV:",
                        "reference": {
                            "value": "371911"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}