{
    "documentAuthors": [
        "Jan Dolphijn"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jan Dolphijn",
            "referenceName": null,
            "reference": {
                "value": "4106"
            },
            "firstName": "Jan",
            "infix": "",
            "lastName": "Dolphijn",
            "emailAddress": "j.dolphijn@rocva.nl",
            "type": "author"
        }
    ],
    "documentDate": "2011-05-30T10:55:10Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 30936,
    "title": "Rollenspel PA - ROC deelnemers",
    "description": "Een opdracht van ongeveer drie uur waarin naar aanleiding van een aantal scenario's een aantal praktische situaties wordt nagespeeld waarin de politie een prominente rol speelt.",
    "lastModifiedDate": "2011-05-30T10:55:10+02:00",
    "dateCreated": "2011-05-30T10:20:30+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dolphijn, Jan",
                "reference": {
                    "value": "4106"
                },
                "firstName": "Jan",
                "infix": "",
                "lastName": "Dolphijn",
                "emailAddress": "j.dolphijn@rocva.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/30936/"
    },
    "sections": [
        {
            "reference": {
                "value": "138432"
            },
            "heading": {
                "type": "heading",
                "content": "De sociale netwerk theorie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Politiemensen hoeven zich niet <strong><em>beter</em></strong> te gaan gedragen tegenover allochtonen. Zij zouden zich meer bewust moeten worden van hun menszijn. We zouden tot het besef moeten komen, dat wij ons zelf hebben ontwikkeld en dat er onbewuste drijfveren achter de beroepskeuze zitten. Zodoende kan er licht komen in de achterdochtige opvatting dat de samenleving ernstig zou ontwrichten als politiemensen niet beter leren omgaan met allochtonen. Het voorhouden van die spiegel is zeer confronterend, want het is niet charmant te ontdekken dat racisme en discriminatie deel uitmaakt van jouw eigen menszijn en tegelijkertijd te moeten inzien dat er een samenhang is tussen de persoonlijke ontwikkeling en bepaalde opvattingen over normen en waarden. Uiteraard geldt dit ook voor de Raad van Hoofdcommissarissen. Het kan erg pijnlijk zijn te ontdekken dat gedrag zelf wordt gecreëerd, maar het is wel de moeite waard. Je wordt je alleen maar meer bewust van menselijkheid. Dat is toch precies wat we met z'n allen willen, of niet?</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">J. Smeets, agent</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Lees het onderstaande goed door. Overleg met je groepsleden als iets niet begrijpt.</span></p>\n<p><span class=\"font-size-small\">Ik maak een onderscheid in drie soorten sociale netwerken, waarvan al­lochtone jongeren deel uitmaken: het allochtone netwerk, dit bestaat uit de familie en de allochtone buurtgenoten; het autochtone netwerk, dit bestaat uit de autochtone jongeren op school en eventueel uit autochtonen op het werk; en tenslotte het deviante netwerk, dit bestaat uit deviante en proto-criminele leeftijdsgenoten.</span></p>\n<p><span class=\"font-size-small\">Samenvattend stelt de sociale netwerktheorie dat allochtone jongeren vaker crimineel zijn, omdat het allochtone netwerk van de familie (of van de extended family) geen bescherming kan bieden. Ook het autochtone net­werk kan dit niet, omdat het autochtone net­werk de facto nauwelijks be­staat. Tegelijkertijd ligt de weg naar crimi­nele of proto-crimi­nele groepen wijd open via de zeer intensieve con­tacten met allochto­ne leeftijdsgenoten.</span></p>\n<p><span class=\"font-size-small\">Bij de preventie moet volgens de netwerktheorie de nadruk gelegd worden op het verhinderen van sociaal contact van allochtone jongeren met deviante of crimi­nele groepjes. Als de mogelijkheden om zich bij dergelijke crimine­le groe­pen aan te sluiten afnemen, dan is het risico om af te glijden in een criminele car­rière ook aanzienlijk geringer. Dergelij­ke criminele groepjes moeten dus zo veel mogelijk gedesinte­greerd worden. Niet alleen omdat ze bijvoorbeeld over­last veroorzaken of omdat ze zich schuldig maken aan kleine crimi­naliteit in een buurt, maar vooral uit een oogpunt van preven­tie. Dus ook als de overlast of de kleine criminaliteit goeddeels uit een wijk verdwenen zijn, kan er nog een taak liggen voor de politie: de verdere desintegratie van de resterende proto-ciminele groepen</span></p>\n<p><span class=\"font-size-small\"> Het bovenstaande komt uit een boek van Frans Driessen, genaamd <em>Zeg me wie je vrienden zijn. Allochtone jongeren en criminaliteit.</em>  Je kunt pas verder met de opdracht als je <span>goed hebt begrepen</span> wat hierboven staat.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "138436"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">We verdelen ons in minstens vier groepen.  Zorg ervoor dat in iedere groep zowel deelnemers van de PA ls deelnemers van het ROC plaatsnemen.</span></p>\n<p><span class=\"font-size-small\">Hier onder vind je vier scenario's waarbij de politie met jongeren in contact komt. We gaan de scenario's naspelen en bekijken hoe agenten dan wel deelnemers reageren. Groep 1 voert scenario 1 uit, groep 2 scenario 2 etc.</span></p>\n<p><span class=\"font-size-small\">Je gaat de scenario's voorbereiden en wordt dan uitgenodigd dit voor de gehele groep te spelen. Als een scenario wordt gespeeld observeren alle andere groepen wat er zich afspeelt en hoe de mensen op elkaar reageren.</span></p>\n<p><span class=\"font-size-small\">Lees het scenario goed door en bepaal wie welke rollen gaat spelen. <strong>Let op:</strong> achter de rollen die staan beschreven staat of een agent of een ROC-deelnemer die rol speelt, houd je daaraan!</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "138440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "scenario 1 de PSP",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je bent op school en volgt een les Engels. Een van de deelnemers heeft een Sony PSP bij zich en speelt er tijdens de les mee. De docent vindt dit zo irritant dat hij de deelnemer vraagt het apparaat voorlopig op het bureau van de docent te leggen. De deelnemer weigert en er ontstaat een discussie waarbij de docent uiteindelijk stelt dat de deelnemer of de  PSP op het bureau legt of door de beveiliging uit de klas wordt gehaald met een schorsing tot gevolg.</p>\n<p>De deelnemer strubbelt nog wat tegen maar legt tenslotte zijn PSP op het bureau van de docent. De les gaat verder en na een klein uur is het pauze. De deelnemers verdringen zich rond het bureau van de docent want deze heeft de cijferlijst van de laatste toets op zijn bureau gelegd. Na wat gedoe rond het bureau gaat iedereen de deur uit. Wat blijkt, de PSP is verdwenen.</p>\n<p>De docent roept direct alle deelnemers terug maar niemand heeft iets gezien of gehoord of heeft de PSP. De docent besluit de politie in te schakelen. Na ongeveer een half uur komt de politie langs. Zij gaan jullie verhoren over de gang van zaken.</p>\n<p>Achtergrond:</p>\n<p>Een deelnemer van Surinaamse afkomst genaamd Janco Plet heeft de PSP gestolen. Hij heeft een SMS-je naar een vriend gestuurd en gevraagd of deze hem op de gang wil opwachten. Hij heeft de PSP tijdens de drukte rond het bureau gepakt en aan zijn vriend doorgegeven, die inmiddels de school uit is. Hij weet dat een aantal klasgenoten dit hebben gezien en waarschuwt buiten het lokaal, iets zeggen betekent een pak slaag. Vervolgens worden jullie allemaal teruggeroepen.</p>\n<p>Docent             agent</p>\n<p>Dief                 deelenmer</p>\n<p>Vriend dief       agent</p>\n<p>Agent 1            agent</p>\n<p>Agent 2            deelnemer</p>\n<p>Klasgenoot       deelnemer</p>\n<p>Klasgenoot 2    agent</p>\n<p>Klasgenoot 3    deelnemer</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "138446"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SCENARIO 2 Voetballen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je wordt samen met een collega opgeroepen om naar een veldje gaan bij een oude woonwijk. Enkele bewoners rond het veldje hebben geklaagd dat een groep jongeren zich agressief gedraagt tegenover een aantal buurtbewoners.</p>\n<p>Het blijkt dat een aantal jongeren al een tijdje op het veld voetballen en soms luidruchtig zijn.</p>\n<p>Een van de voetballers had de bal in de tuin van een buurtbewoner geschoten die de bal in beslag genomen heeft. Hij weigert de bal terug te geven. Even later komen uit het huis van de buurtbewoner twee volwassen zonen om naar hun eigen huis te gaan. Zij worden luidruchtig benaderd door de voetballers. Na wat geduw en getrek vallen er klappen, een van de zoons accepteert niet dat de voetballers zijn vader een klootzak noemen. De zoons gaan snel terug naar het huis van de vader en de voetballers staan voor de deur te roepen om hun bal.</p>\n<p>Als de politie ter plekke komt zijn er nog een paar voetballers, een van de zonen van de man en twee buurtbewoners aanwezig. Jullie gaan bij deze mensen vragen wat er gebeurd is.</p>\n<p><strong>ACHTERGOND</strong></p>\n<p>Het blijkt dat een van de zoons een aantal voetballers flink heeft uitgescholden met opmerkingen als \"rot op naar je eigen land\" en \"je moeder is een h…\". De voetballers bleven hier rustig onder omdat de leider van de groep, Harold, ze gemaand heeft tot kalmte. Het was de zoon die volledig uit zijn dak ging. Een van de buurtbewoners heeft dit goed kunnen zien en getuigt dit ook. De zoon weigert categorisch en wordt agressief naar de buurtbewoners en maakt ze voor alles uit en bedreigt hen. Hoe lost de politie dit op?</p>\n<p><strong>ROLLEN:  </strong></p>\n<p>Agent 1                       agent</p>\n<p>Agent 2                       deelnemer</p>\n<p>Agressieve zoon           agent</p>\n<p>Buurtbewoner 1           deelnemer</p>\n<p>Buurtbewoner 2           deelnemer</p>\n<p>Voetballer                    agent</p>\n<p>Harold                         agent</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "138449"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SCENARIO 3 KNOKPARTIJ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Je loopt in de stad en plotseling hoor je heel veel lawaai, er blijkt een knokpartij gaande. Een aantal allochtone jongeren zijn druk aan het schreeuwen en hier en daar worden er klappen uitgedeeld. Uit nieuwsgierigheid loop jij naar de plaats toe en ziet dat er een aantal bekenden van jou aan het vechten zijn. Je schreeuwt naar een van je kennissen dat hij moet ophouden, maar hij roept terug dat jij moet komen helpen. Aangezien je onderweg bent naar een sollicitatiegesprek en heel netjes bent gekleed, denk je er niet aan om mee te doen.</span></p>\n<p><span class=\"font-size-small\">Terwijl jij op het punt staat om door te lopen (je hebt haast) wordt je van achteren vastgegrepen, het blijkt een agent te zijn die jou er van beschuldigt meegedaan te hebben aan de knokpartij.</span></p>\n<p><span class=\"font-size-small\">Je weet dat als je te laat komt voor het gesprek dat je geen kans meer maakt, allochtonen van Surinaamse afkomst hebben toch al last van het feit \"dat zij altijd te laat komen\". Een aantal van je vrienden bemoeien zich met de situatie en  het dreigt uit de hand te lopen, de agent roept om assistentie.</span></p>\n<p><span class=\"font-size-small\"><strong>ACHTERGROND</strong></span></p>\n<p><span class=\"font-size-small\">Voor de politie is het niet duidelijk wie er exact bij de knokpartij zijn betrokken. Het is echter wel heel duidelijk dat het twee etnische groepen betreft. Het vechten, vindt plaats tussen een groepje Surinamers en een groepje Mediterranen (waarschijnlijk van Turkse afkomst).</span></p>\n<p><span class=\"font-size-small\">Aangezien er de laatste tijd veel gebeurt in die straat heeft de politie opdracht alle mogelijke verdachten aan te houden en ook getuigen te verhoren. Het is van groot belang dat de rust in deze wijk terugkeert en de politie is extra alert (lees streng) bij dergelijke voorvallen.</span></p>\n<p><span class=\"font-size-small\">Hoe lost de poltiie dit op? En hoe ga je om met het feit dat je onschuldig en op hetverkeerde moment wordt opgepakt.</span></p>\n<p><span class=\"font-size-small\"><strong>ROLLEN</strong></span></p>\n<p><span class=\"font-size-small\">Agent 1            agent</span></p>\n<p><span class=\"font-size-small\">Agent 2            deelenmer</span></p>\n<p><span class=\"font-size-small\">Sollicitant         deelnemer</span></p>\n<p><span class=\"font-size-small\">Vriend             agent</span></p>\n<p><span class=\"font-size-small\">vechter 1          deelnemer</span></p>\n<p><span class=\"font-size-small\">vechter 2          agent</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "138453"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SCENARIO 4 HOOFDDOEKJES",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> <span class=\"font-size-small\">Fatima en haar tante, beiden beleidend moslim, lopen twee maal per week naar de supermarkt in de buurt. Onderweg moeten zij door een bepaalde straat lopen of juist heel ver om. Sinds een week of vier worden zij regelmatig uitgescholden door iemand in die straat die van drie hoog uit het raam hangt en scheldt. Het begon met \"doe die doekjes af\" of \"heb je geen haar\", maar de laatste tijd wordt het steeds grover. Op een maandag begint de vrouw hard te schreeuwen en roept dat zij niet meer door de straat mogen lopen. Fatima heeft er meer dan genoeg van en roept terug dat \"het mens haar domme kop moet houden\". Een dag later volgt er een telefoontje waarin een politie agent vertelt dat er aangifte is gedaan. De vrouw is Fatima achterna gelopen en heeft op basis van het adres aangifte van bedreiging gedaan bij de politie.</span></p>\n<p><span class=\"font-size-small\">Fatima en haar tante, de vrouw en een buurman (getuige) worden uitgenodigd op het bureau om de zaak te bespreken</span></p>\n<p><span class=\"font-size-small\"> <strong>ACHTERGROND</strong></span></p>\n<p><span class=\"font-size-small\">De vrouw in kwestie blijkt een relatie met een Marokkaanse man te hebben gehad maar heeft het gevoel door de zuster en de moeder van de man uit de familie te zijn gejaagd.  Zij is laagopgeleid en laat haar frustraties de vrije loop richting Fatima en haar tante.</span></p>\n<p><span class=\"font-size-small\"><strong>ROLLEN</strong></span></p>\n<p><span class=\"font-size-small\">Agent 1                       deelnemer</span></p>\n<p><span class=\"font-size-small\">Agent 2                       agent</span></p>\n<p><span class=\"font-size-small\">Fatima                         agente</span></p>\n<p><span class=\"font-size-small\">Tante                          agent(e)</span></p>\n<p><span class=\"font-size-small\">Buurman                      deelnemer</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "De sociale netwerk theorie",
                "reference": {
                    "value": "138432"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "138436"
                        },
                        "sections": []
                    },
                    {
                        "title": "scenario 1 de PSP",
                        "reference": {
                            "value": "138440"
                        },
                        "sections": []
                    },
                    {
                        "title": "SCENARIO 2 Voetballen",
                        "reference": {
                            "value": "138446"
                        },
                        "sections": []
                    },
                    {
                        "title": "SCENARIO 3 KNOKPARTIJ",
                        "reference": {
                            "value": "138449"
                        },
                        "sections": []
                    },
                    {
                        "title": "SCENARIO 4 HOOFDDOEKJES",
                        "reference": {
                            "value": "138453"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}