{
    "documentAuthors": [
        "Bart Waanders"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bart Waanders",
            "referenceName": null,
            "reference": {
                "value": "4468"
            },
            "firstName": "Bart",
            "infix": "",
            "lastName": "Waanders",
            "emailAddress": "bart_waanders@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2011-07-05T12:19:16Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 30971,
    "title": "De eerste wereldoorlog, Nederland in een Internationale constellatie",
    "description": "Lesmateriaal havo/tl onderbouw\r\n\r\nHet opdrachtenboekje kan ik u mailen.",
    "lastModifiedDate": "2011-07-05T12:19:16+02:00",
    "dateCreated": "2011-05-31T15:42:58+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Waanders, Bart",
                "reference": {
                    "value": "4468"
                },
                "firstName": "Bart",
                "infix": "",
                "lastName": "Waanders",
                "emailAddress": "bart_waanders@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/30971/"
    },
    "sections": [
        {
            "reference": {
                "value": "139448"
            },
            "heading": {
                "type": "heading",
                "content": "Intro De Eerste Wereldoorlog!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De eerste wereld oorlog was een oorlog die zich van 1914 tot en met 1918 in europa afspeelde. De wereld had nog nooit zo een oorlog gezien. Er lieten rond de 10 miljoen soldaten het leven!</p>\n<p> </p>\n<p>Bij plaatsen in Belgie en Noord-Frankrijk is er zo hevig gevochten dat nu nog steeds bommen en granaten worden gevonden. Bij de slag aan de Somme vielen rond de 1 miljoen doden.</p>\n<p> </p>\n<p>Tijdens de Eerste Wereld Oorlog werden nieuwe wapens ingezet. Bijvoorbeeld de tank, gas en de vlammenwerper. Ook werd tijdens deze oorlog voor het eerst gebruik gemaakt van propaganda.</p>\n<p><br/>\nMaar waarom ontstond deze oorlog? Wie deden er aan mee? En hoe is deze verlopen. En wat heeft Nederland met deze oorlog te maken? Al deze vragen worden duidelijk na het maken van de opdrachten op deze site. Bij deze site hoort een opdrachtenboekje. Het opdrachtenboekje staat op de laatste pagina. Deze moet je uitprinten en vervolgens invullen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5527c6d8b94f9f5579b6425128dce645.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9c627d92e02bce0fbaff9fa3070add51.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/dcd271422bd79f6a4e6f325687308e51.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1d92e5dc5f09d453ff7d99d48360538d.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "139451"
            },
            "heading": {
                "type": "heading",
                "content": "Hoe de rust in Europa verdween met de komst van Otto!",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cd340572e3b3523cbd403da4846b9528.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"font-size-small\">De wereld van toen</span></strong></p>\n<p>In de 19<sup>e</sup> eeuw zag de wereld er heel anders uit dan tegenwoordig. Niet Amerika of China had de meeste macht in de wereld maar Engeland. Engeland had grote kolonies zoals India, Canada, Zuid-Afrika en Australië.</p>\n<p>Maar ook andere landen in Europa waren belangrijk. Bijvoorbeeld Frankrijk, die bijna heel West-Afrika in haar bezit had. Italië had een groot gedeelte van Noord-Afrika en Belgie had Kongo. Nederland deed niet onder met Nederlands-Indie en Suriname. Europa had de wereld in zijn greep!</p>\n<p> </p>\n<p><span class=\"font-size-small\">Opdracht 1:</span></p>\n<p>Je hebt achterin je antwoordenboekje een wereldkaart. Kleur de koloniën van Nederland rood, van Engeland blauw, Italië, groen en van België geel.</p>\n<p><span class=\"font-size-small\">Opdracht 2:</span></p>\n<p><span class=\"font-size-x-small\">Wat zijn Kolonieen.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong><span class=\"font-size-small\" style=\"color:#000000;\">Rust in Europa:</span></strong></p>\n<p> </p>\n<p>Europa had dus grote delen van Afrika en Azie in haar bezit. Vanaf 1815 was er tussen de Europese landen weinig oorlog. Er heerste rust in Europa. Maar in 1871 veranderde dat! Er kwam een nieuw land bij. Duitsland!</p>\n<p> </p>\n<p><strong><span class=\"font-size-small\" style=\"color:#000000;\">Machtsevenwicht verstoord:</span></strong></p>\n<p> </p>\n<p>Otto von Bismarck zorgde er voor tussen 1864 en 1871 dat allerlei kleine Duitse staatjes één land werden. Met de komst van dat grote Duitsland werd het machtsevenwicht in Europa verstoord. Want ook Duitsland wilde meedoen op het wereldtoneel. Zo wilde zij ook koloniën en een groot leger hebben. De Duitsers waren trots op hun land! En begonnen met het realiseren een grote zeevloot. Andere landen, vooral Engeland vond dit niet fijn en zo ontstond er een wedstrijdje. Wie heeft het grootste leger! Zo ontstond de wapenwedloop! Met als gevolg dat er heel veel geld werd gestoken in het leger.</p>\n<p> </p>\n<p><span class=\"font-size-small\">Opdracht 3:</span></p>\n<p>De onderstaande vragen mag je opzoeken. Bij het geven van een antwoord moet je een bron vermelden.</p>\n<p> </p>\n<ol>\n<li>Zoek op wie Otto Von Bismarck was</li>\n</ol>\n<p> </p>\n<ol start=\"2\">\n<li>Welke koloniën kreeg Duitsland uiteindelijk?</li>\n</ol>\n<p> </p>\n<ol start=\"3\">\n<li>Het leger werd steeds belangrijker voor de Europese landen. Tussen Duitsland en Engeland ontstond er een wapenwedloop. Leg uit wat een wapenwedloop is.</li>\n</ol>\n<p> </p>\n<p>    4.  Zoek op wat militarisme betekend.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "139468"
            },
            "heading": {
                "type": "heading",
                "content": "Wat gebeurde er in Sarajevo?",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/da20044094e46fb1403cd6812ae2631f.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\">Opdracht 4:</span></p>\n<p> </p>\n<p>Het onderstaande filmpje gaat over de moordaanslag in Sarajevo en de eerste Wereldoorlog. Wat gebeurde daar dan? Kijk maar en je komt erachter.  Vul het schema op blz….. van je opdrachten boekje in na het kijken van het filmpje.</p>\n"
                },
                {
                    "type": "video",
                    "url": "http://www.schooltv.nl/beeldbank/clip/20071126_wereldoorlog01",
                    "align": "center",
                    "caption": "De Eerste Wereldoorlog",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4a9c5b0ff177b36850df2446748f8847.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong><span class=\"font-size-small\">Gavrillo Princip</span></strong></p>\n<p>Gavrillo Princip vermoorde de kroonprins van Oostenrijk-Hongarije. Maar waarom deed deze man dat?</p>\n<p>Gavrilo Princip was een Servische nationalist. Oostenrijk-Hongarije had plannen om Servië te annexeren, wat betekent dat ze Servie bij het Oostenrijk-Hongarije wilde voegen. Servië is een land dat vanaf de 15<sup>e</sup> eeuw door de Ottomanen was bezet en sinds 1878 weer onafhankelijk. Gavrillo wilde dat Servie een zelfstandig land bleef.</p>\n<p> </p>\n<p><span class=\"font-size-small\"><em>Opdracht 5:</em></span></p>\n<p><span class=\"font-size-small\">Zoek de definitie van het begrip nationalist op.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "140748"
            },
            "heading": {
                "type": "heading",
                "content": "De Eerste Wereld Oorlog",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/318e49def2cd16acccde66a308714b56.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Bij het vorige onderdeel hebben we het al gehad over bondgenoten. Er waren twee bondgenoten die tegen over elkaar stonden toen de eerste wereldoorlog begon. Oostenrijk-Hongarije, Duitsland en Italie behoorde tot de centralen. Rusland, Frankrijk en Engeland behoorde tot de geallieerden.</p>\n<p> </p>\n<p>Opdracht 6: Kleur in je opdrachtenboekje de centralen op de kaart van Europa blauw, en de geallieerden rood.</p>\n<p> </p>\n<p>Bekijk het onderstaande filmpje:</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.schooltv.nl/beeldbank/clip/20071126_wereldoorlog01",
                    "title": "",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Opdracht 7:</span> Vul het schema op blz. 4 van je opdrachtenboekje in.</p>\n<p> </p>\n<p>Uit het schema wat je net hebt ingevuld blijkt dat Duitsland nu met een land in het westen en het oosten oorlog had. Maar dat is oorlogtechnisch niet handig, want nu zou Duitsland de ene helft van zijn leger naar het oosten en het andere leger naar het westen sturen.</p>\n<p>Duitsland wilde dat voorkomen. Er werd een uit plan van de Duitse generaal von Schlieffen uit de kast gehaald.</p>\n<p> </p>\n<p><span class=\"font-size-small\">Opdracht 8</span>: Zoek het volgende op over het von Schlieffenplan. En geef antwoord op de volgende vragen:</p>\n<p> </p>\n<p>-         Wat was het doel van het von Schlieffen.</p>\n<p>-         Uit welke stappen bestond het von Schlieffenplan</p>\n<p>-         Waarom mislukte het von Schlieffenplan?</p>\n<p>-         En was het gevolg van het mislukken van het von Schlieffenplan.</p>\n<p> </p>\n<p><span class=\"font-size-small\">Opdracht 9</span>: Teken de tangbeweging van het von Schlieffenplan op je antwoordenblad.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p align=\"center\"> </p>\n<p>Zoals in de intro staat beschreven was de eerste wereldoorlog anders dan alle oorlogen. Er werd voor het eerst gebruik gemaakt van massavernietigingswapens zoals vlammenwerpers, bommen, granaten en gifgas.</p>\n<p> </p>\n<p>Behalve het gebruik van massavernietigingswapens werd er voor het eerst gebruik gemaakt van propaganda.</p>\n<p>Maak de opdrachten 10 en 11 uit je opdrachtenboekje.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "159766"
            },
            "heading": {
                "type": "heading",
                "content": "De loopgravenoorlog",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De oorlog liep niet zo als gepland. Door de nieuwe wapens werkte de oude tactieken niet meer. Beide kampen groeven zich in.</p>\n<p>Zo ontstond er aan het front een gangenstelsel. Zo'n gang heet een loopgraaf. In deze loopgraven leefden de soldaten.</p>\n<p>Om zelf te zien hoe zo'n loopgraaf eruit ziet kan je op de volgende link klikken: <a title=\"Loopgraaf\" href=\"http://www.bbc.co.uk/history/interactive/virtual_tours/trench/ww1_trench.wrl\">Loopgraaf in 3d</a></p>\n<p>Zo stonden de legers tegen over elkaar, maar het was heel moeilijk om het loopgraaf van de tegenstander te veroveren. </p>\n<p> </p>\n<p> </p>\n<p>Met allerlei nieuwe wapens werd geprobeerd om toch terrein te kunnen veroveren. Zo werd er voor het eerst gifgas, zo als mosterdgas gebruikt. Op de afbeelding hier onder zie je het effect van mosterdgas. Ook werden er bombardementen met zeppelins uitgevoerd en de tank werd uitgevonden. Tijdens de onthulling van de tank sprak Lord Kitchner, een engelse generaal de volgende woorden </p>\n<p> </p>\n<p><em>\"Het is nogal een mechanisch speeltje, zonder serieuze militaire middelen\"  </em></p>\n<p> </p>\n<p>Over de oorlog in de loopgraven zei hij <em>\"Ik weet niet wat ik moet doen, dit is geen oorlog\"</em> Hij bedoelde daarmee dat deze manier van oorlogvoeren ook voor de legerleiding compleet nieuw was. Zij wisten niet goed hoe ze hier mee om moesten gaan.</p>\n<p> </p>\n<p><em><br/></em></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4781692e2636f2bf0e92b7705bd9cb59.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Om een doorbraak af te dwingen werden er steeds grotere aanvallen gepland. Een van deze aanvallen was de slag bij Somme in 1916.</p>\n<p> </p>\n<p>Maak opdracht 12</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "159784"
            },
            "heading": {
                "type": "heading",
                "content": "De slag bij de Somme",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bekijk eerst het onderstaande filmpje!</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.schooltv.nl/beeldbank/clippopup/20071126_wereldoorlog02",
                    "title": "Slag aan de Somme",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>In het filmpje heb je gezien hoe gigantisch de slag bij somme was. Er vielen meer dan een <strong>miljoen</strong> doden. Ik herhaal <strong>een miljoen!</strong></p>\n<p>Dit terwijl het resultaat verwaarloosbaar was. Na de slag was de terreinwinst ongeveer 100 vierkante kilometer voor de geallieerden.</p>\n<p>Reken maar eens uit hoeveel vierkante meter dat is per slachtoffer...</p>\n<p> </p>\n<p>Tijdens deze veldslag werden voor het eerst tanks ingezet. Klik op de link hier onder voor een interactieve animatie over de tank.</p>\n<p> </p>\n<p><a href=\"http://www.bbc.co.uk/history/interactive/animations/mark_one_tank/index.shtml\">Mark 1 tank </a></p>\n<p>Maak opdracht 13</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9af518586c5f95ec263342a50071b967.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "159762"
            },
            "heading": {
                "type": "heading",
                "content": "Propaganda",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De Oorlog verliep niet zo voorspoedig voor beide kampen. De oorlog in de loopgraven was verschrikkelijk. om de stemming onder de bevolking goed te houden werd er veel gebruik gemaakt van propaganda. Propaganda is een soort reclame. In deze propaganda werd de vijand als monsters afgebeeld om duidelijk te maken waarom de oorlog zo belangrijk was. </p>\n<p>Door deze propagenda werd de burgerbevolking ook betrokken bij de oorlog. Deze propagande maakte het ook moeilijker om vrede te sluiten. In Duitsland werd er door de propaganda verteld dat de oorlog bijna gewonnen was. Toen er vrede werd gesloten kon de Duitse burgerbevolking maar moeilijk geloven dat zij verloren hadden. Hoe kon dat nu, er was geen schot op Duitse grond gevallen!</p>\n<p>Hier over lees je straks meer bij de Vrede van Versailles.</p>\n<p> </p>\n<p>Hier onder staan voorbeelden van propagandaposter. Kijk eens goed naar de posters.</p>\n<p>Maak opdracht 14</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/29a94c5b6abb5dabd1b41a323b2d4846.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0094ee094cfa688f868de2b0988b83fe.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/072c01d61bf15a346bcf7ee78406a17f.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "159764"
            },
            "heading": {
                "type": "heading",
                "content": "Deelname van de Verenigde Staten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de Verenigde Staten zagen ze de oorlog eerst als een Europese aangelegenheid. Woodrow Wilson, de President van de Verenigde Staten werd herkozen door de belofte de Verenigde staten uit de oorlog te houden. </p>\n<p>Wel hielpen de Verenigde Staten Frankrijk en Groot-Brittanie met materiaal en geld.</p>\n<div class=\"O\"> Hier onder zie je Woodrow Wilson afgebeeld op een postzegel.</div>\n<div>Er kwam verandering in deze houding van de VS door het uitlekken van het Zimmermantelegram.</div>\n<div>?<span lang=\"EN-US\" xml:lang=\"EN-US\">Dit telegram werd onderschept en ontcijferd. Door dit telegram, kon Woodrow Wilson</span> <span lang=\"EN-US\" xml:lang=\"EN-US\">voldoende steun krijgen om aan Duitsland de oorlog te verklaren.  </span>Ook de onbeperkte duikbootoorlog van de Duitsers speelde een rol bij dit besluit. Deze onbeperkte duikbootoorlog hield in dat de Duitsers probeerden om Engeland via zee te blokkeren. Om dit te bereiken gingen zij <strong>alle schepen</strong> torpederen. Toen ze een boot raakte met Amerikanen aan boord was voor de Amerikanen de maat vol,</div>\n<div class=\"O\">\n<div> </div>\n<div><span lang=\"EN-US\" xml:lang=\"EN-US\">In 1917 voegen de Amerikaanse Troepen zich bij de geallieerden.</span></div>\n<div> </div>\n<div><span lang=\"EN-US\" xml:lang=\"EN-US\">De Duitse legerleiding besluit een Laatste offensief in te zetten.</span></div>\n<div> </div>\n<div>Maak opdracht 15</div>\n</div>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2b69a931714c69e6af0671f267317a98.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "159765"
            },
            "heading": {
                "type": "heading",
                "content": "De vrede van Versailles",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De Amerikaanse troepen gaven de doorslag. Zij hadden goede spullen en waren nog niet moe. Het Duitse leger kon niet meer tegen de overmacht op. Op 11 november 1918 sloot de Duitse regering een wapenstilstand met de Geallieerden.? Hier onder zie je een afbeelding van de treinwagon waar de wapenstilstand gesloten werd.</p>\n<p> </p>\n<p>Na deze wapenstilstand moest er onderhandeld worden over vrede. Duitsland had eigenlijk verwacht wel mee te mogen praten, maar zij kregen geen plek aan de onderhandelingstafel. Dit was een grote schok. De duitse bevolking dacht zij ieder moment de oorlog zouden kunnen winnen, dat werd ze door de propaganda verteld.</p>\n<p>De afspraken die in het verdrag van Versailles stonden waren voor Duitsland erg streng. Zij moesten grote gebieden afstaan en ontzettend veel herstelgelden betalen. Ook moest hun leger kleiner worden en mochten ze in bepaalde gebieden helemaal geen militairen hebben.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5f5aa3cb8dfa0e25c8755d56c889d13f.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "140906"
            },
            "heading": {
                "type": "heading",
                "content": "Nederland tijdens WO1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je weet nu dat er een wereldoorlog aan de gang was van 1914 tot en met 1918. Dat deze wereldoorlog anders was dan de voorgaande oorlogen. Welke gebeurtenis de aanleiding was. Welke bondgenoten er waren, en hoe verschrikkelijk deze was.</p>\n<p> </p>\n<p>Maar wat was de rol van Nederland in deze periode?</p>\n<p> </p>\n<p>Op Nederlands grondgebied is niet gevochten. Ook hebben Nederlandse soldaten niet gevochten tijdens de eerste wereldoorlog. Dat komt omdat Nederland neutraal was.</p>\n<p> </p>\n<p>Opdracht 16: Bekijk het onderstaande filmpje en maak opdracht 12 uit je opdrachtenboekje.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.entoen.nu/eerstewereldoorlog/beeld-en-geluid/canonclip-de-eerste-wereldoorlog-(voortgezet-onderwijs)#beeld",
                    "title": "Filmpje over neutraliteit",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Tijdens het filmpje wordt er onder andere gesproken over vervoer van Duitse gewonden over Nederlands grondgebied. Zo merkte Nederland dat er oorlog was. Maar er was nog iets waardoor Nederland merkte dat het oorlog was. Er kwam namelijk een vluchtelingstroom opgang vanuit België. Belgische burgers ontvluchtten hun land waar hevig werd gevochten. De Belgen kwamen toen met hun spulletjes op de huifkar of de fiets.</p>\n<p><span class=\"font-size-small\">Opdracht 17</span><em><span class=\"font-size-small\">:</span></em> <span class=\"font-size-small\">Opdracht over het rode kruis.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1a2293370de9bdc554168fefa08eea4.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p>Doordat de Europese handel op zijn gat lag door de eerste wereldoorlog, nam de armoede in Nederland toe. De economie verslechterde, de handel met het achterland Duitsland nam af en overzee handel voeren werd bemoeilijkt was niet veilig.</p>\n<p>Door de armoede komen er voedselbonnen. Zo werd geprobeerd om het voedsel dat beschikbaar was eerlijk te verdelen onder de hongerige bevolking. Hieronder zie je een afbeelding van een voedselbon.</p>\n<p><span class=\"font-size-small\">Opdracht 18</span>: Maak opdracht 14 uit je opdrachtenboekje. Gebruik voor extra informatie het internet.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/df802b549c4a32f6cfc40df66dd86d6f.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_4a5dc260a61605e56a291d65e3057478.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Intro De Eerste Wereldoorlog!",
                "reference": {
                    "value": "139448"
                },
                "sections": []
            },
            {
                "title": "Hoe de rust in Europa verdween met de komst van Otto!",
                "reference": {
                    "value": "139451"
                },
                "sections": []
            },
            {
                "title": "Wat gebeurde er in Sarajevo?",
                "reference": {
                    "value": "139468"
                },
                "sections": []
            },
            {
                "title": "De Eerste Wereld Oorlog",
                "reference": {
                    "value": "140748"
                },
                "sections": []
            },
            {
                "title": "De loopgravenoorlog",
                "reference": {
                    "value": "159766"
                },
                "sections": []
            },
            {
                "title": "De slag bij de Somme",
                "reference": {
                    "value": "159784"
                },
                "sections": []
            },
            {
                "title": "Propaganda",
                "reference": {
                    "value": "159762"
                },
                "sections": []
            },
            {
                "title": "Deelname van de Verenigde Staten",
                "reference": {
                    "value": "159764"
                },
                "sections": []
            },
            {
                "title": "De vrede van Versailles",
                "reference": {
                    "value": "159765"
                },
                "sections": []
            },
            {
                "title": "Nederland tijdens WO1",
                "reference": {
                    "value": "140906"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "De Eerste Wereldoorlog",
                "origin": "De Eerste Wereldoorlog",
                "customOrigin": null,
                "link": "\r\nhttp://www.schooltv.nl/beeldbank/clip/20071126_wereldoorlog01",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.schooltv.nl/beeldbank/clip/20071126_wereldoorlog01",
                "customOrigin": null,
                "link": "http://www.schooltv.nl/beeldbank/clip/20071126_wereldoorlog01",
                "visible": true
            },
            {
                "type": "link",
                "title": "Slag aan de Somme",
                "origin": "Slag aan de Somme",
                "customOrigin": null,
                "link": "http://www.schooltv.nl/beeldbank/clippopup/20071126_wereldoorlog02",
                "visible": true
            },
            {
                "type": "link",
                "title": "Filmpje over neutraliteit",
                "origin": "Filmpje over neutraliteit",
                "customOrigin": null,
                "link": "http://www.entoen.nu/eerstewereldoorlog/beeld-en-geluid/canonclip-de-eerste-wereldoorlog-(voortgezet-onderwijs)#beeld",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}