{
    "documentAuthors": [
        "Jan Dolphijn"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jan Dolphijn",
            "referenceName": null,
            "reference": {
                "value": "4106"
            },
            "firstName": "Jan",
            "infix": "",
            "lastName": "Dolphijn",
            "emailAddress": "j.dolphijn@rocva.nl",
            "type": "author"
        }
    ],
    "documentDate": "2011-06-14T14:05:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 31391,
    "title": "De grondwet in Nederland",
    "description": "Een inleiding in wetgeving. Je maakt kennis met de grondwet. Ook ga je leren wie ben JIJ voor de wet.",
    "lastModifiedDate": "2011-06-14T14:05:37+02:00",
    "dateCreated": "2011-06-14T13:32:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dolphijn, Jan",
                "reference": {
                    "value": "4106"
                },
                "firstName": "Jan",
                "infix": "",
                "lastName": "Dolphijn",
                "emailAddress": "j.dolphijn@rocva.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/31391/"
    },
    "sections": [
        {
            "reference": {
                "value": "150182"
            },
            "heading": {
                "type": "heading",
                "content": "Politiek-juridisch domein week 1: De Grondwet",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">In de grondwet staat precies beschreven wat Nederlanders wel niet mogen doen, oftewel waar zij recht op hebben of wat verplicht is. De grondwet bestaat uit een hele reeks artikelen waarvan je er een paar gaat bespreken. Met de grondwet als basis worden in Nederland allerlei wetten geschreven. Onthoudt dus goed dat wetten altijd gebaseerd zijn op de grondwet. Je ziet dat ook in de politiek terug. Als iemand een wetsvoorstel indient (hij of zij wil een nieuwe wet maken), moet 50% van de tweede kamerleden instemmen (een meerderheid dus) anders wordt de wet niet aangenomen.  Als iemand de grondwet wil wijzigen moet tweederde (67%) van de tweede kamerleden het hier mee eens zijn anders kan de grondwet niet gewijzigd worden.</span></p>\n<p><span class=\"font-size-small\"><strong> </strong><strong>De Nederlandse grondwet begint met de volgende tekst.</strong></span></p>\n<p><span class=\"font-size-small\"><em>De Grondwet is het belangrijkste staatsdocument van Nederland. Zij bevat de fundamentele regels voor onze staatsinrichting en legt tevens de grondrechten van de burgers vast. De Grondwet is de hoogste nationale wet voor de Nederlandse staat; andere wetten dienen haar bepalingen in acht te nemen.</em></span></p>\n<p><span class=\"font-size-small\"><strong>Opdracht 1</strong></span></p>\n<p><span class=\"font-size-small\">Geef voor de grondrechten hieronder vermeld aan welke zaken hierdoor worden beschermd. Daarnaast geef je een voorbeeld wat er zou gebeuren als je het artikel zou schrappen.  </span></p>\n<p><span class=\"font-size-small\">Artikel 1 is al ingevuld. Uiteraard noteer je de voorbeelden in je document. Je kunt de onderstaande artikelen kopiëren van deze site:</span></p>\n<p><span class=\"font-size-small\"><a href=\"http://utopia.knoware.nl/users/oterhaar/wetten/grondwet.htm\">http://utopia.knoware.nl/users/oterhaar/wetten/grondwet.htm</a></span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 1</strong>. Allen die zich in Nederland bevinden, worden in gelijke gevallen gelijk behandeld. Discriminatie wegens godsdienst, levensovertuiging, politieke gezindheid, ras, geslacht of op welke grond dan ook, is niet toegestaan.</span></p>\n<p><span class=\"font-size-small\"><strong> </strong><strong>Beschermen</strong>    je mag iemand geen baan weigeren omdat hij of zij homoseksueel is.</span></p>\n<p><span class=\"font-size-small\">                        Vrouwen moeten net zoveel verdienen als mannen in een gelijke baan.</span></p>\n<p><span class=\"font-size-small\"><strong>Schrappen     </strong> apartheid, zoals ooit in Zuid Afrika, zou kunnen worden ingevoerd.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 2</strong> lid 1. De wet regelt wie Nederlander is.</span></p>\n<p><span class=\"font-size-small\">- 2. De wet regelt de toelating en de uitzetting van vreemdelingen.</span></p>\n<p><span class=\"font-size-small\">- 3. Uitlevering kan slechts geschieden krachtens verdrag. Verdere voorschriften omtrent uitlevering worden bij de wet gegeven.</span></p>\n<p><span class=\"font-size-small\">- 4. Ieder heeft het recht het land te verlaten, behoudens in de gevallen, bij de wet bepaald.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 3</strong>. Alle Nederlanders zijn op gelijke voet in openbare dienst benoembaar.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 4</strong>. Iedere Nederlander heeft gelijkelijk recht de leden van algemeen vertegenwoordigende organen te verkiezen alsmede tot lid van deze organen te worden verkozen, behoudens bij de wet gestelde beperkingen en uitzonderingen.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 5</strong>. Ieder heeft het recht verzoeken schriftelijk bij het bevoegd gezag in te dienen.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 6</strong>. lid 1. Ieder heeft het recht zijn godsdienst of levensovertuiging, individueel of in gemeenschap met anderen, vrij te belijden, behoudens ieders verantwoordelijkheid volgens de wet.</span></p>\n<p><span class=\"font-size-small\">- 2. De wet kan ter zake van de uitoefening van dit recht buiten gebouwen en besloten plaatsen regels stellen ter bescherming van de gezondheid, in het belang van het verkeer en ter bestrijding of voorkoming van wanordelijkheden.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 7</strong>. lid 1. Niemand heeft voorafgaand verlof nodig om door de drukpers gedachten of gevoelens te openbaren, behoudens ieders verantwoordelijkheid volgens de wet.</span></p>\n<p><span class=\"font-size-small\">- 2. De wet stelt regels omtrent radio en televisie. Er is geen voorafgaand toezicht op de inhoud van een radio- of televisieuitzending.</span></p>\n<p><span class=\"font-size-small\">- 3. Voor het openbaren van gedachten of gevoelens door andere dan in de voorgaande genoemde middelen heeft niemand voorafgaand verlof nodig wegens de inhoud daarvan, behoudens ieders verantwoordelijkheid volgens de wet. De wet kan het geven van vertoningen toegankelijk voor personen jonger dan zestien jaar regelen ter bescherming van de goede zeden.</span></p>\n<p><span class=\"font-size-small\">- 4. De voorgaande leden zijn niet van toepassing op het maken van handelsreclame.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 8</strong>. Het recht tot vereniging wordt erkend. Bij de wet kan dit recht worden beperkt in het belang van de openbare orde.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 9</strong>. lid 1. Het recht tot vergadering en betoging wordt erkend, behoudens ieders verantwoordelijkheid volgens de wet.</span></p>\n<p><span class=\"font-size-small\">- 2. De wet kan regels stellen ter bescherming van de gezondheid, in het belang van het verkeer en ter bestrijding of voorkoming van wanordelijkheden.</span></p>\n<p><span class=\"font-size-small\"><strong>Artikel 10</strong>. lid 1. Ieder heeft, behoudens bij of krachtens de wet te stellen beperkingen, recht op eerbiediging van zijn persoonlijke levenssfeer.</span></p>\n<p><span class=\"font-size-small\">- 2. De wet stelt regels ter bescherming van de persoonlijke levenssfeer in verband met het vastleggen en verstrekken van persoonsgegevens.</span></p>\n<p><span class=\"font-size-small\">-      3. De wet stelt regels inzake de aanspraken van personen op kennisneming van over hen vastgelegde gegevens en van het gebruik dat daarvan wordt gemaakt, alsmede op verbetering van zodanige gegevens.</span></p>\n<p><strong><span class=\"font-size-small\">Opdracht 2</span></strong></p>\n<p><span class=\"font-size-small\">Heel belangrijk in onze multiculturele samenleving is het recht op gelijke behandeling. Daarvoor is in NL de commissie gelijke behandeling opgericht. Ter afsluiting van deze les gaan we een online quiz doen waar een aantal zaken naar voren komen en jij het juiste antwoord moet vinden. De quiz behandelt 20 vragen waarbij telkens een multiple choice vraag wordt gesteld.  Bekijk gezamenlijk de vragen en beantwoordt deze.</span></p>\n<p><span class=\"font-size-small\">Ga naar de onderstaande link en maak de quiz.</span></p>\n<p><span class=\"font-size-small\"><a href=\"http://www.e-quality.nl/e-quality/discriminatie/leerlingen/kwis/kwismenu.htm\">http://www.e-quality.nl/e-quality/discriminatie/leerlingen/kwis/kwismenu.htm</a></span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "150196"
            },
            "heading": {
                "type": "heading",
                "content": "Politiek-juridisch domein Week 2: De wet en jij.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Een kind wordt niet erkend door zijn vader. Een ander kind is geadopteerd en weer een ander kind wil zijn of haar naam wijzigen. Je vader is gescheiden, je woont bij hem en zijn nieuwe vrouw wil jouw moeder worden. Er zijn legio voorbeelden te bedenken waarbij de thuissituatie van een kind niet standaard is. Vaak zal in het geval van problemen een beroep worden gedaan op de wet. In dit geval personenrecht.  De meest duidelijke situatie is als beide ouders Nederlandse staatsburgers zijn,jij in Nederland geboren bent en je ouders voor de Nederlandse Wet zijn getrouwd.</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Alle overige situaties betekent dat er in de wet is vastgelegd hoe een en ander is geregeld.</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">We gaan de volgende zaak bekijken:</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Miep en Kees zijn getrouwd als hun zoon Johan wordt geboren. Als Johan een jaar oud is gaan Miep en Kees scheiden. Na een jaar krijgt Miep een nieuwe vriend genaamd Hendrik. Hendrik en Miep gaan snel samenwonen en zijn na een jaar getrouwd. Kees is inmiddels ook hertrouwd met Sonja en ziet Johan om het weekend, zoals afgesproken met Miep tijdens de scheidingsprocedure.</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Zoek het volgende uit:</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Kan Hendrik de officiële vader van Johan worden?</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Kan Sonja de officiële moeder van Johan worden?</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Miep wil dat Johan de achternaam van Hendrik krijgt, kan dit ?</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Wat betekent het eigenlijk om ouder te zijn?  Beschrijf dit in termen van:</span></p>\n<ul>\n<li><span class=\"font-size-small\">Gezag</span></li>\n<li><span class=\"font-size-small\">Onderhoud</span></li>\n<li><span class=\"font-size-small\">Achternaam</span></li>\n<li><span class=\"font-size-small\">Erfgenaam</span></li>\n<li><span class=\"font-size-small\">Nationaliteit</span></li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> Virgil en Ingrid zijn getrouwd, maar het gaat niet goed. Tijdens hun huwelijk krijgt Ingrid een kind van een andere man, genaamd Bas. Het kind heet Sheila.</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> Wie is de vader van het kind ?</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Wat kan Virgil doen als hij niet de vader van Sheila wil zijn? (zie 1:200 BW)</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"><a href=\"http://lexius.nl/burgerlijk-wetboek-boek-1/artikel200\">http://lexius.nl/burgerlijk-wetboek-boek-1/artikel200</a></span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Zoek uit wat het verschil is tussen een <span>huwelijk</span>, <span>geregistreerd partnerschap</span> en <span>samenwonen</span> met betrekking tot het krijgen van kinderen.</span></p>\n<p class=\"StandaardTimesNewRoman\"> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "150199"
            },
            "heading": {
                "type": "heading",
                "content": "Politiek-juridisch domein week 3: handelingsbekwaam",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Kinderen zijn tot hun 18<sup>e</sup> jaar minderjarig. In de wet staat dat kinderen handelingsonbekwaam zijn en niet hun eigen beslissingen kunnen nemen. Het is natuurlijk wel zo dat een kind van 8 of een kind van 17 jaar heel verschillend zijn in bekwaamheid. </span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Zoek uit wat <span>handelingsonbekwaam</span> betekent in termen van de wet.</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Zoek uit wat <span>handlichting</span>  betekent in termen van de wet</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Nu een aantal voorbeelden</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"><em>Je bent 14 jaar en je hebt 400 euro gespaard met een bijbaantje in de supermarkt Je woont nog thuis bij beide ouders, die al heel lang zijn getrouwd.</em> </span></p>\n<ul>\n<li><span class=\"font-size-small\">Je vader besluit om 250 euro van jou rekening af te halen om een nieuwe Tomtom voor in zijn auto te kopen. Hij vraagt jou geen toestemming, mag dit?</span></li>\n<li><span class=\"font-size-small\">Jij koopt van je geld een mooie playstation a 350 euro. Je moeder pakt het apparaat direct af en vraagt het geld terug aan de winkelier. Mag dit?</span></li>\n<li><span class=\"font-size-small\">Jij geeft je kleine broertje van 8 jaar oud een bedrag 5 euro en die gaat er direct snoep van kopen. Mag jij je broertje vijf euro geven en mag je broertje dit zonder toestemming van je ouders uitgeven?</span></li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"><em>Je bent 17 jaar en je hebt 600 euro gespaard met een bijbaantje in de supermarkt Je woont nog thuis bij beide ouders, die al heel lang zijn getrouwd.</em></span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> Je vader besluit om 500 euro van jou rekening af te halen om een nieuwe Tomtom voor in zijn auto te kopen. Hij vraagt jou geen toestemming, mag dit?</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> <em>Je bent 16 jaar en je wilt voor je bijbaantje een arbeidscontract tekenen. Je tekent het contract en gaat als enquêteur aan de slag.</em></span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> Stel dat je ouders het niets vinden dat je dit werk doet, kunnen zij jou verbieden om het contract te tekenen?</span></p>\n<ul>\n<li><span class=\"font-size-small\">Kunnen zij het achteraf ongedaan maken?</span></li>\n<li><span class=\"font-size-small\">Kunnen je ouders je verbieden om een dure vakantie te boeken met het verdiende geld?</span></li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> <em>Je bent 16 jaar en gaat naar de huisarts voor een gesprek over sexueel overdraagbare ziektes. Je hebt sinds korte tijd een relatie hebt met een partner van 21 jaar en je wilt zekerheid. Je bent namelijk straal verliefd en je hebt trouwplannen.</em> </span></p>\n<ul>\n<li><span class=\"font-size-small\">Je ouders willen weten wat jij met de huisarts hebt besproken, moet jij hun dit vertellen?</span></li>\n<li><span class=\"font-size-small\">Je ouders bellen naar de huisarts en eisen te horen wat <span>hun kind</span> heeft besproken.</span></li>\n<li><span class=\"font-size-small\">Mogen je ouders je verbieden om een relatie met een 21<sup>e</sup> jarige aan te gaan?</span></li>\n<li><span class=\"font-size-small\">Mag je als 16 jarige trouwen met een 21 jarige persoon?</span></li>\n<li><span class=\"font-size-small\">Stel dat je trouwt met een 21<sup>e</sup> jarige, ben je dan nog steeds handelingsonbekwaam?</span></li>\n</ul>\n<p>Volgt hieronder een overzicht van de rechten en plichten volgens het Nederlandse recht,</p>\n<div class=\"Section1\">\n<h1><span class=\"font-size-small\">Welke rechten hebben minderjarigen?</span></h1>\n</div>\n<p><em><span><br clear=\"all\"/></span></em></p>\n<div class=\"Section2\">\n<p class=\"StandaardTimesNewRoman\"><em><span>0-4 jaar</span></em></p>\n<ul>\n<li>gratis openbaar vervoer</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>5 jaar</span></p>\n<ul>\n<li>begin leerplicht</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>12 jaar</span></p>\n<ul>\n<li>de rechter moet het kind soms vragen wat het zelf vindt (bijvoorbeeld echtscheiding)</li>\n<li>strafbaar op grond van het jeugdstrafrecht</li>\n<li>zelfstandig Nederlandse Identiteitskaart aanvragen</li>\n<li>veto uitspreken bij adoptie</li>\n<li>verzoeken om euthanasie met instemming van ouders of voogd</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>13 jaar</span></p>\n<ul>\n<li>maximaal 12 uur per week lichte (hulp)werkzaamheden verrichten, bestaande uit:<br/>\n• maximaal twee uur per dag licht werk in eigen omgeving (geen bedrijf)<br/>\n• hulpwerkzaamheden in een bedrijf (zoals winkel, restaurant of hotel, manege, camping of op het land) alleen op zaterdag of in de vakantie tot maximaal zeven uur per dag</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>15 jaar</span></p>\n<ul>\n<li>eenvoudig werk doen, maximaal 12 uur per week waarvan 2 uur per schooldag en maximaal 8 uur op andere dagen (in schoolvakanties langer)</li>\n<li>recht op minimumjeugdloon</li>\n<li>visvergunning</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>16 jaar</span></p>\n<ul>\n<li>bromfietscertificaat</li>\n<li>tractor besturen</li>\n<li>binnenvaartschip besturen (niet in havens en kanalen)</li>\n<li>gokautomatenhal betreden</li>\n<li>werken (drie dagen per week bij einde volledige leerplicht)</li>\n<li>testament maken</li>\n<li>eigen zaak beginnen (alleen na handlichting door de rechter)</li>\n<li>zelfstandig inschrijven in de gemeentelijke basisadministratie</li>\n<li>paspoort aanvragen (met toestemming van beide ouders)</li>\n<li>einde volledige leerplicht; kwalificatieplicht</li>\n<li>alimentatie en wezenpensioen op eigen rekening</li>\n<li>aangaan medische behandelingsovereenkomst</li>\n<li>verzoeken om euthanasie</li>\n<li>trouwen in geval van zwangerschap</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>17 jaar</span></p>\n<ul>\n<li>in de verpleging werken</li>\n<li>vijf dagen per week werken (bij einde kwalificatieplicht)</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>18 jaar</span></p>\n<ul>\n<li>meerderjarig</li>\n<li>stemrecht</li>\n<li>rijles nemen / rijbewijs halen</li>\n<li>trouwen/partnerschapsregistratie</li>\n<li>juridische procedure voeren</li>\n<li>'s nachts werken</li>\n<li>paspoort aanvragen</li>\n<li>handelingsbekwaam</li>\n<li>sterke drank kopen</li>\n<li>bij de politie</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>19 jaar</span></p>\n<ul>\n<li>taxichauffeur worden</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>20 jaar</span></p>\n<ul>\n<li>bij de brandweer</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>21 jaar</span></p>\n<ul>\n<li>einde onderhoudsplicht ouders</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>23 jaar</span></p>\n<ul>\n<li>recht op minimumloon voor volwassenen</li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span>0-18 jaar</span></p>\n<ul>\n<li>minderjarigen kunnen met toestemming van hun wettelijke vertegenwoordiger (ouders of voogd) een bankrekening openen.</li>\n</ul>\n</div>\n<p> </p>\n<p class=\"StandaardTimesNewRoman\"> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "150202"
            },
            "heading": {
                "type": "heading",
                "content": "Politiek-juridisch domein week 4: Inleiding Strafrecht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Een jongenman stopt een duur flesje aftershave in zijn tas en loopt de winkel uit. Je buurman maakt zonder toestemming gebruik van jouw draadloze internet verbinding, Je rijdt met je fiets s'avonds zonder licht. Je bent voor de derde keer laat op school en je wordt geweigerd tijdens een les. Zijn dit strafbare feiten? Wanneer ben je strafbaar en wat is er <em>verboden</em>? Strafrecht gaat over handelingen die mensen verrichten en verboden zijn.</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Het wetboek van strafrecht wordt afgekort met Sr. Bij het wetboek van strafrecht hoort ook het <em>wetboek van strafvordering</em>.</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Deze les gaan jullie onderzoeken hoe het strafrecht in Nederland is opgebouwd.  Je maakt een document wat je <strong>ZELF</strong> schrijft, knip en plakwerk wordt afgekeurd.</span></p>\n<p class=\"StandaardTimesNewRoman\"> </p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">De link naar Sr: http://wetboek.net/wetboek/Sr.html</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> </span><span class=\"font-size-small\">Ten eerste het Wetboek van Strafboek zelf, beantwoordt de volgende vragen:</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> <strong>Opdracht 1</strong></span></p>\n<ul>\n<li>\n<div class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">S</span><span class=\"font-size-small\">inds wanneer is er strafrecht in Nederland?</span></div>\n</li>\n<li><span class=\"font-size-small\">Uit welke delen bestaat het Sr?</span></li>\n<li><span class=\"font-size-small\">Wat is het verschil tussen een misdrijf en een overtreding?</span></li>\n<li><span class=\"font-size-small\">Noem van elk vijf voorbeelden</span></li>\n<li><span class=\"font-size-small\">Wat staat in het Wetboek van Strafvordering?</span></li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> </span><span class=\"font-size-small\">Je zult zien dat het lezen van wetten een kunst op zich is. Juridische taal is vaak ingewikkeld en zeer uitgebreid.</span> <span class=\"font-size-small\">Laten we eens een aantal wetten bekijken en proberen te begrijpen:</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> </span><span class=\"font-size-small\">In <em>artikel 9 Sr</em> staat beschreven welke straffen in Nederland gangbaar zijn, beschrijf in je document welke dat zijn.</span></p>\n<ul>\n<li><span class=\"font-size-small\">Beschrijf in je eigen woorden wat er in <em>artikel 300 Sr</em> wordt beschreven, licht hierbij toe wat er bedoeld wordt met wat wordt beschreven onder punt 4 van dit artikel</span></li>\n<li><span class=\"font-size-small\">Beschrijf vijf misdrijven of overtredingen die onder artikel <em>350a Sr</em> vallen</span></li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> </span><span class=\"font-size-small\">We gaan de volgende zaak bekijken:</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> </span><span class=\"font-size-small\">Peter heeft sinds kort een draadloze internet verbinding. Hij merkt de laatste wel dat zijn verbinding trager wordt, vooral in de avonduren. Naast hem wonen drie stuenten op kamers. Na enig onderzoek ziet Peter dat de studenten zijn verbinding hebben gehackt en over zijn verbinding ongevraagd internetten. Peter heeft verbinding niet beveiligd en de studenten zeggen dat zij dachten dat Peter het niet erg zou vinden als zij ook gebruik maken van zijn verbinding</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> <strong>Opdracht 2</strong>:</span> <span class=\"font-size-small\">Zoek het volgende uit:</span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"> </span><span class=\"font-size-small\">Is het ongevraagd gebruik van de internet verbinding strafbaar ?</span></p>\n<ul>\n<li><span class=\"font-size-small\">Zo ja, dan valt dit onder computervredebreuk</span></li>\n<li><span class=\"font-size-small\">Onder welk wetsartikel valt computervredebreuk in de NL wet ?</span></li>\n</ul>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\"><strong>Rechtsgebieden</strong></span></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Er zijn vier rechtsgebieden:</span></p>\n<p class=\"StandaardTimesNewRoman\"><strong><span class=\"font-size-small\">burgerlijk recht</span></strong></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">In het burgerlijk recht staan twee burgers tegenover elkaar die een conflict met elkaar hebben waarover de rechter een uitspraak moet doen. </span><span class=\"font-size-small\">Hoe een rechtszaak er uit ziet en wie de 'strijdende' partijen zijn, is afhankelijk van het rechtsgebied waarin het conflict speelt. </span></p>\n<p class=\"StandaardTimesNewRoman\"><strong><span class=\"font-size-small\">strafrecht</span></strong></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">In het strafrecht verdenkt het Openbaar Ministerie (OM) een verdachte van een strafbaar feit. Het OM legt deze verdenking voor aan de strafrechter.</span></p>\n<p class=\"StandaardTimesNewRoman\"><strong><span class=\"font-size-small\">staatsrecht</span></strong></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">Het staatsrecht (of constitutionele recht) is de basis van elk rechtsstelsel. Het regelt de organisatie van de overheid, het verband tussen verschillende staatsorganen en de verhouding tussen overheid en burger.</span></p>\n<p class=\"StandaardTimesNewRoman\"><strong><span class=\"font-size-small\">bestuursrecht</span></strong></p>\n<p class=\"StandaardTimesNewRoman\"><span class=\"font-size-small\">In het bestuursrecht is een burger het niet eens met een besluit van een overheidsorgaan, daarom vraagt hij de rechter om aanpassing of vernietiging van dat besluit.</span></p>\n<p><span class=\"font-size-small\"><strong>Opdracht 3</strong>: Zet de onderstaande gevallen in de juiste rechtsgebieden</span></p>\n<p><span class=\"font-size-small\">Een koper en een verkoper die een koopovereenkomst sluiten</span></p>\n<p><span class=\"font-size-small\">De gemeente wil een hoog gebouw voor jou appartement plaatsen, je bent tegen.</span></p>\n<p><span class=\"font-size-small\">Een man en een vrouw die een huwelijk sluiten</span></p>\n<p><span class=\"font-size-small\">Een bedrijf dat een mileuvergunning aanvraagt bij de overheidl</span></p>\n<p><span class=\"font-size-small\">Een politiek partij die een wijziging van de grondwet wil</span></p>\n<p><span class=\"font-size-small\">Een persoon die in verdovende middelen handelt</span></p>\n<p><span class=\"font-size-small\">Een bedrijf dat de beloofde service niet aanbiedt</span></p>\n<p><span class=\"font-size-small\">Het aanbieden van een vervalst paspoort</span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Politiek-juridisch domein week 1: De Grondwet",
                "reference": {
                    "value": "150182"
                },
                "sections": []
            },
            {
                "title": "Politiek-juridisch domein Week 2: De wet en jij.",
                "reference": {
                    "value": "150196"
                },
                "sections": []
            },
            {
                "title": "Politiek-juridisch domein week 3: handelingsbekwaam",
                "reference": {
                    "value": "150199"
                },
                "sections": []
            },
            {
                "title": "Politiek-juridisch domein week 4: Inleiding Strafrecht",
                "reference": {
                    "value": "150202"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}