{
    "documentAuthors": [
        "Wiranda Stam",
        "W Stam",
        "Harriet  Hoekstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Wiranda Stam",
            "referenceName": null,
            "reference": {
                "value": "169731"
            },
            "firstName": "Wiranda",
            "infix": null,
            "lastName": "Stam",
            "emailAddress": "w.stam@aeres.nl",
            "type": "author"
        },
        {
            "fullName": "W Stam",
            "referenceName": null,
            "reference": {
                "value": "1405"
            },
            "firstName": "W",
            "infix": "",
            "lastName": "Stam",
            "emailAddress": "w.stam@aocfriesland.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Harriet  Hoekstra",
            "referenceName": null,
            "reference": {
                "value": "1434"
            },
            "firstName": "Harriet ",
            "infix": "",
            "lastName": "Hoekstra",
            "emailAddress": "h.hoekstra-dejong@aocfriesland.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2014-10-20T11:56:54Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 31406,
    "title": "Streekeigen gewassen",
    "description": "Een project over streekproducten uit het gebied rondom de Fryske Wâlden",
    "lastModifiedDate": "2014-10-20T11:56:54+02:00",
    "dateCreated": "2011-06-14T15:30:55+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Stam, Wiranda",
                "reference": {
                    "value": "169731"
                },
                "firstName": "Wiranda",
                "infix": null,
                "lastName": "Stam",
                "emailAddress": "w.stam@aeres.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Stam, W",
                "reference": {
                    "value": "1405"
                },
                "firstName": "W",
                "infix": "",
                "lastName": "Stam",
                "emailAddress": "w.stam@aocfriesland.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Hoekstra, Harriet",
                "reference": {
                    "value": "1434"
                },
                "firstName": "Harriet ",
                "infix": "",
                "lastName": "Hoekstra",
                "emailAddress": "h.hoekstra-dejong@aocfriesland.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/31406/"
    },
    "sections": [
        {
            "reference": {
                "value": "150299"
            },
            "heading": {
                "type": "heading",
                "content": "Home",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8ed58fb7d7eb6cd6ff293ebdcf225bf9.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De multifunctionele landbouw (MFL) is een landbouwsector waar het van oorsprong agrarische bedrijf uitgebreid is met één of meerdere neventakken. De taskforce MFL<a title=\"\" href=\"https://maken.wikiwijs.nl/index.php?id=43&amp;arrangement=31406#_ftn1\">[1]</a>onderscheidt hierbij zes neventakken: educatie, kinderopvang, natuurbeheer, recreatie, streekproducten en zorglandbouw (Taskforce multifunctionele landbouw, 2012)</p>\n<p>Binnen het landbouwbreedprogramma van onze 3 en 4 GT richting besteden we het hele jaar aan de multifunctionele landbouw en de neventakken.</p>\n<div>Tijdens perioden van 8 weken gaan we aan de slag met een thema. Deze thema's zijn opgedeeld naar aanleiding van de verschillende neventakken die er zijn. Het eerste thema omvat alles wat te maken heeft met de streek. Welke streekgewassen groeien er, welke gerechten worden er van bereid en hoe doe je dat. Wie wonen hier en welke bebouwing is specefiek voor deze streek. Allemaal zaken die aan de orde komen tijdens de komende weken. In dit arrangement alle informatie die nodig is om het thema tot een goed einde te brengen. Hoe het eindproduct er uit moet zien en wat er allemaal in jullie groepsportfolio moet worden verwerkt.<br/>\n<br/>\nHeel veel plezier met het thema STREEKPRODUCTEN (uit de Noordelijk Friese Wouden).</div>\n<div>\n<hr class=\"c1\" size=\"1\" width=\"33%\"/></div>\n<div>\n<p><a title=\"\" href=\"https://maken.wikiwijs.nl/index.php?id=43&amp;arrangement=31406#_ftnref1\">[1]</a> De Taskforce Multifunctionele Landbouw werkt in partnerships met private initiatieven, maatschappelijke organisaties en overheden aan versnelling, verbinding en vernieuwing in de multifunctionele landbouw, met als doelstelling een verdubbeling van de omzet tussen 2007 en 2012.</p>\n</div>\n"
                },
                {
                    "type": "file",
                    "title": "flyer project",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/687596af9fdf671cbc843ed71c617d02.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "150300"
            },
            "heading": {
                "type": "heading",
                "content": "Historie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/36d047884319bb16110c02b159db0ff3.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Al vanaf het moment dat mensen zich vestigten op een plaats verbouwd men producten om zichzelf of de dieren mee te voeden. Iedere regio heeft zo zijn eigen kenmerkende gewassen. De grondsoort, de temperatuur en de kennis in de regio hebben ervoor gezorgt dat streekeigen gewassen zijn ontstaan. Een aantal gewassen die echt bij de friese wouden horen zijn oa it giele wâldbeantsje en it wâldgieltsje (een aardappelras). Er zijn natuurlijk veel meer gewassen die in onze streek veel voorkomen. Hieronder een link naar een site van de wâldpyk, een stichting ter behoud van de streekeigen gewassen.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.dewouden.com/uploads/file/Johannes%20Brouwer%20def.pdf",
                    "title": "Een stukje historie over de friese tuinbouw",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "file",
                    "title": "Historie giele wâldbeantsje",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1e67dd51b0ab131d4f7f3225c54e52ee.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "150302"
            },
            "heading": {
                "type": "heading",
                "content": "Het project streekeigen gewassen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/244d8918a3a2e242076bac8a863a4d2b.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Op dit moment is er een behoefte vanuit de samenleving om de teelt van streekgewassen nieuw leven in te blazen. Authenticiteit, streekeigenheid, duurzaamheid en kwaliteit spreken de consument steeds meer aan. Behoud van het culinaire erfgoed en agrobiodiversiteit zijn een maatschappelijk belang. Daarnaast spreken de kwalitatieve en exclusieve streekgerechten steeds meer top-koks aan. De horeca is op zoek naar producten en toepassingen van de streekgewassen.</p>\n<p>De stichting Wrâldfrucht is opgericht om de landschappelijke en economische betekenis van producten uit de streek te promoten. De stichting coördineert de levering van streekproducten uit de Friese Wouden aan groothandel, horeca en consumenten. Hun label Wâldpyk bevat onder andere het 'Giele Wâldbeantsje' (Gele Woudboon), de 'Wichter' (Gele Kroosjespruim) en het 'Wâldgieltsje' (Woudgeeltje, streekeigen aardappelras). Vooral voor het 'Giele Wâldbeantsje' is een vraagmarkt ontstaan. Er is op korte termijn behoefte aan nieuwe telers, om op langere termijn aan de vraag naar streekeigen gewassen te kunnen voldoen.</p>\n<p>De uitdaging van de Stichting Wrâldfrucht is: Het opleiden van nieuwe deskundige telers en het handhaven van de vraagmarkt De stichting Wrâldfrucht is hiermee de intermediaire organisatie die een schakel vormt tussen vraag en aanbod van groene kennis. De teeltkennis + uitgangsmateriaal is op dit moment nog aanwezig bij een kleine groep vergrijzende (hobby)telers. Om doorstroming van de kennis te verkrijgen moet deze oudere groep (hobby)telers hun publieke kennis ontsluiten.</p>\n<p>Burgers zouden moeten worden geprikkeld om een groentetuin aan te leggen en streekeigen, duurzame producten te kweken. Wanneer jonge burgers de oudere burgers met de kennis van teelten ontmoeten komt er een gesprek over teelten en groene kennis op gang waardoor een verandering in gedrag van beide groepen kan ontstaan. Enerzijds gaat de jonge burger zich interesseren voor de teelt, anderzijds gaat de oudere burger aan de slag om zijn kennis te ontsluiten. Verwerking en vermarkting van streekeigen gewassen leveren een belangrijke bijdrage aan de vraagmarkt en de instandhouding van de streekeigen gewassen. Bij het onderzoeken</p>\n<p>hiervan (kennis-co-creatie) kunnen de groene onderwijsinstellingen een waardevolle rol spelen. Het onderwijs kan tevens vorm geven aan 'het leren in de praktijk'. De opgedane kennis en ervaringen ( teeltkennis en productkennis) kunnen hiermee in onderwijsprogramma's geïntegreerd worden en verder verspreid. Naast het inspelen op deze actuele vraag vanuit de samenleving geeft dit project de mogelijkheid om te komen tot een kennisdoorstroming, kenniscirculatie en kennis-co-creatie en kansen van ontmoetingen en gesprekken tussen verschillende groepen burgers.  </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#ffffff;\">....                           </span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span style=\"color:#ffffff;\">......</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Teelthandleiding",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/4369ee7390b42e131b9ea723357ec868.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "150305"
            },
            "heading": {
                "type": "heading",
                "content": "Streekeigen gewassen Intra",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7b27a1fff9b046d38ecf2774509697f3.jpg",
                    "altText": "Noordelijke Fryske Wâlden",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Als je langs de A7 of via de Wâldwei de Noordelijke Fryske Wâlden binnen rijdt kom je dit bord tegen.</p>\n<p>We wonen hier in het gebied de noordelijke friese wouden. Een gebied wat zich kenmerkt door de elsensingels welke om de weilanden heen staan. Van oorsprong arme grond waar buiten gras niet veel wilde groeien.</p>\n<p>Maar hoe leefde men hier vroeger? Welke bebouwing was er? en welke machines en werktuigen werden er op deze zanderige gronden gebruikt? Dit alles gaan we komende weken in het thema streekproducten onderzoeken.</p>\n<p>Naast het verleden kijken we ook naar het heden. Wat is er nog terug te vinden van de producten die echt uit deze streek komen? en welke producten zijn dat? Hoe worden ze verkocht en waar? We gaan het ontdekken en bekijken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "150312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten week 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ter introductie van het thema streekgewassen gaan we het 3e en 4e uur naar de Kruidhof. Hier hebben de derde klassers vorig jaar een groententuintje aangelegt met hierin vergeten groenten uit onze streek, 'de Friese wouden'. De groenten zijn de afgelopen zomer uitgegroeid en een groot aantal groenten is klaar om te oogsten.<br/>\n<br/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/982cbd2d608c32db2918f4efa9892a02.jpg",
                            "altText": "plattegrond noordelijke friese wouden",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De eindopdracht voor het thema streekproducten is als volgt:</p>\n<p>Je gaat een tafelpresentatie maken welke in de kruidhof tijdens de oogstdag  (13 oktober) te zien zal zijn.</p>\n<p>Je doet dit aan de hand van een bij dit thema horend onderwerp. Hieronder staan de keuzemogelijkheden. Kies met een groepje van 4 personen 1 onderwerp uit. Onderneem nu de volgende stappen</p>\n<ol>\n<li>Open het door jullie gekozen onderwerp</li>\n<li>Noteer in beide delen de namen van jullie groepsleden</li>\n<li>Print de pagina uit</li>\n<li>Knip de pagina in 2en</li>\n<li>Lever het linkerdeel in bij je docent. Het rechter deel houdt de groep zelf, zodat het onderwerp en de groep duidelijk is (dit deel moet je later inleveren met al je spullen).</li>\n<li>Beantwoord de Wie, Wat, Waar, Waarom en Hoe vraag op het papier. Maak hiervoor gebruik van Word op de computer. Doe kort onderzoek om kennis te maken met het onderwerp.</li>\n<li>De 4xW+H vragen Komen in je portfolio, overleg met de docent of jullie op de goede route zitten.</li>\n<li>Ga nu dieper op de vragen in, wat zou je allemaal kunnen laten zien om jou onderwerp duidelijk uit te beelden.</li>\n<li>Besluit met je groep wat voor ´soort´ tafelpresentatie het gaat worden.</li>\n</ol>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "De Bebouwing",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a936c5b4744353fd4b461e466a69b0d3.doc"
                        },
                        {
                            "type": "file",
                            "title": "Het Gebied",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/558845e2959b0b47a9920733ef6e4c15.doc"
                        },
                        {
                            "type": "file",
                            "title": "De Bewoners",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fd07fb96aa239b7ba9fed2c79514ef76.doc"
                        },
                        {
                            "type": "file",
                            "title": "Machines en werktuigen",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2cfd7574f8d1674968de55d1a0522f09.doc"
                        },
                        {
                            "type": "file",
                            "title": "Project streekeigen gewassen",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6453d6fec0d2e0316532b9b80f5b253b.doc"
                        },
                        {
                            "type": "file",
                            "title": "Streekeigen gewassen",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/400e22d0a660e706302428e5e9e1890f.doc"
                        },
                        {
                            "type": "file",
                            "title": "Streekeigen gerechten",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/48e074fff95a9a14af894e3194f1ee68.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Naast het kennis maken met dit onderdeel uit de Multifunctionele landbouw, de streekproducten, is het ook belangrijk dat je inzicht krijgt in de beroepen die bij dit thema horen. Vandaar dat je tijdens het bezoek aan de botanische tuin 'de Kruidhof' een kort interview moet houden met een medewerker in de tuin. Je gaat op zoek naar informatie over het werk en hoe iemand hier aan het werk is gekomen. Hiervoor gebruik je onderstaande opdracht.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beroepenorriëntatie werken in een botanische tuin",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/407b5f0a231ea50d87e63b57d80fee58.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "420222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten week 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Afgelopen week zijn we op bezoek geweest bij 'de Kruidhof'. Je hebt hier informatie kunnen verzamelen over verschillende streekgewassen. Je hebt een medewerker geïnterviewd en je hebt de tuin bezocht.</p>\n<p>Deze week krijg je de eerste twee lesuren de tijd om samen met je groep aan de slag te gaan met het stappenplan voor jullie thematafel in de kruidhof. Deze wordt tijdens de oogstdag op 11 oktober tentoongesteld.</p>\n<p>Zorg er vandaag voor dat je jullie gekozen onderwerp van alle kanten bekeken hebben. Beantwoord de wie, wat, waar, waarom en hoe vragen voor jullie onderwerp. Op deze manier krijg je meer inzicht in het onderwerp en kun je ideeën ontwikkelen om tot een goede tafel te komen.</p>\n<p>Vandaag moet het stappenplan voor jullie groep, om te komen tot een nette tafel af zijn. Jullie hebben inzicht in wie wat gaat doen en waar nog overleg nodig is.</p>\n<p> Hieronder nogmaals wat informatie over de verschillende thema's (en plaatjes) die je zou kunnen gebruiken..</p>\n<p><span style=\"color:rgb(255, 255, 255);\">.</span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Pres. de noardelijke frykske walden",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1e1b15168effab3a705862e689624793.ppt"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7f48ce5c0212496bd6ed5d2b6f953eb2.jpg",
                            "altText": "Hete bliksem",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het tweede deel van deze les gaan we aan de slag met een product uit de streek, Zoete appeltjes.</p>\n<p>Van oudsher was de Friese wouden een arm gebied. De grond was nauwelijks vruchtbaar en er was weinig werk. Mensen moesten leven van wat het land hen bood. Zoete appelbomen groeien redelijk op schrale grond, maar als handappel zijn deze vruchten helemaal niet lekker. Gekookt echter boden ze een prima maaltijd.</p>\n<p>Aardappelen werden in eigen tuin geteeld, het 'slechte' vlees van de varkens (het vette spek) kon gebruikt worden zodat het betere vlees verkocht kon worden. Eenvoudig in één pan te koken en gezond. Een flinke portie zetmeel en koolhydraten om warm te blijven en hard te kunnen werken.</p>\n<p>Tegenwoordig wordt het gerecht hete bliksem niet heel veel meer gegeten, maar als je in je omgeving mensen vraagt zijn er vast nog velen die het kennen.</p>\n<p>Wij gaan het vandaag maken. Daarnaast ga je het netjes uitserveren en beoordelen op geur, kleur en smaak.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht Hete bliksem",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/27942a7b51a2e8883c63be8df9feefe7.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "420223"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten week 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We beginnen deze week met het verder uitwerken van jullie plan voor de thematafel in de kruidhof.</p>\n<p>Vandaag is het belangrijk dat niet alleen het plan af is, maar ook dat je een schaaltekening hebt gemaakt van hoe de tafel er uit komt te zien.</p>\n<ul>\n<li>Welke spullen komen er op?</li>\n<li>Hoe ga je de tafel verder aankleden? plaats je alleen een gerecht of foto hiervan? of maak je een tafelkleed of misschien zelfs een fotocollage??</li>\n<li>Wie zorgt voor welke spullen?</li>\n<li>Wanneer wordt alles verzameld?</li>\n<li>Waar slaan we de spullen op en hoe krijgen we alles op tijd op school of op de kruidhof?</li>\n</ul>\n<p><span style=\"color:rgb(255, 255, 255);\">.</span></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2aecef4861005764b9bfdb6fbc90dc71.jpg",
                            "altText": "Friese streekproducten",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Dit thema gaat helemaal over streekproducten, niet alleen over mensen in de streek of de gebouwen waarin ze wonen, maar vooral ook over wat hier geproduceerd wordt. Maar producten produceren is één kant. De producten moeten ook verkocht worden. Dit staat vandaag centraal.</p>\n<p>In Buitenpost wordt op verschillende plaatsen aandacht besteed aan de productie en verkoop van streekproducten/streekgewassen. Cadeauwinkel Op 'e Stâl is hier een goed voorbeeld van. Bij Op 'e Stâl kunt je terecht voor authentieke cadeaupakketten van diverse accessoires en streekproducten uit de Friese Wouden en het Waddengebied, zoals producten met het streekmerk Wâldpyk en Waddengoud.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Bezoeken van een bedrijf wat streekproducten verkoopt",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d5b8c1381ebb64e7a4b663488a94e9d6ace9af55.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ook in de handel en verkoop van streekproducten zitten veel verschillende banen waar je later aan de slag zou kunnen. In het MKB is veel werk, van vakantiebaantje tot zaterdagklus en van vakkenvuller tot bedrijfsleider. Alles is mogelijk, maar wat moet je precies weten en kunnen om in een MKB bedrijf aan de slag te kunnen.</p>\n<p>Hiervoor interview je een medewerker van het door jullie uitgekozen bedrijf. Let er op dat je geen stagiaire of vrijwilliger interviewd. En, vraag netjes of iemand tijd heeft. Voor het interview kun je onderstaande opdracht gebruiken.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beroepenorriëntatie, werken in het MBK",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9c5bfcc63455e2f432b135d5a6e49a51b03dde3d.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "420232"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten week 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze week kun je alle tijd besteden aan het verzamelen van materialen voor jullie tafel.</p>\n<p>Alles wat gemaakt moet worden moet deze week uitgewerkt, foto's, papieren, maquettes, alles moet deze week klaar. Je krijgt hier daarom 4 lesuren de tijd voor. Waar je aan het werk gaat mag je met je groep bepalen. Uiteraard is het OLC open en zijn de computers daar beschikbaar. Diegene die materialen in lokaal 13 boven hebben liggen kunnen die daar vandaan halen, net als de mapjes met jullie materiaal.</p>\n<p>Bekijk vandaag ook alvast de website van landbouwmuseum De Brink. Hier gaan we volgende week naar toe, je gaat hier extra informatie krijgen voor je tafel. Alle onderwerpen komen aan bod. Bedenk deze week alvast wat je verwacht te vinden in het museum, noteer dit in een word bestand en mail dit donderdag aan het eind van de les (rond 15.30) naar mevrouw Stam (<a href=\"https://maken.wikiwijs.nl/mailto:w.stam@nordwincollege.nl\">w.stam@nordwincollege.nl</a>).</p>\n<p>Je hoeft niet op school te werken, als thuis beter past bv ivm het maken van jam mag dat ook. Maarrrrrr je MOET wel aan de slag. We willen op woensdag van iedere groep weten waar ze aan de slag gaan. Je mailt dit ook even naar mevr Stam. <a href=\"https://maken.wikiwijs.nl/mailto:w.stam@nordwincollege.nl\">w.stam@nordwincollege.nl</a></p>\n<p>Na vandaag is er nog 1 les de tijd om aan je materiaal te werken! Zorg dus dat vandaag alles in grote lijnen af is, in ieder geval op papier! Denk ook aan je portfolio, volgende zijn we niet op school, we gaan dan naar een museum in de streek, er is de week erna nog wat tijd voor het afronden en aan elkaar schrijven van jullie materiaal en het opzoeken van de laatste zaken, maar niet om alle opdrachten uit te werken.</p>\n<p>Kijk onder week 7 wat er precies allemaal in je portfolio moet komen, deze informatie kun je gebruiken als leidraad.</p>\n<p> </p>\n<p><span style=\"color:rgb(255, 255, 255);\">.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a1045b359f1f2f00ae39e26d68eaf160.jpg",
                            "altText": "presentatietafel",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "926828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten week 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e2d7ca01e7f779536d9205d65751924f4fe435e5.png",
                            "altText": "Landbouwmuseum De Brink, Veenklooster",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Vandaag gaan we op bezoek bij het frysk landbouwmuseum de Brink in Veenklooster. Daar krijgen we uitleg over wonen, leven en werken in de streek. Je kunt vandaag veel informatie verzamelen voor je eigen tafel. Alle onderwerpen komen aan bod. Tijdens het bezoek aan het museum moet je een aantal dingen opzoeken en hierover vragen beantwoorden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/5rM3JOFhKRI",
                            "align": "left",
                            "caption": "infofilmpje over het thema van dit jaar in het museum: geriefhout ",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na uitleg over het ontstaan van het museum en informatie over de streek rondom veenklooster gaan we in drie groepen uiteen. Je krijgt tijd om zelf het museum te bezichtigen, er wordt een workshop gegeven en er draait een film over de omgeving en het beheer van de omgeving wat betreft streekeigen gewassen, dieren en andere bijzondere streekgebonden kenmerken. Iedere ronde duurt 30 minuten. Na de ronde wisselen jullie. Je volgt dus alle drie de programma's.</p>\n<p>Denk er aan dat je vooral bij het rondkijken in het museum op zoek gaat naar zaken die passen bij het thema waarmee jullie aan de slag zijn. JE TAFEL. Er is voor alle onderwerpen informatie genoeg te vinden in het museum, bovendien kan de eigenaar misschien wel veel informatie geven... maak hier gebruik van!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "420233"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten week 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bf8a8611a1cd3aff34d14e2fd959f319.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>....... wordt nog aan gewerkt ....................</p>\n<p>Het is bijna zover. Aankomende zaterdag is de oogstdag in de kruidhof. De tafels moeten er dan netjes bijstaan.</p>\n<p>Vandaag is de hele morgen beschikbaar voor het opbouwen van de tafel. Misschien moet je nog een gerecht klaarmaken of wil je nog wat laatste zaken regelen, je hebt hier maximaal 2 lesuren de tijd voor. De tafels en andere materialen die lastig mee te nemen zijn gaan in de trailer naar 'de Kruidhof' toe. Wil je nog iets meegeven? Regel dit dan.</p>\n<p>Om 10:20 vertrekt de trailer naar de tuin. Via de achteringang kun je het terrein op en in de kas is ruimte gemaakt voor jullie tafels. Succes met het zo netjes mogelijk opbouwen van de tafel. Houd er rekening mee dat je niet breeder mocht bouwen dan de tafel zelf, wel omhoog en richting de grond.</p>\n<p>Om 11:15 beginnen we met de beoordeling van de tafels. Hieronder de punten waarop jullie tafel beoordeeld wordt:</p>\n<ul>\n<li>Algehele indruk</li>\n<li>Originaliteit</li>\n<li>Juistheid van de gegevens</li>\n<li>Taalgebruik</li>\n<li>Gebruik van foto's, materialen, afbeeldingen ed.</li>\n<li>Beoordeling door klasgenoten.</li>\n<li>Voldoen aan de opdracht..... hieronder vallen, klopt wat gemaakt is bij het gekozen thema, is de tafel 'houdbaar', is duidelijk wie de tafel gemaakt heeft en waarom? blijkt uit de tafel de tijd die er in gestoken is....</li>\n</ul>\n<p>Op iedere tafel komt een gelamineerde versie te liggen van de beoordeling. Hierop jullie definitieve cijfer voor dit onderdeel, een foto van de tafel en het commentaar op bovenstaande punten.</p>\n<p>Bovenstaande beoordeling telt mee in DSE 1 van klas 3 en DSE 4 voor klas 4, de weging is als volgt:</p>\n<ul>\n<li>1/3  beoordeling tafel</li>\n<li>1/3  beoordeling portfolio</li>\n<li>1/3  beoordeling reflectiegesprek naar aanleiding van de tafel en het portfolio. Deze gesprekken vinden plaats in jullie groepje.</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d764ba666be9e2feea44d03b626bf8be.jpg",
                            "altText": "Geen paniek, jullie redden het",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "420234"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten week 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7ab7a496241a2aaf64a94be80a4459ed.jpg",
                            "altText": "de laatste loodjes",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>............ wordt nog aan gewerkt ....................</p>\n<p> </p>\n<p>Deze week moet de tafel op de Kruidhof worden opgebouwd, ............</p>\n<p>Daarna gaan we naar de kruidhof</p>\n<p> </p>\n<p>Na het opbouwen is er misschien nog wat tijd over om de laatste zaken voor het portfolio uit te werken.</p>\n<p> </p>\n<p>Een portfolio is geschikt om in te leveren als het voldoet aan onderstaande beschrijving:</p>\n<p>Zet het geheel in de goede volgorde en zorg voor een indeling in hoofdstukken die ook in een inhoudsopgave is terug te vinden. Hieronder nogmaals een overzicht van de zaken die in je portfolio horen te zitten. Als je dit lijstje aanhoud heb je in ieder geval alles er in;</p>\n<p> </p>\n<ul>\n<li><span style=\"background-color:rgb(102, 255, 51);\">Voorkant, hierop de naam van het portfolio en jullie eigen namen (en klas).</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">Inleiding, beschrijf hier waarom je dit portfolio hebt gemaakt en wat je waar kunt vinden</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">Inhoudsopgave</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">les 1</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      Jullie keuze van een onderwerp en de motivatie</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      De uitwerking van de vragen uit de bloemenroute</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      Het interview met de medewerker van de Kruidhof, per groep 1 verslag (deze hoeft dus NIET per persoon ingeleverd te worden).</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">les 2</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      De uitwerking van de Hoe, Wat, Wie, Waar en Waarom vragen</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      Het stappenplan van jullie presentatietafel</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      De uitwerking behorende bij het gerecht 'hete bliksem' de smaaktest etc.</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">les 3</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      De uitwerking van het bezoek aan de winkels welke streekproducten verkopen</span></li>\n<li><span style=\"background-color:rgb(102, 255, 51);\">      Het interview met een medewerker uit het MKB bedrijf. Per persoon heb je iemand geinterviewd dus per persoon een verslag toevoegen aan het portfolio.</span></li>\n<li><span style=\"background-color:rgb(0, 255, 0);\">les 4</span>\n<ul>\n<li><span style=\"background-color:rgb(0, 255, 0);\">Een verslagje wat jullie als groep en individueel gedaan hebben in deze les waar je 4 uur de tijd heb gehad om alles af te ronden,   waar hebben jullie afgesproken en wat hebben jullie gedaan?</span></li>\n<li><span style=\"background-color:rgb(0, 255, 0);\">Het wordbestand (a-4) met hierin de tekst en aantekeningen wat jullie verwachten van het museumbezoek. Bijvoorbeeld welke informatie jullie willen verzamelen en wat je gezien wilt hebben.</span></li>\n</ul>\n</li>\n<li><span style=\"background-color:rgb(0, 255, 0);\">les 5</span>\n<ul>\n<li><span style=\"background-color:rgb(0, 255, 0);\">Een verslag van het bezoek aan het frysk landbouwmuseum in veenklooster, welke informatie heb je voor jullie tafel verzameld en waarom (Antwoord op je A-4 van vorige week).</span></li>\n</ul>\n</li>\n<li>les 6</li>\n<li>      Een kort verslagje van het afronden van de thematafel en het opbouwen ervan op de Kruidhof</li>\n<li>      Een reactie op de beoordeling die je kreeg van jullie klasgenoten en de docenten</li>\n<li>les 7</li>\n<li>      Werk uit hoe de samenwerking van dit thema is verlopen, geef aan wie wat gedaan heeft en welke afspraken goed gingen en welke niet. Noteer ook waarom dingen goed gingen of juist niet. Maak gebruik van de STAR(T) methode, hierin beschrijf je per deel van de opdracht hoe het ging. Deze methoden wordt veel gebruikt om jezelf of anderen te beoordelen.</li>\n<li>      S (situatie) beschrijf waarom je welk thema hebt gekozen en hoe jullie samen tot deze keuze zijn gekomen</li>\n<li>      T (taak) beschrijf de taakverdeling en waarom deze wel of niet goed verliep, neem hier je plan van aanpak in mee</li>\n<li>      A (actie) heeft iedereen gedaan wat hij zou doen, was alles op tijd klaar en waar liepen jullie tegen aan?</li>\n<li>      R (resultaat / reflectie) hoe vinden jullie zelf dat het geworden is? wat ging er goed of juist minder goed en hoe denk je dat dit zou kunnen komen. Waarvan zou je kunnen leren?</li>\n<li>     (T) (transfer) wat zou je als je dezelfde opdracht weer zou krijgen anders doen, noem de punten en waarom je het anders zou doen.</li>\n</ul>\n<p> </p>\n<p> Lever het portfolio als groep UITERLIJKop dinsdag 16 oktober 2012 om 11.45 in. Een niet ingeleverd portfolio betekend geen reflectiegesprek en geen cijfer voor DSE 1 of 4. Inhalen van dit gesprek kan pas in de toetsweek, mits het portfolio dan wel beschikbaar is.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8c2d14a59a2324a6f1544b8596b64ba5.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ben je klaar met je portfolio en wil je het gesprek wat we na de vakantie plannen goed voorbereiden? Maak dan gebruik van de onderstaande tips:</p>\n<p> </p>\n<p>Maak met je groep aan de hand van je portfolio en jullie beoordeling van de tafel een sterkte / zwakte analyse een zogenaamde swot analyse. Hierin kijk je naar de sterke en zwakke punten van jullie eigen werk en de kansen en bedreigingen welke hier voor jullie in liggen vanuit de opdracht (school) gezien.</p>\n<p>Dit kan door bijvoorbeeld het maken van onderstaande tabel:</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2a23991ee301beb8b6f67a4310c471f4.jpg",
                            "altText": "swot analyse",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>als je op internet op zoek gaat naar het doel van zo'n swot analyse komt je vele soorten uitleg tegen. Hieronder een linkje met een voorbeeld van zo'n uitleg. Welliswaar hier en daar wat lastige woorden, maar lees eens door en kijk wat deze manier van analyseren van jullie werk jullie op kan leveren als groep?!</p>\n<p>Tijdens het reflectie gesprek zullen we op dit soort zaken ingaan. Een handige voorbereiding dus en een die je later nog vele malen zal (moeten) gebruiken om helderheid te krijgen in je eigen functioneren of de manier waarop je samen gewerkt hebt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f6578f9bb8097f53d650dddc2d58f29f.png",
                            "altText": "uitleg swot analyse",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "435179"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d5972136ae9c3743249bdc0f47f78be7.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Na een aantal weken van denken, zoeken en uitwerken was vandaag de dag van de werkelijkheid.</p>\n<p>De tafels zijn vanmorgen in de kas van de Kruidhof opgebouwd. (09-10-2012). Vol spanning heeft het docentenduo afgewacht wat er allemaal tevoorschijn zou komen... Maar we zijn verplettert, er zijn prachtige tafels opgezet, een lekker gerecht gekookt en er is goed onderzoek gedaan naar de verschillende thema's. Een pluim voor onze 3 en 4 G leerlingen!!</p>\n<p> </p>\n<p>Hieronder het bestand met  voor iedere tafel de beoordeling zoals hij ook op de tafels komt te liggen vrijdag. Geen onvoldoenden, wel hier en daar wat tips die bruikbaar kunnen zijn voor je portfolio (vooral in het laatste onderdeel) en tijdens het gesprek.</p>\n<p>Volgende week afbreken en opbouwen op school en het inleveren van het portfolio (inleveren portfolio op 16 oktober tussen 10.20 en 11.45). Er zijn deze morgen computers beschikbaar om materiaal af te ronden en aan elkaar te plakken. Let wel op, het lukt nooit het gehele portfolio op deze morgen af te maken. </p>\n<p>Leerlingen worden om 8.35 bij de achteringang van de Kruidhof verwacht om de tafels af te ruimen en in de trailer te laden, daarna opbouwen in school en verder met de afronding.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Eindbeoordeling tafels streekproducten kruidhof",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ef4aa564c8ce78f612b1d6063bed209d.docx"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c94a8fd1490c9603fa1077b5c26c0099.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "Eindbeoordelingsformulier De streek",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a386b5b93460db900cdf500da0508d7c.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "150314"
            },
            "heading": {
                "type": "heading",
                "content": "Links over streekeigen gewassen",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://www.groenkennisnet.nl/Pages/project.aspx?project=106678514&regeling=Kigo",
                    "title": "projectplan groenkennisnet woudboontje",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.radionof.nl/nieuws/leerlingen-vmbo-groen-trakteren-op-authentiek-waldbeantsje",
                    "title": "Nieuwsbericht wâldbeantsjesproject VMBO ",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.lekker-frysk.nl/",
                    "title": "Lekker Frysk",
                    "description": "recepten met het echte fryske karakter (en de friese producten)",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.cursusencontract.nl/Actueel/cursus-waldbeantsjes.html",
                    "title": "Cursus wâldbeantsjes",
                    "description": "Een cursus over het verbouwen van streekeigen producten",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.liwwadders.nl/data/nieuws/items/EkAyuApkZExAUzIDhZ.php",
                    "title": "leeuwarder nieuwssite",
                    "description": "site met informatie over de presentatie van het project",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.dewouden.com/",
                    "title": "de wâldpyk",
                    "description": "streekmerk voor streekproducten uit de friese wouden",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.smulweb.nl/recepten/1369672/Balkenbrij-hert-op-parelgort-met-woudboontjes",
                    "title": "Recepten ",
                    "description": "Site met vele recepten met als ingredient het waldbeantsje en of andere streekproducten",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.waddengoud.nl/",
                    "title": "Waddengoud",
                    "description": "Site met veel informatie over de streek en alles wat hierbij hoort.",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_0621c20b01f62dccd99af407510c895d.jpeg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Home",
                "reference": {
                    "value": "150299"
                },
                "sections": []
            },
            {
                "title": "Historie",
                "reference": {
                    "value": "150300"
                },
                "sections": []
            },
            {
                "title": "Het project streekeigen gewassen",
                "reference": {
                    "value": "150302"
                },
                "sections": []
            },
            {
                "title": "Streekeigen gewassen Intra",
                "reference": {
                    "value": "150305"
                },
                "sections": [
                    {
                        "title": "Opdrachten week 1",
                        "reference": {
                            "value": "150312"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten week 2",
                        "reference": {
                            "value": "420222"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten week 3",
                        "reference": {
                            "value": "420223"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten week 4",
                        "reference": {
                            "value": "420232"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten week 5",
                        "reference": {
                            "value": "926828"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten week 6",
                        "reference": {
                            "value": "420233"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten week 7",
                        "reference": {
                            "value": "420234"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beoordelingen",
                "reference": {
                    "value": "435179"
                },
                "sections": []
            },
            {
                "title": "Links over streekeigen gewassen",
                "reference": {
                    "value": "150314"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "Arrangement in het kader van het thema streekproducten. onderdeel van de lessenserie rondom de multifunctionele landbouw\r\n(MFL)\r\n\r\nNordwin College VMBO Buitenpost \r\nOntwikkeld en uitgevoerd voor klas 3 en 4 GL. \r\nAuteurs : G. Cnossen en W. Stam",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Een stukje historie over de friese tuinbouw",
                "origin": "Een stukje historie over de friese tuinbouw",
                "customOrigin": null,
                "link": "http://www.dewouden.com/uploads/file/Johannes%20Brouwer%20def.pdf",
                "visible": true
            },
            {
                "type": "video",
                "title": "infofilmpje over het thema van dit jaar in het museum: geriefhout ",
                "origin": "infofilmpje over het thema van dit jaar in het museum: geriefhout ",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/5rM3JOFhKRI",
                "visible": true
            },
            {
                "type": "link",
                "title": "projectplan groenkennisnet woudboontje",
                "origin": "projectplan groenkennisnet woudboontje",
                "customOrigin": null,
                "link": "http://www.groenkennisnet.nl/Pages/project.aspx?project=106678514&regeling=Kigo",
                "visible": true
            },
            {
                "type": "link",
                "title": "Nieuwsbericht wâldbeantsjesproject VMBO ",
                "origin": "Nieuwsbericht wâldbeantsjesproject VMBO ",
                "customOrigin": null,
                "link": "http://www.radionof.nl/nieuws/leerlingen-vmbo-groen-trakteren-op-authentiek-waldbeantsje",
                "visible": true
            },
            {
                "type": "link",
                "title": "Lekker Frysk",
                "origin": "Lekker Frysk",
                "customOrigin": null,
                "link": "http://www.lekker-frysk.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Cursus wâldbeantsjes",
                "origin": "Cursus wâldbeantsjes",
                "customOrigin": null,
                "link": "http://www.cursusencontract.nl/Actueel/cursus-waldbeantsjes.html",
                "visible": true
            },
            {
                "type": "link",
                "title": "leeuwarder nieuwssite",
                "origin": "leeuwarder nieuwssite",
                "customOrigin": null,
                "link": "http://www.liwwadders.nl/data/nieuws/items/EkAyuApkZExAUzIDhZ.php",
                "visible": true
            },
            {
                "type": "link",
                "title": "de wâldpyk",
                "origin": "de wâldpyk",
                "customOrigin": null,
                "link": "http://www.dewouden.com/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Recepten ",
                "origin": "Recepten ",
                "customOrigin": null,
                "link": "http://www.smulweb.nl/recepten/1369672/Balkenbrij-hert-op-parelgort-met-woudboontjes",
                "visible": true
            },
            {
                "type": "link",
                "title": "Waddengoud",
                "origin": "Waddengoud",
                "customOrigin": null,
                "link": "http://www.waddengoud.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "d6f1bbf7-c1a6-4431-bcbd-f33126d851ef": "Praktijkonderwijs",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "friese wouden",
                    "friesland",
                    "kruidhof",
                    "multifunctionele landbouw",
                    "streekproducten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}