{
    "documentAuthors": [
        "Frank van Lieshout"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Frank van Lieshout",
            "referenceName": null,
            "reference": {
                "value": "4025"
            },
            "firstName": "Frank",
            "infix": "van",
            "lastName": "Lieshout",
            "emailAddress": "fahmvanlieshout@onsbrabantnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2012-01-30T13:27:43Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 31661,
    "title": "bipolaire stoornis",
    "description": "",
    "lastModifiedDate": "2012-01-30T13:27:43+01:00",
    "dateCreated": "2011-06-25T14:03:12+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Lieshout, Frank",
                "reference": {
                    "value": "4025"
                },
                "firstName": "Frank",
                "infix": "van",
                "lastName": "Lieshout",
                "emailAddress": "fahmvanlieshout@onsbrabantnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/31661/"
    },
    "sections": [
        {
            "reference": {
                "value": "157841"
            },
            "heading": {
                "type": "heading",
                "content": "Bipolaire stoornis",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "271116"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Doelstellingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-medium\">Orientatie op de manische zorgvrager</span></p>\n<p><span class=\"font-size-medium\">Je kunt</span> <span class=\"font-size-medium\">aangeven wat verstaan wordt onder een bipolaire stoornis<br/></span><span class=\"font-size-medium\">Je kunt drie vormen onderscheiden en toelichten</span><br/>\n<span class=\"font-size-medium\">Je kunt weergeven uit welke episoden een bipolaire stoornis kan bestaan</span><br/>\n<span class=\"font-size-medium\">Je kunt aangeven welke de essentie is van het verplegen van manische zorgvragers</span><br/>\n<span class=\"font-size-medium\">Je kunt het verschil aangeven tussen een hypomane en een manische episode<br/></span><span class=\"font-size-medium\">Je kunt de belangrijkste kenmerken van elke episode weergeven</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "157850"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een bipolaire stoornis?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"intro\"><span class=\"font-size-medium\">Personen met een bipolaire stoornis hebben te maken met stemmingswisselingen.</span></p>\n<div class=\"usercontent\">\n<p><span class=\"font-size-medium\">De persoon kan het ene moment heel erg uitgelaten zijn (manie), het andere moment heel erg neerslachtig (depressie). Wisselende stemmingen worden afgewisseld met periodes waarin het relatief rustig is.</span></p>\n<p><span class=\"font-size-medium\">De bipolaire stoornis is een ernstige, chronische ziekte die niet kan worden genezen. Wel kunnen sommige symptomen met medicatie verminderen of verdwijnen en kan een nieuwe episode worden voorkomen.</span></p>\n<p><span class=\"font-size-medium\">De bipolaire stoornis wordt ook wel manisch-depressieve stoornis genoemd.</span></p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "268224"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vormen bipolaire stoornis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">In het DSM-4 worden drie vormen van bipolaire stoornis onderscheiden:</span></p>\n<ul>\n<li><span class=\"font-size-medium\"><span>Bipolaire stoornis I</span>: er treedt minimaal één manische of gemengde episode op, maar er kunnen ook hypomane of depressieve perioden optreden. Deze vorm komt het dichtst in de buurt van wat men vroeger \"manisch-depressief\" noemde.</span></li>\n<li><span class=\"font-size-medium\"><span>Bipolaire stoornis II</span>: er is minimaal één episode van hypomanie en minimaal één depressieve episode. Er is geen manische of gemengde episode opgetreden.</span></li>\n<li><span class=\"font-size-medium\"><span>Cyclothyme stoornis</span>: er treedt een reeks hypomane episoden op, onderbroken door episoden van lichtere depressie en uitputting.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Verder wordt in het handboek ook nog melding gemaakt van een restgroep: bipolaire stoornis <span>niet anderszins omschreven</span>. Hieronder vallen stoornissen die wel kenmerken van een bipolaire stoornis hebben, maar niet onder de bovenstaande ziektebeelden vallen.</span></p>\n<p><span class=\"font-size-medium\">Het is een blijvende (levenslang durende) geestelijke aandoening, vaak met terugkerende episoden die ernstig van aard kunnen zijn. Het vereist daarom een actieve behandeling. De stemmingswisselingen kunnen normale relaties bemoeilijken en kunnen ook van invloed zijn op alle overige aspecten van het leven.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "161098"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De manische zorgvrager...",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Goedemorgen, meneer de psychiater,<br/>\n<em><span style=\"color:#990000;\">waarom alleen goede morgen, meneer de psychiater? Ook goedemorgen voor al die leuke vogeltjes op uw stropdas en voor alle vogeltjes overal die, tussen twee haakjes, de uiterlijke verschijningsvormen van chaos zijn, een bijna-bepaalde tak van psyche en wiskunde, die, als je je nog niet hebt ingewerkt in je volledigheid, je het nakijken zullen geven met weinig hoop meer te kunnen doen dan over zaken heen kijken, zoals de koe over de maan liep in het liedje dat u vast ook geleerd hebt toen u kind was. Bent u ooit kind geweest, dokter? Het is veilig ons te associëren met kinderen, een veilige associatie. Of is dit asociaal te veronderstellen, asociaal iets of iemand met elkaar te associëren, zoals mijn oude leraar altijd zei. Klinkt als advies, in het bijzonder een voor sterrenkijker op een andere planeet, vindt u ook niet? Er is meer tussen hemel en aarde dan dat er is in alle hersenen op de wereld bij elkaar, zoals een ketting met worstjes, op een smakelijk ontbijt, dan maar!\"</span></em></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9f3c1e69a64de1d629d3a3aec0f7a004.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/af741ea1cf7cfd702b2ed9dfcc9a99bc.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Bron: Het oude gesticht (teksten uit helft vorige eeuw)</em><br/>\nHet vroeger stelle en bescheiden meisje wordt overdreven vroolijk en lachlustig, gaat zich opzichtig kleden, siert zich op met prullerijen, wordt brutaal en ongegeneerd, is vol flauwe grappen en heeft steeds haar woordje klaar. Dit laatste is vooral een uitvloeisel van haar versnelden gedachtegang die zich verder ook uit in woordspelingen en rijmelarijen. Haar bewegingsdrang uit zich door overmatige bedrijvigheid. Zij kan geen moment stil zitten, is steeds in de weer, nu eens met dit, dan weer met dat werk. Zij begint alles, doch houdt niks vol, omdat tengevolge van de verhoogde afleidbaarheid haar gedachten steeds naar iets anders uitgaan. Toch bedenkt zij in haar verhoogt zelfgevoel heel veel te presteren en kan dan ook geen enkele opmerking verdragen. Zij bemoeit zich in haar overmoedigheid met alles, heeft steeds aanmerkingen over het werk van anderen, is uitermate bemoeizuchtig.</p>\n<p>Zij heeft allerlei groote plannen in het hoofd, houdt zich voor zeer knap en aantrekkelijk, kortom, overschat zich in alle opzichten. Met de zedelijkheid neemt zij het niet meer zoo nauw: haar vluchtige gedachtegang blijft niet bij moreele bezwaren staan en in haar vrolijkheid stapt zij daar licht overheen. Mannelijke patiënten worden vaak overdreven optimistisch wat betreft hun zaken en gaan over tot gewaagde speculaties in de vaste overtuiging grote winsten te maken. Zij zijn vol groote plannen, willen hun kleinen winkel uitbreiden tot een groot warenhuis, zijn willen groote handelsreizen gaan ondernemen enz. Uit zucht om alles te bezitten doen zij inkoopen, die zij zich niet kunnen veroorloven; zelfs word vaak het verschil tussen mijn en dijn uit het oog verloren.<br/>\nMeestal hebben zulke patiënten een gezonde en bloeiende gelaatsuitdrukking als weerspiegeling van hun vroolijke stemming en hun gevoel van algemeen welzijn. Zij hebben dan ook vrijwel steeds een goede eetlust, zijn vaak gulzig en schrokkig.<br/>\nHoewel de stemming overwegend vrolijk is en opgewekt, kan zij ook naar den tegengestelden zijde overslaan, zoodat men soms onverwacht den Patient in tranen kan zien uitbarsten. Dit duurt echter gewoonlijk niet lang: spoedig heeft de vrolijkheid weer de overhand.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "158388"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aspecten behandeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/v/dWgBmrX-bWU?version=3&hl=nl_NL",
                            "align": "center",
                            "caption": "Inleiding manisch depressieve stoornis",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "157856"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bekende mensen met deze ziekte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/9ZnAG38CWZI",
                            "align": "center",
                            "caption": "https://www.youtube.com/embed/9ZnAG38CWZI",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "158238"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nog een zorgvrager aan het woord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3 class=\"entry-header\">Hypomaan en manisch,mijn verhaal</h3>\n<div class=\"entry-content entry-body\">\n<p>Hypomaan en manisch,het lijkt zo leuk van een afstand. Iemand die veel vrolijker is dan anders en zich overal op zijn gemakt voelt en overal wel over weet te vertellen.........<br/>\nDe werkelijkheid is echter anders.<br/>\nMomenteel ben ik schommelend tussen hypomaan en manisch. Lastig want ik heb een niet te bedwingen koop- en handelsdrang.<br/>\nMarktplaats is daar bij uitstek geschikt voor heb ik uitgevonden. Het is zeer verslavend! Het begon met wat oude spullen op marktplaats zetten,fotootje erbij,mooier fotootje erbij,aanprijzen als je t niet verkoop affijn,net de markt ;)<br/>\nOndertussen zit ik veel te veel achter de pc,het verkopen valt tegen,maar het kopen ook,dus slecht voor mijn spaarpot;)<br/>\nDaarom maar even een paar dagen ertussenuit naar een internetloos,en computerloos weekendhuisje.<br/>\n <br/>\nMaar ondertussen heb ik op weg daarheen alweer onderweg 2 afspraken geregeld voor pc's........... Een ouwe gratis ophalen, en een voor muziek gebouwde voor 'n joet ( klinkt toch goedkoper dan 10 euro....... )<br/>\nTja,en ondertussen zit ik hier 's morgens om bijna 1/2 6 te typen omdat niet kan slapen cq nog te druk ben,andere mensen zouden zeggen manisch ;)<br/>\nZo,nu ff plaatjes opsmurfen want het is hier zo zwart !<br/>\nLaters,enneuh blijf op de goeie lijn en schommelen is alleen maar leuk in een roeiboot !</p>\n<p>Seek</p>\n<p>---------------------------------------------------------------------------------</p>\n<p>Dinsdag 2-3-2010 des s nachts rond 1/2 2</p>\n</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "158133"
            },
            "heading": {
                "type": "heading",
                "content": "Episoden bipolaire stoornis",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/375ede2e1cbd2e1b9b3bc14766bf3697.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\" style=\"color:#000000;\">Bij een bipolaire stoornis is er sprake van schommelingen in de stemming.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Een bipolaire stoornis heet ook wel een manisch-depressieve stoornis. De stemming is gedurende langere periodes of te uitgelaten (manie) of te somber (depressie).</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Ook kunnen zorgvragers een uitgelaten of uitermate prikkelbare stemming hebben. Soms zelfs tegelijkertijd. We spreken dan over een gemengde episode. In de volgende hoofdstukjes komen deze verschillende episoden aan de orde. De uitgelaten of sombere periodes kunnen afgewisseld worden met een normale periode, maar ze kunnen ook direct in elkaar overgaan. De depressieve periode duurt gemiddeld drie maanden en de manische fase gemiddeld één maand.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Tijdens een hypomane episode zijn mensen ook druk en impulsief, maar hebben zij geen psychotische symptomen. Als iemand (gedwongen) opgenomen wordt, is er per definitie sprake van een manische en niet van een hypomane episode.</span></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "158134"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Manische episode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"intro\"><span class=\"font-size-medium\">Tijdens een manische episode zijn mensen uitgelaten of hebben een prikkelbare stemming die tenminste enkele dagen tot weken duurt. Ze kunnen ook vaak ruzie hebben, zij doen onverantwoorde uitgaven en hebben soms een psychotische episode met wanen en hallucinaties.Ze zijn overdreven vrolijk maar ook soms boos, overactief en druk, en houden geen rekening met de consequenties van hun gedrag. Ze hebben het gevoel alles aan te kunnen en slapen weinig.</span><br/>\n<span class=\"font-size-medium\">Een opgeblazen gevoel van eigenwaarde of grootheidsideeën, verminderde slaapbehoefte, toegenomen spraakzaamheid, gedachtevlucht, verhoogde afleidbaarheid, toegenomen activiteit en/of psychomotorische agitatie, en het zich overgeven aan aangename bezigheden met een grote kans op pijnlijke gevolgen(bijvoorbeeld ongeremde koopwoede, zakelijk onverstandige investeringen) en Sociale en relationele problemen.</span></p>\n<p class=\"intro\"><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">Kenmerken van een manie:</span></em></span></p>\n<ul>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">Een extreem uitgelaten stemming</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">overdreven vrolijk zijn</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">prikkelbaar, snel boos zijn</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">opgewonden, geagiteerd zijn</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">ruzies maken</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">minder behoefte aan slaap, 's nachts klaarwakker zijn</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">veel praten, bellen of e-mailen</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">gedachten die alle kanten opschieten</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">niet stil kunnen zitten</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">veel doen, niet kunnen stoppen</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">het gevoel hebben alles aan te kunnen</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">meer zin in seks hebben, tot seksueel ongeremd zijn</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">impulsief dingen doen zonder rekening te houden met nadelige gevolgen, bijvoorbeeld te hard rijden of te veel geld uitgeven</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">Wanen en hallucinaties (niet bij hypomanie)</span></em></span></li>\n<li><span style=\"color:#000080;\"><em><span class=\"font-size-medium\">Sociale en relationele problemen (niet bij hypomanie)</span></em></span></li>\n</ul>\n<p class=\"intro\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "158116"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Depressieve episode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/63251992dcb709e207c7a4056177182d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Tijdens een depressieve episode heeft iemand last van:</span></p>\n<p><br/>\n<span class=\"font-size-medium\">Een aanhoudende neerslachtige stemming of een ernstig verlies van interesse in bijna alle dagelijkse activiteiten die tenminste twee weken duurt.</span></p>\n<p><span class=\"font-size-medium\">Afgenomen of toegenomen eetlust en gewicht,</span></p>\n<p><span class=\"font-size-medium\">Slaapproblemen,</span></p>\n<p><span class=\"font-size-medium\">Opgewonden en rusteloos zijn of juist geremd,</span></p>\n<p><span class=\"font-size-medium\">Vermoeidheid of verlies van energie,</span></p>\n<p><span class=\"font-size-medium\">Concentratieproblemen,</span></p>\n<p><span class=\"font-size-medium\">Vertraagd denken en besluiteloosheid,</span></p>\n<p><span class=\"font-size-medium\">Gevoelens van waardeloosheid of overmatige schuld,</span></p>\n<p><span class=\"font-size-medium\">Terugkerende gedachten aan dood of zelfdoding.</span></p>\n<p><span class=\"font-size-medium\">Sociale en relationele problemen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "158127"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hypomane episode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\" style=\"color:#000000;\">Tijdens een hypomane episode hebben mensen last van de volgende symptomen:</span><br/>\n<span class=\"font-size-medium\" style=\"color:#000000;\">Een voortdurend verhoogde of prikkelbare stemming die tenminste vier dagen duurt<br/>\nWeliswaar wat minder dan tijdens een manische episode: een opgeblazen gevoel van eigenwaarde of grootheidsideeën, verminderde slaapbehoefte, toegenomen spraakzaamheid, gedachtevlucht, verhoogde afleidbaarheid, toegenomen activiteit en/of psychomotorische agitatie, en het zich overgeven aan aangename bezigheden met een grote kans op pijnlijke gevolgen (bijvoorbeeld ongeremde koopwoede, zakelijk onverstandige investeringen).</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Bij de hypomanie ziet men geen psychotische verschijnselen, en is opname niet nodig. <strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">De criteria voor de hypomane episode zijn grotendeels hetzelfde als voor de manische episode. Alleen zijn er <span>geen beperkingen in het sociale functioneren</span> en bedraagt de minimale duur vier dagen. In veel gevallen is er zelfs sprake van een zowel subjectief als objectief beter functioneren.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dc43267495fb542915a295c1d1fe4128.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "158117"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gemengde episode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7c2763a9a12fd7c6223b7a0582ec0c8f.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Bij een gemengde episode heeft iemand dagelijks last van symptomen die horen bij een manische én een depressieve episode. Deze symptomen duren minimaal een week.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "157967"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verpleging manische zorgvrager",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ac8b5a08005fc85844ae826159c9bde1.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Verpleging manische zorgvrager</span></p>\n<p><span class=\"font-size-medium\">De manische zorgvrager kan geen structuur in zijn/haar leven aanbrengen.</span><br/>\n<span class=\"font-size-medium\">De essentie van de verpleging is dus om daar de zorgvrager weer bij te helpen, hij/zij moet weer grip op de wereld krijgen.</span></p>\n<p><span class=\"font-size-medium\">Structuur, het stellen van grenzen, wat kan nog wel, wat kan niet is van essentieel belang. Daarbij is de aanpak beslissend, wanneer we te rigide zaken opleggen, roept dit gemakkelijk boosheid, irritatie of weigering van de zorgvrager op om mee te werken.</span><br/>\n<span class=\"font-size-medium\">De kunst is om goed te onderhandelen, onderhandelingsruimte te creeren, de zorgvrager serieus te nemen en geen schijnonderhandelingen. Dit kan een erg ingewikkeld proces zijn waarop je gezamenlijk op zoek bent naar overeenkomst. Daarbij moet men goed observeren of manische episode niet dreigt om te slaan in depressieve periode…<br/>\ndan moet de verpleegkundige zorg natuurlijk bijgesteld worden!</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "158478"
            },
            "heading": {
                "type": "heading",
                "content": "Vragen en antwoorden uitdieping verschijnselen manie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\"><strong>Beantwoord de volgende 4 vragen. Bekijk daarna de uitleg en verdere uitleg over de symptomen die je bij manische zorgvragers aantreft</strong></span></p>\n<p><span class=\"font-size-medium\">1. Een manische episode word altijd gekenmerkt door </span></p>\n<p><span class=\"font-size-medium\">a. toestand van ontremming</span><br/>\n<span class=\"font-size-medium\">b. eufore stemming </span><br/>\n<span class=\"font-size-medium\">c.  dysfoor, prikkelbare stemming </span><br/>\n<span class=\"font-size-medium\">d. slaapbehoefte is toegenomen</span></p>\n<p><span class=\"font-size-medium\">2. Verder kenmerkt de manische zorgvrager:</span></p>\n<p><span class=\"font-size-medium\">a. remming van de gedachten</span><br/>\n<span class=\"font-size-medium\">b. verhoogde afleidbaarheid</span><br/>\n<span class=\"font-size-medium\">c. incoherente spraak/denken</span><br/>\n<span class=\"font-size-medium\">d. grootheidswanen </span></p>\n<p><span class=\"font-size-medium\">3. De manische zorgvrager valt op door:</span></p>\n<p><span class=\"font-size-medium\">a. door meer activiteiten, doch minder efficient</span><br/>\n<span class=\"font-size-medium\">b. door minder activiteiten, doch meer efficient</span><br/>\n<span class=\"font-size-medium\">c. door stoppen van zijn gewone dagelijkse activiteiten</span><br/>\n<span class=\"font-size-medium\">d. door geweldadig gedrag en seksuele escapades</span></p>\n<p><span class=\"font-size-medium\">4. De manische zorgvrager is doorgaans</span></p>\n<p><span class=\"font-size-medium\">a. bijzonder overtuigd van het belang en de juistheid van eigen ideeën</span><br/>\n<span class=\"font-size-medium\">b. erg onzeker en vraagt voortdurend bevestiging</span><br/>\n<span class=\"font-size-medium\">c. leeg en gedachteloos. hij draait maar door...</span><br/>\n<span class=\"font-size-medium\">d. erg afhankelijk van de ideeen van anderen, en kopieert voortdurend zijn omgeving</span></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "158481"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Antwoorden bij vraag 1 en 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-medium\">Antwoord 1A: Men bemerkt altijd ontremming, doch de stemming kan verhoogde (eufore) of prikkelbaar zijn. Frequent komen ook wisselingen in de stemming voor. Bij triviale aanleidingen kan een eufore patiënt geïrriteerd, geprikkeld, boos of zelfs agressief worden. Zeer kenmerkend is de afgenomen slaapbehoefte.Bij veel patiënten is er sprake van een aanzienlijke vermindering van het totale aantal uren slaap per 24 uur. Soms word niet of nauwelijks meer geslapen. Desondanks voelt de patiënt zich overdag meestal niet moe. In extreme gevallen kan dit leiden tot vrij plotseling optredende uitputtingsverschijnselen. De spraak kan zijn toegenomen in hoeveelheid, snelheid en volume. Daarnaast is vaak sprake van een toegenomen psychomotoriek: de patiënt maakt een zeer levendige indruk, met veel bewegingen en een toegenomen mimiek.</span></p>\n<p><span class=\"font-size-medium\">Antwoord 2b. Men bemerkt altijd een verhoogde afleidbaarheid.  Het denken kan versneld zijn, wat door de patiënt vaak wordt ervaren als het gevoel dat de gedachten jagen. De patiënt is verhoogd afleidbaar door externe en interne stimuli, wat zich kan uiten in snelle wisselingen van onderwerp, (verhoogde associatie) en een afname van de doelgerichtheid van het denken. In ernstige vorm kan het denken geheel chaotisch zijn en de spraak incoherent (onsamenhangend).</span><br/>\n<span class=\"font-size-medium\">De inhoud van het denken kan gepaard gaan met ideeën over verhoogde eigenwaarde en vergrote mogelijkheden. Daarbij kunnen grootheidswanen (bijv. over bijzondere vaardigheden, rijkdom of een speciale missie) ontstaan.</span><br/>\n<span class=\"font-size-medium\">Naast wanen kunnen ook hallucinaties voorkomen, maar wel minder frequent. De eetlust is vaak verhoogd. Desondanks vallen veel patiënten of omdat ze door de toegenomen activiteit ook veel meer energie verbruiken.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "158480"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Antwoorden bij vraag 3 en 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Antwoord 3a: het meest kenmerkend m.b.t. het activiteitsniveau is dat het tijdens een manie veelal sterk verhoogd is, vaak als een reactie op externe stimuli. Dit kunnen activiteiten betreffen op sociaal terrein, zoals contacten met vrienden of met bekenden, een toegenomen productiviteit op het werk of op school, maar ook activiteiten in de privésfeer zoals extra veel studeren of schrijven. Daarbij kan de toegenomen activiteit gepaard gaan met een afname in efficiëntie. Voordat het ene af is wordt alweer begonnen met het volgende. Bij ernstige manieën kan de toegenomen activiteit gepaard gaan met ontsporingen in het gedrag, wat kan leiden tot ruzies, conflicten of eventueel zelfs agressie. Andere veel voorkomende gedragsontsporingen zijn een toegenomen kooplust of betreffen zakelijke activiteiten, waardoor ook financiële problemen kunnen ontstaan, en seksuele ontsporingen. Ook is bij veel manische patiënten sprake van overmatig alcohol- en/of middelengebruik. Dit kan op zich weer leiden tot een verdere toename van de psychische stoornissen, zowel in de vorm van intoxicaties als in de vorm van een verdere versterking van het manische syndroom.Wanneer de symptomen zo ernstig zijn dat zij leiden tot duidelijke beperkingen in het sociale functioneren, bijvoorbeeld op het werk, in activiteiten, of in relaties met anderen, is er sprake van een manische episode. Daarnaast dienen de symptomen ten minste zeven dagen aanwezig te zijn, of zo ernstig, dat een opname noodzakelijk is. De criteria voor de hypomane episode zijn grotendeels hetzelfde als voor de manische episode. Alleen zijn er geen beperkingen in het sociale functioneren en bedraagt de minimale duur vier dagen. In veel gevallen is er zelfs sprake van een zowel subjectief als objectief beter functioneren.De diagnostische criteria voor manische en de wat minder ernstige hypomane fasen zijn in vele opzichten tegengesteld aan de kenmerken die horen bij depressies.</span></p>\n<p><span class=\"font-size-medium\">Antwoord 4a. Gedurende een manische fase voelt men zich dus juist uitgesproken uitgelaten (of geprikkeld), soms zelfs zo ernstig dat werk, sociale activiteiten of relaties er schade door oplopen. Men slaapt minder, spreekt vaak snel, opgewonden en indringend, en wisselt vaak en gemakkelijk van onderwerp. Patiënten zijn meestal bijzonder overtuigd van het belang en de juistheid van hun eigen ideeën; door deze zelfoverschatting is er vaak verminderd inzicht in situaties en meer impulsief gedrag. Manische of hypomane mensen kunnen soms veel geld uitgeven, roekeloos autorijden of twijfelachtige zakelijke of seksuele relaties aangaan. Zowel depressies als manieën kunnen naast de genoemde ook psychotische kenmerken hebben zoals wanen en hallucinaties</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "157858"
            },
            "heading": {
                "type": "heading",
                "content": "Zelftest Parnassia",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b61b87ebb0aca32d881140316296276e.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-medium\">Hierbij het verhaal van een manische zorgvraagster die zich achteraf erg schaamt over een van de symptomen van de ziekte nl de <a href=\"http://www.alettevanbentum.nl/Manischensexueelontremd.mzt\">sexuele ontremming</a></span></p>\n<p><span class=\"font-size-medium\">Wil je eens bekijken hoe de test van <a href=\"http://www.parnassia.nl/psychiatrie/testcentrum/specifieke-testen,/Testcentre/Parnassia/manische-depressie\">Parnassia</a> eruitziet t.a.v. herkenning van verschijnselen van de stoornis, dan kan dat hier!</span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "261592"
            },
            "heading": {
                "type": "heading",
                "content": "Workshop opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\">Opdracht (60 minuten)</span></p>\n<p><span class=\"font-size-medium\">1. Loop de vragen na van de zelftest van Parnassia betreffende de bipolaire stoornis (tab onderaan: zelftest Parnassia)</span></p>\n<p><span class=\"font-size-medium\">2. Zorg dat je de antwoorden op de doelstellingen (onder tab bipolaire stoornis bovenaan) kunt presenteren aan de klas. (laatste halve uur van de workshop)</span></p>\n<p><span class=\"font-size-medium\">3. Voor een kort overzicht van de belangrijkste antwoorden bekijk het filmpje van Parnassia  (tab aspecten behandeling) waarin kernachtig de essentie van de bipolaire stoornis wordt gegeven, grofweg de belangrijkste kenmerken van de manie en de depressie en globaal behandelaanpak.</span></p>\n<p><span class=\"font-size-medium\">4. Voor uitgebreidere antwoorden op de doelstellingen verdiep je in de informatie die wordt verstrekt onder de andere tabs.</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a4e95feedb8e08bfff8ec63f4cf89f4b.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#131517"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Bipolaire stoornis",
                "reference": {
                    "value": "157841"
                },
                "sections": [
                    {
                        "title": "Doelstellingen",
                        "reference": {
                            "value": "271116"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een bipolaire stoornis?",
                        "reference": {
                            "value": "157850"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vormen bipolaire stoornis",
                        "reference": {
                            "value": "268224"
                        },
                        "sections": []
                    },
                    {
                        "title": "De manische zorgvrager...",
                        "reference": {
                            "value": "161098"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aspecten behandeling",
                        "reference": {
                            "value": "158388"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bekende mensen met deze ziekte",
                        "reference": {
                            "value": "157856"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nog een zorgvrager aan het woord",
                        "reference": {
                            "value": "158238"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Episoden bipolaire stoornis",
                "reference": {
                    "value": "158133"
                },
                "sections": [
                    {
                        "title": "Manische episode",
                        "reference": {
                            "value": "158134"
                        },
                        "sections": []
                    },
                    {
                        "title": "Depressieve episode",
                        "reference": {
                            "value": "158116"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hypomane episode",
                        "reference": {
                            "value": "158127"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gemengde episode",
                        "reference": {
                            "value": "158117"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verpleging manische zorgvrager",
                        "reference": {
                            "value": "157967"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vragen en antwoorden uitdieping verschijnselen manie",
                "reference": {
                    "value": "158478"
                },
                "sections": [
                    {
                        "title": "Antwoorden bij vraag 1 en 2",
                        "reference": {
                            "value": "158481"
                        },
                        "sections": []
                    },
                    {
                        "title": "Antwoorden bij vraag 3 en 4",
                        "reference": {
                            "value": "158480"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Zelftest Parnassia",
                "reference": {
                    "value": "157858"
                },
                "sections": []
            },
            {
                "title": "Workshop opdracht",
                "reference": {
                    "value": "261592"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Inleiding manisch depressieve stoornis",
                "origin": "Inleiding manisch depressieve stoornis",
                "customOrigin": null,
                "link": "https://www.youtube.com/v/dWgBmrX-bWU?version=3&hl=nl_NL",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/embed/9ZnAG38CWZI",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/9ZnAG38CWZI",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "be140797-803f-4b9e-81cc-5572c711e09c": "HBO",
                    "c7942bb1-bf4f-409f-bc98-9a0b02f175dc": "VMBO",
                    "de952b8b-efa5-4395-92c0-193812130c67": "HBO - Master",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}