{
    "documentAuthors": [
        "Miranda van den Hoven",
        "Cor Duim",
        "Birgit Hanskamp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Miranda van den Hoven",
            "referenceName": null,
            "reference": {
                "value": "9778"
            },
            "firstName": "Miranda",
            "infix": "van den ",
            "lastName": "Hoven",
            "emailAddress": "m.van.den.hoven@groenhorstcollege.nl",
            "type": "author"
        },
        {
            "fullName": "Cor Duim",
            "referenceName": null,
            "reference": {
                "value": "2245"
            },
            "firstName": "Cor",
            "infix": null,
            "lastName": "Duim",
            "emailAddress": "c.duim@groenhorstcollege.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Birgit Hanskamp",
            "referenceName": null,
            "reference": {
                "value": "4420"
            },
            "firstName": "Birgit",
            "infix": "",
            "lastName": "Hanskamp",
            "emailAddress": "b.hanskamp@groenhorstcollege.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2013-09-17T21:05:07Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 31741,
    "title": "basis vee",
    "description": "",
    "lastModifiedDate": "2013-09-17T21:05:07+02:00",
    "dateCreated": "2011-07-04T09:30:30+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van den  Hoven, Miranda",
                "reference": {
                    "value": "9778"
                },
                "firstName": "Miranda",
                "infix": "van den ",
                "lastName": "Hoven",
                "emailAddress": "m.van.den.hoven@groenhorstcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Duim, Cor",
                "reference": {
                    "value": "2245"
                },
                "firstName": "Cor",
                "infix": null,
                "lastName": "Duim",
                "emailAddress": "c.duim@groenhorstcollege.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Hanskamp, Birgit",
                "reference": {
                    "value": "4420"
                },
                "firstName": "Birgit",
                "infix": "",
                "lastName": "Hanskamp",
                "emailAddress": "b.hanskamp@groenhorstcollege.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/31741/"
    },
    "sections": [
        {
            "reference": {
                "value": "364034"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op de website van <span>Basis Vee</span>. Deze wikiwijs is opgezet voor leerlingen Veehouderij van het Groenhorst Barneveld. Deze wikiwijs neemt je mee op een basis ontdekkingstocht met verschillende diersoorten die gebruikt worden als productiedieren. De dieren die in deze wikiwijs voorkomen zijn:</p>\n<ul>\n<li>Geiten</li>\n<li>Nertsen</li>\n<li>Pluimvee</li>\n<li>Rundvee</li>\n<li>Schapen</li>\n<li>Varkens</li>\n</ul>\n<p>De website bestaat uit informatie, opdrachten en links naar interessante websites. De website mag voor onderwijsdoeleinden gebruikt worden.</p>\n<p>Veel leerplezier!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "549083"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "378067"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemene verzorging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-28037fj041p1-1&format=xml&mode=multi",
                            "title": "Verzorging van en omgang met het dier; Landbouwhuisdieren",
                            "description": "Asterix en Obelix, wie kent ze niet?Obelix, die zijn honger stilt met enkele everzwijnen.",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-28037fj041p3-1&format=xml&mode=multi",
                            "title": "Controleren dierenverblijven; Welzijn en gedrag",
                            "description": "In de huidige veehouderij zijn dieren volledig afhankelijk van hun verzorgers.De dieren moeten zich aanpassen aan de omstandigheden die je ze aanbiedt.",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-28038fj040p1-1&format=xml&mode=multi",
                            "title": "Gezondheid; Gezondheidskenmerken en anatomie",
                            "description": "Risico of niet, Let op!, Risico-inventarisatie in het kader van Arbo, Arbovoorlichting, Arbo-overleg, Rapporteren",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "359381"
            },
            "heading": {
                "type": "heading",
                "content": "Geiten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/bc275c9c705adeef99d3694c5be926e6.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De geitensector is rond 1980 begonnen met het uitzoeken welke mogelijkheden er waren om met deze dieren producten te produceren. Vanaf 1985 start de groei van melkgeiten bedrijven in Nederland. In 2010 waren er ongeveer 365 melkgeiten bedrijven, waarvan ongeveer 300 bedrijven met meer dan 100 melkgeiten.</p>\n<p> </p>\n<p>Naast het leveren van melk aan de fabriek zijn er ook veel veehouders die zelf kaas van geitenmelk maken. De geit en zijn producten worden gebruikt voor:</p>\n<ul>\n<li>Melk</li>\n<li>Vlees</li>\n</ul>\n<p> </p>\n<p>Het voordeel van het houden van geiten is dat er geen melkquotering nodig is, er is wel een mestwetgeving van regeling. Hoewel het in de begin tijd puur ging om 'het maar melk produceren', is er in de loop van jaren een hele verbeter slag gemaakt. Tegenwoordig wordt er ook in de melkgeitenhouderij gekeken naar duurzaamheid, diergezondheid en welzijn.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "549052"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Geiten",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "359815"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geitenrassen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-x-small\"><strong>Angorageit</strong></span></p>\n<p><span class=\"font-size-x-small\">Sinds ongeveer 1985 komen Angorageiten in Nederland voor, na importen uit Canada. Later kwamen er ter verbetering van het ras ook dieren uit Engeland. Sinds 1987 is er een Nederlandse fokkersclub voor de Angorageit. Angorageiten zijn typische grazers.</span></p>\n<p><span class=\"font-size-x-small\">Ze zijn niet kieskeurig wat voedsel betreft. De dieren hebben lange witte krullen over het hele lichaam, met uitzondering van de oren, de ogen, de neus, de mond en de poten beneden de knie. Dit zogenoemde mohair moet over het gehele lichaam van gelijke kwaliteit zijn qua dikte, dichtheid, krul en glans. Het groeit ongeveer 2 cm per maand. De vacht mag geen 'kemp' bevatten (lange dikke rechte haren, 'paardenharen'). Angorageiten worden tweemaal per jaar (april en oktober) geschoren, met een wolopbrengst van 2,5-4 kg. Na het scheren blijven de dieren één tot twee weken op stal.</span></p>\n<p><span class=\"font-size-x-small\">De geiten brengen meestal soepel één of twee lammeren per worp ter wereld. Het geboortegewicht is 2,5 - 3,5 kg. De uier is net voldoende groot om de jongen te zogen. Soms hebben lammeren moeite om tussen alle wol de uier te vinden. Help ze dan met drinken. De melkproductie is ongeveer 500 kg per 200 dagen, maar Angorageiten worden niet gemolken. Het minimumgewicht op eenjarige leeftijd is 25-30 kg, afhankelijk van het geslacht. Angorageiten zijn rustige, aanhankelijke, sobere dieren. Ze gedragen zich een tikje individualistischer dan de meeste andere geitenrassen.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">Opvallend zijn de grijze of strokleurige horens: bij de geit staan die achterwaarts, bij de bok spiraalsgewijs naar buiten en naar achteren. De bokkenhorens zijn soms wel 75-100 cm lang. De brede, middellange kop met hangende oren is tussen de ogen en bovenop bedekt met wol. De nek is middellang, de borst breed en diep. Het dier heeft goede rechte voorpoten en een rechte, vlakke rug, met breed uit elkaar staande schouders. De romp heeft harmonieuze verhoudingen in lengte, breedte en diepte. De flink gewelfde ribben bieden ruimte voor de inwendige organen. De achterpoten zijn iets gebogen.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><strong>Nederlandse Boergeit</strong></span></p>\n<p><span class=\"font-size-x-small\">Nederlandse Boergeiten zijn uitgesproken vleesgeiten. Ze worden ook wel Boerbokken genoemd. Wereldwijd worden ze tot de beste vleesproducerende, snel opgroeiende geiten gerekend. Het zijn vriendelijke dieren. Het ras is afkomstig uit Zuid-Afrika en is ontstaan uit de verbeterde Boergeit. De dieren kwamen aan het einde van de jaren zeventig via Duitsland naar de rest van Europa. De Nederlandse Boergeit is een goed geproportioneerd ras. De algemene indruk is die van een goed ontwikkelde, stevige, robuuste geit.</span></p>\n<p><span class=\"font-size-x-small\">Boergeiten zijn niet gebonden aan een dekseizoen en kunnen het hele jaar door lammeren. Per worp worden er meestal twee lammeren geboren, die gemiddeld 3-4 kg wegen. Doordat de melkproductie van minder betekenis is, heeft het ras een iets beknoptere uier dan een melkgeit. Toch geven de dieren voldoende melk en groeien de lammeren vlot op. De kortdurende melkproductie is net voldoende om de lammeren op te fokken tot een gewicht van circa 25 kg bij een leeftijd van vier maanden. Bij dit ras komt meerspenigheid voor. Dit is een uitsluitingsfout: dieren die dit hebben worden voor de fokkerij niet gebruikt.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">De Nederlandse Boergeit heeft een enigszins gebogen neusbeen, bruine ogen en een enigszins vooruitstekend voorhoofd. De donkergekleurde horens groeien naar achteren en naar buiten. Verder heeft een Boergeit brede, middellange, hangende oren. De voorhand en borst zijn goed gevuld en bevleesd en de middenhand is lang, breed en diep. Aan de achterhand zijn de dijen goed rond en ruim bespierd. De ruglijn loopt naar achteren toe enigszins af. De verhouding tussen pootlengte en rompdiepte is ongeveer 4:5. De sterke, middellange poten zijn wat meer bevleesd dan bij andere geiten, maar mogen niet te dik zijn. Jonge dieren tonen soms wat hoogbenig. Kenmerkend zijn verderde huidplooien rond de nek en de borst. Een ideaal gekleurde Nederlandse Boergeit heeft kort, glad en glanzend haar en is rood gekleurd op het hoofd, de hals en de oren. De rest van het lichaam is voor circa 75 procent wit.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><strong>Nederlandse Bonte geit</strong></span></p>\n<p><span class=\"font-size-x-small\">De Nederlandse Bonte geit stamt af van de oorspronkelijke Nederlandse Landgeit. Deze laatste bepaalde eeuwenlang het gezicht van de geit in Nederland en is onder meer bekend van de oude schoolplaten van Ot en Sien en de leesplankjes.</span></p>\n<p><span class=\"font-size-x-small\">Deze middelgrote, vroegrijpe geit had een sterk beenwerk en een groot weerstandsvermogen. Het dier was daarbij sober in onderhoud. Ook de goede vruchtbaarheid en een hoog eiwit- en vetgehalte van de melk waren pluspunten. Begin jaren zeventig kwam de Bonte geit opnieuw in de belangstelling. Enkele enthousiaste liefhebbers hielden het ras om het voor uitsterven te behoeden en om het te verbeteren in type en melkproductie. Dat ging goed, want in 1980 werd aan het NOG-stamboek een nieuw stamboek en register voor deze geiten toegevoegd. Hiermee was de Nederlandse Bonte geit officieel erkend. Aanvankelijk waren er een zwarte en een bruinbonte variëteit. Een blauwbonte kreeg geen erkenning. In de afgelopen decennia heeft de Bonte geit haar plaats veroverd. De dieren worden hobbymatig en bedrijfsmatig gehouden. Vanaf 1995 is er binnen de NOG een actieve fokgroep voor dit ras ontstaan, met medezeggenschap bij exterieurbepaling, foktechnische zaken, stamboekbeslissingen, keuringen en selectieadviezen.</span></p>\n<p><span class=\"font-size-x-small\">De belangstelling voor Bonte geiten groeit overigens nog steeds. Het aantal registraties is sinds 1985 verdubbeld en de laatste vijf jaar was er zelfs 40 procent groei. Het ras neemt nu de derde plaats in op de lijst van melkgeiten in Nederland. De dieren vertegenwoordigen ongeveer 15 procent van de totale geitenstapel. Zwartbonte geiten zijn het bekendst, maar ook bruinbonte geiten mogen zich verheugen in een groeiende belangstelling. De gemiddelde melkproductie over de gehele lactatieperiode ligt op ongeveer 3 kg per dag, met een gemiddeld vet- en eiwitpercentage van respectievelijk 3,8 en 3,3.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">Voor Nederlandse Bonte geiten gelden dezelfde eisen als voor Nederlandse Witte geiten, met uitzondering van de kleur. Het ras gaat kwalitatief slechts langzaam vooruit. Idealiter is de Bonte geit iets lang en gerekt van bouw, met een voldoende diepe, melktypische buiklijn. De poten moeten niet te lang en te hoog zijn. Het dier heeft een voldoende ontwikkeld en goed aangesloten uier. Uitsluitingsfouten zijn onder andere een masker op de kop, driekleur en schimmelaftekening op de romp. Schoonheidsfouten zijn bijvoorbeeld een shaduwtekening (niet scherpbegrensde tekening), zogenoemde grondvlekken en enige schimmelaftekening op de ooraanzet.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><strong>Dwerggeitrassen</strong></span></p>\n<p><span class=\"font-size-x-small\">Van dwerggeiten zijn in Nederland en België geen onderscheidende rassen bekend. Wel komen er kleurvariëteiten voor. De bekendste verschijning is de bruine dwerggeit, met een zwarte aalstreep, onderbuik en poten, direct gevolgd door de zwarte dwerggeit, die meestal een wit stipje of blesje op het voorhoofd heeft. Zwartbonte en bruinbonte dwerggeiten komen ook voor, maar niet zo veel. En dan zijn er nog de zeldzamere kleurslagen, zoals de zogenoemde stippelaftekening (effen voorste deel, achterste helft wit, met stippen in kleur van voorhand). Verder kunt u kleuren als abrikoos, isabel en camel tegenkomen. Er bestaan ook driekleurige dwerggeiten.</span></p>\n<p><span class=\"font-size-x-small\">Aan de kleur van de dwerggeit of dwergbok wordt in theorie geen eisen gesteld. De smaak van de individuele fokker voert hierbij de boventoon. De populatie eenkleurig zwarte en eenkleurig bruine dwerggeiten is vele malen groter dan de anders gekleurde of bonte dieren.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><em>Dwerggeittype</em></span></p>\n<p><span class=\"font-size-x-small\">Het type van een dwerggeit wordt bepaald door een combinatie van de juiste maatverhoudingen, een fijne huid met een korte, glanzende beharing, in combinatie met fijne, vaste spiervezels, een atletisch voorkomen en een temperamentvol karakter. Het dier komt vitaal, levendig en sterk aansprekend over. De huidige dwerggeiten zijn het resultaat van jarenlang fokken en selecteren op deze kenmerken. De schofthoogte van een volwassen dwerggeitenbok is 50 - 60 cm, die van een geit 45 - 55 cm. Fokkers streven naar een zo klein mogelijke bok en geit, binnen de gegeven maten, waarbij de onderlinge verhoudingen harmonieus moeten zijn.</span></p>\n<p><span class=\"font-size-x-small\"><em> </em></span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">Dwerggeiten hebben horens die iets naar achteren groeien. De kop wordt opgericht gedragen en heeft een ingedeukt neusbeen. De oren staan naar voren. De iets lange, rechte en beweeglijke hals loopt vloeiend naar het lichaam over. Bij bokken is de hals duidelijk korter en gespierder dan bij geiten. Waar de kop in de hals overgaat, zitten aan de voorzijde meestal belletjes of klokjes. De schouders staan iets hoger dan het kruis. De borst is goed gespierd, vlak, voldoende diep en komt duidelijk tussen de voorpoten uit. De rug is recht en loopt horizontaal naar achteren, net als de lendenen. De ribben hebben voldoende lengte en welving. De korte flanken laten in rust een zogenoemde hongergroef zien, een kleine uitholling juist voor het bekken. Het kruis is voldoende lang en loopt wat hellend naar achteren toe. De hoog ingeplante staart loopt in het verlengde van de rug en is soms iets opgetrokken. De poten staan mooi recht onder de geit. Het spronggewricht van de achterpoten is goed ontwikkeld. De koten van de poten staan onder een hoek van 60 graden en mogen zeker niet doorgezakt zijn. De geit heeft een kleine en goed aangesloten uier.</span></p>\n<p><span class=\"font-size-x-small\"><strong> </strong></span></p>\n<p><span class=\"font-size-x-small\"><strong>Nederlandse Landgeit</strong></span></p>\n<p><span class=\"font-size-x-small\">Voorafgaand aan de ontwikkeling van echte Nederlandse melkgeiten was een gehard, sober en weinig productief ras algemeen: de Nederlandse Landgeit. Dit dier voorzag armere gezinnen van melk, mest en wat vlees. Voor een betere productie werden deze geiten veelvuldig gekruist met uitheemse bokken.</span></p>\n<p><span class=\"font-size-x-small\">Omstreeks 1950 waren Landgeiten bijna uitgestorven door concurrentie van de Nederlandse Witte geiten en de Toggenburger geiten. Voor de herschepping van de Nederlandse Landgeit (ook bekend als Veluwse Landgeit) werd gebruikgemaakt van een geit en een bok die tussen 1955 en 1958 in een kudde schapen op de Crailose heide liepen. Omstreeks 1960 gingen deze dieren naar Diergaarde Blijdorp, waar een start werd gemaakt met de fokkerij, die in 1969 werd voortgezet door Dierenpark Emmen. Vervolgens zette het Rijksinstituut voor Natuurbeheer de nakomelingen van het Crailose geitenpaar in voor begrazingsonderzoek op natuurterreinen. Vanaf die tijd nam het aantal Landgeiten weer langzaam toe. De Landgeitenfokkersclub Diever werd opgericht in 1981 en een jaar later de Landelijke Fokkersclub Nederlandse Landgeiten (LFNL). In 1984 telde Nederland alweer zo'n 180 dieren en anno 2007 staan er meer dan 2.000 Nederlandse Landgeiten en 200 bokken bij 460 fokkers geregistreerd. Dankzij de inspanningen van de fokkersclub behoort de Nederlandse Landgeit met deze aantallen niet meer tot de zeldzame rassen.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">Nederlandse Landgeiten zijn langharig, stevig gebouwd, middelgroot, enigszins laag gesteld en geblokt. Soms doen ze wat overbouwd aan. Ze hebben een brede, korte, zware kop, met een licht holle neuslijn en een hoog voorhoofd. Het dier heeft een sik en horens (bij de geit naar achter gebogen; bij de bok groot, zwaarder gedraaid en rams- of sabelvormig). De korte hals sluit aan op een ruime borst. De schoft is goed en breed ontwikkeld. De korte, brede rug loopt uit in een breed, hellend en lang kruis. De sterke, droge poten staan vrijwel haaks onder de geit. De uier is middelmatig ontwikkeld, met middelgrote spenen. De dieren zijn meestal bontgekleurd: wit met zwarte, grijze, bruine, beige vlekken of een mengeling hiervan.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><strong>Nederlandse Nubische geit</strong></span></p>\n<p><span class=\"font-size-x-small\">De voorouders van de Nederlandse Nubische geit zijn Anglo-Nubische geiten. Echte Nubische geiten worden al duizenden jaren gehouden in het Midden-Oosten. Vooral de melk- en vleesproducten van deze dieren waren onmisbaar als voedsel. In de tweede helft van de 19e eeuw werden op Engelse stoomboten melkgeiten meegenomen om de reizigers van verse melk te kunnen voorzien.</span></p>\n<p><span class=\"font-size-x-small\">Eenmaal in Engeland werden soms overtollige dieren of lammeren verkocht. Daarvan kwamen er ook enkele naar Nederland. Rond 1900 werden raszuivere bokken vanuit het Midden- Oosten in Engeland geïmporteerd. Ongeveer 400 geiten en bokken werden tien jaar later op basis van uiterlijke kenmerken als eerste volbloed Anglo-Nubische stamboekgeiten geregistreerd door de British Goat Society. Ook Nederland had belangstelling voor deze Anglo-Nubische geiten. Maar pas in 1980 werd er een aantal naar Nederland gehaald en tussen 1985 en 1986 nog eens ruim 200. De Standaardeisen volgden in 1988. Die zijn overigens vrijwel gelijk aan de Engelse en sindsdien is er officieel sprake van de Nederlandse Nubische geit.</span></p>\n<p><span class=\"font-size-x-small\">De oorspronkelijk fokkersvereniging van deze geit functioneert nu als fokcommissie in de NOG. U herkent de Nederlandse Nubische geit direct aan het grote formaat, het type, de hangoren en de sterk gebogen ramsneus. De bek moet goed sluiten. Als productiegeit heeft het dier zich intussen wel bewezen. De hoge vet- en eiwitpercentages compenseren de wat lagere melkproductie. De gemiddelde melkproductie over de gehele lactatieperiode ligt op ongeveer 3 kg per dag, bij een gemiddeld vet- en eiwitpercentage van respectievelijk 5,3 en 4. Hoewel de Nubische geiten vooral om de melk worden gehouden, zijn ze ook zeer geschikt voor de vleesproductie, temeer daar de lammeren snel opgroeien. Nubische geiten zijn gezellige, rustige, enigszins flegmatieke dieren.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">De Nederlandse Nubische geiten horen tot de grotere rassen. De geit staat hoog op de poten en heeft veel massa (niet te verwarren met overtollig vet!). Het dier heeft een sterke bouw, maar de totale melkgift blijft wat achter bij de andere Nederlandse melkgeiten. Vrouwelijke dieren kunnen 75-100 kg wegen, bokken soms meer dan 130 kg. De kop (van geit en bok) moet een mooi gebogen neusbeen hebben en lange, brede, hangende oren, die tot minstens 2 cm voorbij de lippen reiken. De oorlengte kan overigens variëren en zelfs wel 30 cm zijn. De kop, zonder baard, wordt hoog gedragen op een lange, slanke nek zonder belletjes. De grote donkere ogen hebben een vriendelijke uitstraling.</span></p>\n<p><span class=\"font-size-x-small\">De meeste Nubische geiten zijn onthoornd of ongehoornd. Áls ze horens hebben dan moeten die symmetrisch gevormd zijn, wijd uit elkaar staan en naar achteren gebogen zijn (dus niet naar buiten). Andere raskenmerken zijn de algehele houding, de aflopende ruglijn en het statige en parmantige type. Door de wat steile schouderplaatsing en de hoge schoft lijken ze hoger op de poten te staan, maar dit is gezichtsbedrog. Aandachtspunt: doordat de overgang van de schoft naar de rug soms minder vloeiend lijkt te verlopen, kan een onervaren kijker dit als een 'zwakke rug' beschouwen. Het gaat hier echter om een raseigenschap van de oorspronkelijke Nubische geit. Ook de wat lange en steile achterpoten roepen bij sommige geitenhouders vraagtekens op, maar ook dit is een raskenmerk. De beharing is kort, fijn en glanzend. Alle kleurschakeringen zijn mogelijk en toegestaan.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><strong>Saanengeit</strong></span></p>\n<p><span class=\"font-size-x-small\">De Saanengeit is een oud, origineel, kortharig Zwitsers melkgeitenras. De dieren zijn wit van kleur. Soms hebben ze donkere vlekjes op de huid, waarop echter wel wit haar groeit. Ze zijn</span></p>\n<p><span class=\"font-size-x-small\">afkomstig uit het Saanental, waaraan ze hun naam danken, en uit het Obersimmental. De Saanengeit is een slank gebouwde, iets gerekte, middelgrote geit. De van oorsprong ongehoornde kop met staande oren en hals is fijner en lichter dan die van andere melkgeiten. Saanengeiten kunnen makkelijk verward worden met Witte geiten. Ze zijn echter kleiner en lager en tonen wat minder wigvormig en melktypisch, hoewel het beste melkgeiten zijn.</span></p>\n<p><span class=\"font-size-x-small\">Aan het eind van de achttiende eeuw werden ze wereldberoemd om hun goede melkproductie, de goede kwaliteit van de melk, hun vlotte melkbaarheid en hun stevige constitutie. Export naar vele landen was het gevolg. Zo legde de Saanengeit onder andere de basis voor de Nederlandse Witte melkgeit, de Nederlandse Bonte geit, de Duitse Witte Edelgeit, de Britse Saanengeit en de verbeterde vorm van de oorspronkelijke Saanengeiten. Op eenjarige leeftijd wordt per worp één lam geboren, daarna meestal tweelingen. De gemiddelde melkproductie over de gehele lactatie ligt rond 1.000 kg in 300 dagen. Het gemiddelde vetgehalte is 3,5 procent, het eiwitgehalte 3 procent. Saanengeiten zijn meestal rustige, meegaande, maar wel actieve geiten. Ze kunnen niet goed tegen aanhoudende kou, regen en te veel zon. Sommige Saanengeiten hebben aanleg voor sabelbenigheid (krom in de hakken), beervoetigheid (doorgezakte koten), koehakkigheid (spronggewrichten te dicht bij elkaar) en O- of X-poten. Dit kan door selectie worden voorkomen. De min of meer lange hals en kop van de Saanengeit is in harmonie met het lichaam. De sterke rug is recht en lang, eindigend in een iets hellend kruis. De borst is breed en diep. Het dier staat op goed ontwikkelde poten, vierkant geplaatst. De iets lange uier met weinig voor- en achteruier heeft iets conische spenen. De bokken hebben een goed ontwikkelde baard en een zware voorhand, met haar dat meestal langer is dan dat van de geit.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><strong>Nederlandse Toggenburger geit</strong></span></p>\n<p><span class=\"font-size-x-small\">Rond 1895 waren enkele Groningse landbouwers voor een plezierreis in Zwitserland. Op de terugreis namen ze de eerste Toggenburger geiten mee naar Nederland. Of hier echt mee is gefokt, is onbekend. In 1905 haalde het Drentse Landbouw Genootschap (DLG) vijf Toggenburgers, een bok en vier geiten naar Nederland vanuit Sankt-Gallen in Zwitserland om de vrij schrale (land)geiten te verbeteren. Deze Toggenburgers waren gezond, vitaal, sterk en sober in de verzorging. Ook pasten deze geiten beter op de arme veen- en zandgronden.</span></p>\n<p><span class=\"font-size-x-small\">Tussen 1920 en 1940 zijn nog regelmatig Toggenburgers uit Duitsland en Zwitserland geïmporteerd. Aanvankelijk was de verbetering van de veestapel een plaatselijke aangelegenheid. Later gebeurde dit veel meer in verenigingsverband. Zo verspreidden de Toggenburgers zich over heel Nederland. Tegenwoordig bestaat zo'n 20 procent van de totale Nederlandse geitenstapel uit dit ras.</span></p>\n<p><span class=\"font-size-x-small\">De kleur van een Toggenburger geit is heel kenmerkend. Het dier is melkchocoladebruin, met een witte aftekening. De bruine kleur varieert. Geiten die op stal staan, hebben een andere tint dan rasgenoten die in weer en wind buiten lopen. In het laatste geval is de vacht veel lichter. De typische Toggenburger aftekening is dominant en vererft heel sterk. Het gewicht van een volwassen Toggenburger geit ligt tussen 50 en 75 kg, afhankelijk van geslacht, leeftijd en conditie. De gemiddelde melkproductie over de gehele lactatieperiode omvat ongeveer 3,5 kg per dag, bij een gemiddeld vet- en eiwitpercentage van respectievelijk 3,9 en 3,1.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">De Toggenburger geit is geblokt, compact van bouw en iets lager en korter van model dan de Nederlandse Witte geit. De romp is, van opzij gezien, wigvormig, waardoor er veel ruimte is voor de inwendige organen. De beharing is kort, glad en fijn. De schofthoogte van een volwassen geit is 70 cm, waarbij de romplengte iets meer is dan de schofthoogte (± 106 procent). Toggenburgers komen met en zonder horens voor. De goed ontwikkelde kop is kort en breed in het voorhoofd. Het neusbeen is recht. De koplengte is ongeveer een derde van de romplengte. De hals is iets lang, goed bespierd en krachtig van uitstraling. De voorhand is breed, ruim en diep. De middenhand is niet gerekt, maar wel ruim en diep en met brede lendenen. De achterhand toont een iets-hellend, breed en vierkant kruis met goed bespierde dijen en schenkels. De lengte van de voorpoten is circa 50 procent van de schofthoogte.</span></p>\n<p><span class=\"font-size-x-small\"> </span></p>\n<p><span class=\"font-size-x-small\"><strong>Wallische geit</strong></span></p>\n<p><span class=\"font-size-x-small\">De Wallische geit, ook wel Zwarthalsgeit genoemd, komt al langer dan een eeuw in Nederland voor. Oorspronkelijk zijn deze geiten afkomstig uit het kanton Wallis in Zuidwest-Zwitserland. Het was aanvankelijk een ras dat om de melk en het vlees werd gehouden. Er zijn nu ongeveer 500 volwassen raszuivere exemplaren in Nederland en de belangstelling voor deze dieren neemt langzaam toe. Door hun lange haren zijn Wallische geiten minder geschikt om langdurig op stal te worden gehouden. Deze beharing vraagt om extra onderhoud en moet minstens drie keer per jaar goed worden gekamd en geborsteld. Knippen en scheren hoeft niet. Meestal krijgt een geit een of twee lammeren. Drie of meer komt maar zelden voor. De melkproductie is matig tot goed, maar duidelijk minder dan bij typische melkgeiten. Doorgaans groeien de lammeren snel op, hoewel sommige lammeren door het lange haar van de moeder wat moeite hebben om de uier te vinden. Om die reden is het belangrijk er tijdens de eerste levensdagen op te letten dat de lammeren goed drinken bij de moeder. In de omgang zijn Wallische geiten vriendelijke, meegaande dieren.</span></p>\n<p><span class=\"font-size-x-small\"><em>Kenmerken</em></span></p>\n<p><span class=\"font-size-x-small\">Wallische geiten zijn sterk, vrij sober, met een korte kop en hals. Op voorhoofd, wangen en kin groeit wat langer haar. Bok en geit hebben een zwarte sik en horens: die zijn gedraaid, steil geplaatst en vooral bij de bok van flinke omvang. De sterke, rechte rug met brede lendenwervels gaat over in een breed, lang en iets hellend kruis. De licht afstaande oren hebben een gebogen oorpunt. Het voorste deel van het geitenlichaam is scherp begrensd zwart, de rest is wit. De poten staan vrij recht onder de licht wigvormige romp. Het dier heeft zwarte hoeven aan de voorpoten en witte aan de achterpoten. Ze hebben een vrij lange beharing, ook aan de poten. De uier mag niet zwart zijn (uitsluitingsfout voor de fokkerij).</span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachten Geit",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0cc108427a47c0491c463fb4fbd8a16b.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "360940"
            },
            "heading": {
                "type": "heading",
                "content": "Jongvee opfok",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c712c7dea12c3b8e7401ed6c3d1ef106.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Het uitgroeien tot een goed productie dier valt of staat met het opfokken van dieren. In dit onderdeel zul je korte basis beginselen leren over het goed opfokken van jongvee. Deze fase is misschien wel het meest essentieel waar de melkveehouder veel winst kan behalen. De kalven die nu gezond opgroeien en een goede weerstand opbouwen zullen mogelijk minder problemen krijgen in de toekomst wanneer het haar geld moet terug verdienen door melk te produceren.</p>\n<p> </p>\n<p><em>'Kalveren... de melkkoeien van de toekomst.'</em></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "549049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht jongvee opfok",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> Voor het lezen van de tekst en het maken van de opdrachten wordt gebruik gemaakt van de Wikiwijs Jongvee (aangeboden door AOC Terra). De docent zal aangeven wat er van jou verwacht word.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://arrangeren.wikiwijs.nl/41327/Jongvee_opfok#tab_490358",
                            "title": "Wiki Jongvee opfok",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "359194"
            },
            "heading": {
                "type": "heading",
                "content": "Nertsen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fbf28543495a16e0151f73349b282b42.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De nertsenhouderij is een beroep dat valt onder het houden van pelsdieren. Deze sector is niet zo bekend onder het Nederlandse 'volk'. In verhouding tot de andere veehouderij takken is dit een kleine tak binnen de agrarische sector, maar hierdoor zeker niet een tak die minder is.</p>\n<p> </p>\n<p>In Nederland zijn er ongeveer 200 pelsdierenhouderij waar vooral Nertsen worden gehouden. Een eventuele excursie naar een nertsenbedrijf kan een onderdeel zijn van Basis Vee om kennis te maken met deze sector.</p>\n<p> </p>\n<p>Om dit deel van de wikiwijs Basis Vee op te zetten wordt er gebruik gemaakt van de kennis en informatie van De Nederlandse Federatie van Pelsdier houders.</p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "www.nfe.nl",
                    "title": "Website NFE",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>In de onderstaande tabel staan een aantal economische cijfers en feiten gepresenteerd (bron: NFE).</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/821cefdbad72003e479002ab45a236c4.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "378075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De nerts",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De nerts wordt gehouden voor de productie van zijn pels. In Nederland zijn de pelsdierhouders gericht bezig met het duurzaam produceren van pelzen op een diervriendelijke wijze. De pelzen worden gebruikt voor kleding zoals bijvoorbeeld bont jassen. In Amsterdam is er een verwerker die in steekt op het leveren van duurzaam geproduceerde bont kleding. Hiervoor kun je kijken op de website van Furlab.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.furlab.nl/",
                            "title": "Furlab",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ac459c0e4784551166641b44083b9b8b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Jaarcyclus</em></p>\n<p>De nertsenhouderij bestaat uit moederdieren die pups krijgt. In de jaarcyclus komen de volgende werkzaamheden / activiteiten aanbod:</p>\n<ul>\n<li>Paren</li>\n<li>Huisvesting</li>\n<li>Werpen</li>\n<li>Verspenen</li>\n<li>Enten</li>\n<li>Voeren</li>\n<li>Selectie</li>\n<li>Doden</li>\n<li>Pelzen</li>\n<li>Nabewerking</li>\n</ul>\n<p>Voor meer informatie kun je klikken op de onderstaande link.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.nfe.nl/2009/index.php?page=2&sub=9",
                            "title": "Jaarcylcus Nerts",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Voeding</em></p>\n<p>Een nerts is een vleeseter van nature. Het voer van de nertsen zijn vooral afval resten uit de pluimvee- en visverwerkende industrie. Voor meer informatie kun je klikken op de onderstaande link.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.nfe.nl/2009/index.php?page=2&sub=10",
                            "title": "Voeding",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Huisvesting</em></p>\n<p>Nertsen kunnen op twee wijze worden gehuisvest, in gesloten stallen (bijvoorbeeld kassen) of in sheds. De sheds zijn geheel open. Via de onderstaande link krijg je meer informatie over de methodes van huisvesten.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.nfe.nl/2009/index.php?page=2&sub=11",
                            "title": "Huisvesting",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "549051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Nerts",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "358901"
            },
            "heading": {
                "type": "heading",
                "content": "Pluimvee",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij pluimveehouderij wordt veelal gedacht aan kippen. Onjuist in dit geval want de pluimveehouderij in Nederland bestaat uit verschillende diersoorten zoals:</p>\n<ul>\n<li>Kippen</li>\n<li>Kalkoenen</li>\n<li>Eenden</li>\n<li>Ganzen</li>\n<li>Parelhoenders</li>\n</ul>\n<p>De gedachte dat er onder pluimvee veelal aan kippen wordt gedacht is natuurlijk ook niet zo gek. In Nederland en natuurlijk in de omgeving van Groenhorst Barneveld zijn veel kippen bedrijven te vinden.</p>\n<p> </p>\n<p><em>Productiekolom kippenhouderij</em></p>\n<p>In de kippenhouderij wordt er gebruik gemaakt van een productiekolom. In deze kolom wordt aangegeven welke bedrijven de gespecificeerde werkzaamheden uitvoeren bij het houden van legpluimvee. Hieronder de productiekolom van lepluimveesector (2009).</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/81dd5581df4ff196c4f3657ae6797368.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "378034"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Huisvesting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De huisvesting van kippen varieert heel sterk, van ooit de kooi tot kippen die buiten lopen.</p>\n<p> </p>\n<p><em>Soorten huisvestingsystemen</em></p>\n<p>Er zijn verschillende huisvestingsystemen binnen de pluimveesector. Een aantal systemen zijn:</p>\n<ul>\n<li>Kooi huisvesting</li>\n<li>Grond huisvesting</li>\n<li>Volierehuisvesting</li>\n<li>Stallen met uitloop</li>\n</ul>\n<p> </p>\n<p><span>Kooi huisvesting</span></p>\n<p>In het verleden is er veel gebruik gemaakt van de zogenaamde batterijhuisvesting. Vanaf 2012 is dit soort huisvesting in verband met dierwelzijns eisen afgeschaft en worden dieren niet meer op deze wijze gehouden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/33fbd79b390e2a3cddeeb3d404451a7c.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Grondhuisvesting</span></p>\n<p>Stallen met grondhuisvesting kunnen opgesplitst worden in gedeeltelijk of volledig op strooisel. Bij volledig strooisel is de bodem geheel voorzien van stooisel. Dit soort huisvesting zie je vooral bij vleeskuikens, kalkoenen, parelhoenders, vleeseenden en opfokouderdieren.</p>\n<p> </p>\n<p>Daarnaast zijn er stallen met gedeeltelijk strooisel. Het andere deel van de stal is bedekt met roosters. Dit soort huisvesting is veel te zien bij ouderdieren, scharrrelhennen, eenden en opfokhennen.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0184bba7c1a3c26ed8816d51ab454053.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Volièrehuisvesting</span></p>\n<p>Het volière systeem is deels de vergelijken met grondhuisvesting. De gehele stal is bedekt met zaagsel. Daarnaast staan er stelling met meerdere etages. Meestal bestaan de etages uit roosters die (iets) schui geplaatst zijn waar de mestband onder door loopt. In de stal staan meerdere stellingen naast elkaar. Op de stelling zijn liegnest, zitstokken, voervoorziening en watervoorziening aangebracht.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e53ed4202194f93e64b565bd441eef2a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Stallen met uitloop</span></p>\n<p>Bij de grond- en volièrehuisvesting is het mogelijk om de kippen een uitkloop naar buiten te geven. In de biologische pluimveehouderij is het buiten komen verplicht. Er zijn twee soorten methodes van uitloop, een overdekte en vrije uitloop. Bij de overdekte uitloop is het dak van de stal door getrokken boven een stuk naar het land, dit wordt ook wel een wintergarten genoemd. Bij een vrije uitloop worden de dieren 'echt' naar buiten gedaan, zonder overkapping.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#339966;\"><em>Stal met overdekte uitloop</em></span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/37cbe096e093fbc236d596c25abb439a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#339966;\"><em>Stal met vrije uitloop</em></span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ae897ae505dc643ad4011bfaa8556f21.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#993366;\">Bron: Handboek Pluimveehouderij</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "377984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Natuurlijk gedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het houden van dieren is het belangrijk om de omgevingsfactoren aan te passen op het natuurlijke gedrag van de dieren. Een leghen heeft een strikte dagindeling. Het is dus ook belangrijk om het dier te respecteren en op de juiste tijdstippen controles te doen. Dit voorkomt stress want de productie weer bevorderd.</p>\n<p> </p>\n<p><em>Dagindeling leghen</em></p>\n<p>Een leghen heeft een aantal rituelen op een dag. De rituelen van een leghen zijn:</p>\n<ul>\n<li>Ei leggen</li>\n<li>Eten</li>\n<li>Paren</li>\n<li>Poetsen</li>\n<li>Slapen</li>\n<li>Stofbaden/zandbaden</li>\n<li>Zonnebaden</li>\n</ul>\n<p>Deze rituelen zijn verdeeld over de gehele dag. In het figuur hieronder kun je zien hoe dagindeling van deze rituelen wordt uitgevoerd door de leghen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dddacc15f3f8c8bbdaf16e474a3d3378.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "378016"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anatomie kip",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om een goede controle uit te kunnen voeren bij dieren moet je weten hoe het dier in elkaar zit. Hieronder zijn 3 opdrachten toegevoegd. In de opdrachten zul je meer kennis krijgen van de kip over:</p>\n<ul>\n<li>Anatomie</li>\n<li>Skelet</li>\n<li>Organen</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://aoc02.qmark.nl/q/open.dll?session=1730782621602430",
                            "title": "Anatomie kip",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "378024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>'Wat was er eerder, de kip of het ei?!'</em></p>\n<p> </p>\n<p>Het blijft zoeken naar het juiste antwoord, maar nog nooit heeft iemand gevonden wat nou het eerste aanwezig was, de kip of het ei. Wel weten we dat het ei op vele manieren gebruikt wordt. We eten ervan, gebruiken het in shampoo's en zo zijn er nog veel meer redenen te bedenken waar eieren voor gebruikt kunnen worden.</p>\n<p> </p>\n<p>Iedere keer wordt er gesproken over anatomie en skelet als we spreken over dieren. Niet alleen het dier maar ook het ei heeft verschillende onderdelen, net als melk verschillende onderdelen heeft.</p>\n<p> </p>\n<p>De 15 onderdelen van het ei zijn:</p>\n<ul>\n<li>Binnenste eiwit</li>\n<li>Binnenste schaalvlies</li>\n<li>Buitenste eiwit</li>\n<li>Donkere eigeel</li>\n<li>Dooier</li>\n<li>Dooiervlies</li>\n<li>Hagelsnoer (2 x)</li>\n<li>Kalkschaal</li>\n<li>Kiemvlek (of vormingsdooier)</li>\n<li>Klare eigeel</li>\n<li>Luchtkamer</li>\n<li>Middelste eiwit</li>\n<li>Porie</li>\n<li>Schaalvlies</li>\n</ul>\n<p>In de opdracht kun je de onderdelen van het ei oefenen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "359749"
            },
            "heading": {
                "type": "heading",
                "content": "Rundvee",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De opleiding veehouderij van Groenhorst Barneveld is veelal gebaseerd op rundvee, varkens en pluimvee. Aangezien er veel rundvee tijdens de opleiding aan bod zal komen is ervoor gekozen om in deze wikiwijs een paar korte onderwerpen over rundvee terug te laten komen.</p>\n<p> </p>\n<p>In het jaar 2011 waren er in Nederland 3.885.345 aantal runderen. Deze runderen waren opgedeeld in:</p>\n<ul>\n<li>Melk- en fokvee</li>\n<ul>\n<li>Jongvee (vrouwelijk, mannelijk, &lt; 1 jaar, 1-2 jaar, &gt; 2 jaar)</li>\n<li>Melk- en kalfkoeien (&gt; 2 jaar)</li>\n<li>Stieren voor de fokkerij (&gt; 2 jaar)</li>\n</ul>\n<li>Vlees- en weide vee</li>\n<ul>\n<li>Vleeskalveren (rosé en witvlees)</li>\n<li>Jongvee voor vleesproductie (vrouwlijk en mannelijk)</li>\n<li>Vlees- en weide koeien (&gt; 2 jaar)</li>\n<li>Zoogkoeien (&gt;  2 jaar)</li>\n<li>Stieren voor vleesproductie (&gt; 2 jaar)</li>\n</ul>\n</ul>\n<p> </p>\n<p>Het Centraal Bureua voor de Statistiek houdt ieder jaar de cijfers bij die te maken hebben met aantal dieren en bedrijven in Nederland. De laatste versie waarin is beschreven hoeveel rundvee Nederland is geteld kun je vinden op onderstaande link.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://statline.cbs.nl/StatWeb/publication/?DM=SLNL&PA=80780NED&D1=417-439,459-460,469&D2=0&D3=0,5,(l-2),(l-1),l&HDR=G1,G2&STB=T&VW=T",
                    "title": "CBS Landbouwtelling",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "360939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anatomie koe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het lichaam bestaat uit verschillende onderdelen, zo geldt dat ook voor koeien. Om een dier te kunnen verzorgen en de juiste handelingen kunnen te verrichten is het belangrijk dat jij weet hoet het lichaam in elkaar zit.</p>\n<p> </p>\n<p>Via onderstaande links kun jij de anatomie (buitenkant) en het skelet van het varken gaan oefenen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht anatomie koe",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e0265128859c1032608a60e98f517400.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "359814"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rundveerassen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "aoc02.qmark.nl/q/perception.dll?Name=25gv02-deelnemer&password=25gv02&session=2964086698882022",
                            "title": "Rundvee rassen test",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Duurzaam is het woord dat nu en in de toekomst zal gelden. Vast al wel gehoord: 'Dieren moeten steeds duurzamer worden.' Oftewel dieren moeten ouder kunnen worden dan de koeien van heden.</p>\n<p> </p>\n<p>De huidige koeienstapel is nog niet duurzaam genoeg. Daarom wordt door veel rundveeverbeterings organisaties geadviseerd te kruisen met andere rassen. De fokdoelen lopen uit één. De ene veehouder wil graag een goed gevormd uier, de ander fokt op op sterk beenwerk.</p>\n<p> </p>\n<p>Om een goed beeld te krijgen van de rassen die er zijn, deze te kunnen herkennen en de voor- en nadelen per ras te ontdekken kun jij dit later toepassen voor welk doel jij het ras wilt inzetten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "359382"
            },
            "heading": {
                "type": "heading",
                "content": "Schapen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Schapenhouderij, een sector die in Nederland vooral op de vlaktes voorkomt. Over het algemeen rustige dieren die voor een aantal doeleinden gebruikt kunnen worden, zoals:</p>\n<ul>\n<li>Melk</li>\n<li>Vlees</li>\n<li>Wol</li>\n</ul>\n<p>Voor ieder doeleind zijn weer bepaalde rassen maar geschikt. Vooral voor de vleesindustrie wordt het schaap gebruikt. De kruisingen laten iedere keer weer een beter resultaat naar voren komen, die beter en efficienter groeien. De Texelaar is een ras die hier veel gebruikt voor word. Van de melk wordt vooral schapenkaas gemaakt, dit zie je veel op het waddeneiland Texel.</p>\n<p> </p>\n<p>Het houden van schapen is niet altijd even gemakkelijk. Deze dieren hebben namelijk een 'beperking'. Een schaap dat de verkeerde voeding krijgt zal het niet overleven. De stof koper die in veel voeders zit is namelijk giftig voor het schaap. Daarnaast is het een dier wat sober kan leven. Hiermee wordt er bedoeld dat zij zonder stal kunnen leven en vooral op de vlaktes te kunnen overleven.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/ea752fee17f821b408b5cf7dc20de2a2.doc",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ea752fee17f821b408b5cf7dc20de2a2.doc"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "359816"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schapenrassen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn verschillende schapenrassen in Nederland. De onderstaande link wijst je naar een website waar verschillende schapen rassen worden beschreven.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eefc010bfa2f0f00b58eccb8923f7cef.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.schapennet.nl/schapenrassen.htm",
                            "title": "Schapenrassen",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "549053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Schapen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "359787"
            },
            "heading": {
                "type": "heading",
                "content": "Vleesvee",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De vleesvee sector, niet voor iedereen de bekendste. Veel mensen hebben wel eens een vleesras gezien, maar er zijn maar enkele mensen die hier het fijne van weten.</p>\n<p> </p>\n<p>De vleesvee sector kan opgesplitst worden in twee 'leeftijden', vleesvee jonger dan een jaar en vleesvee ouder dan een jaar.</p>\n<p> </p>\n<p>Onder vleesvee jonger dan een jaar kun je de kalveren verstaan, zowel wit- als rosé vlees. Het vleesvee dat ouder is dan een jaar zijn de zoogkoeien en het luxe vleesvee.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "359811"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vleesvee ouder dan 1 jaar",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "359812"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vleesvee jonger dan 1 jaar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Blank kalfvlees<br/></strong>De specifieke witte kleur van blank kalfsvlees ontstaat doordat de kalveren tijdens het groeiproces worden gevoederd met hoofdzakelijk kunstmelkvoeder. Kalfsvlees is jong en mals, daarom goed verteerbaar en heeft een laag vetgehalte. Door de korte bereidingstijd past kalfsvlees perfect in de hedendaagse kooktrends.<br/>\n<br/>\nSlachterij Vitelco produceert kwalitatief hoogwaardig blank kalfsvlees in allerlei varianten. Vitelco levert haar afnemers wereldwijd klantspecifieke producten met een vaste kwaliteit en kwantiteit. Technische delen (vers of bevroren) worden op basis van klantspecificatie gesneden en verpakt. De kleur, de vlees/vetverhoudig en het gewicht sluiten aan bij de karakteristieke vraag uit verschillende internationale markten.<br/>\n<br/>\nDe interne kwaliteitsdienst zorgt er samen met externe controleurs voor dat aan alle internationale voorwaarden voor hygiëne, productcontrole, productkwaliteit en exporteisen wordt voldaan. Met het waterdichte tracking en tracing systeem bieden wij op elk moment volledige en betrouwbare informatie.</p>\n<p><strong>Rosé kalfvlees<br/></strong>In het laatste decennium is de productie van rosé kalfsvlees sterk in ontwikkeling gekomen. Het onderscheidt zich in met name in productiewijze en voederregime. Rosé kalfsvlees is doorgaans afkomstig van dieren met een leeftijd tussen de 8 en 12 maanden. De karakteristieke roze kleur van rosé kalfsvlees ontstaat doordat de kalveren tijdens het groeiproces worden gevoederd met ruwvoer en krachtvoer aangevuld met kalvermelk.<br/>\n<br/>\nDoor de gunstige prijs/kwaliteit-verhouding is het rosé kalfsvlees met name geschikt voor cateringbedrijven, grootkeukens of andere 'blinde' markten, waar het kalfsvlees al bereid is of al een bewerking heeft ondergaan en waardoor de oorspronkelijke kleur minder of niet meer van belang is.<br/>\nRosé kalfsvlees is mals, mager en van goede kwaliteit. Het is gemakkelijk en op vele manieren bereidbaar en scoort goed ten aanzien van de productiewijze.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "549054"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Vleesvee",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht Kalfsvlees",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/87979b7709a4b8e5eb6fd93805ec7d4e.docx"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht karkas",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b06a1a27a18a8820bc14107d66b54c51.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "359788"
            },
            "heading": {
                "type": "heading",
                "content": "Varkens",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Eén van de agrarische takken in Nederland is de varkenshouderij. De varkenshouderij is te onderscheiden in twee soorten bedrijven:</p>\n<ul>\n<li>Zeugenbedrijven</li>\n<li>Vleesvarkensbedrijven</li>\n</ul>\n<p> </p>\n<p>In de varkenshouderij wordt er gebruik gemaakt van een bedrijfspiramide. In deze piramide wordt aangegeven hoe de lijnen in de varkenshouderij lopen. In het figuur hieronder kun je de piramide zien.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0c19e094705a82eba89f9fc95dbaf1cf.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>De piramide beschrijft de lijn van de raszuivere basis lijnen tot het vleesvarken als einddoel. Hier tussen zitten een aantal stappen / soorten bedrijven.</p>\n<p> </p>\n<p>De topfok wordt uitgevoerd door de KI stations in Nederland.  In de topfok, ook wel GGP (Great Grand Parents) genoemd, worden de zuivere rassen gefokt. De zeugen en beren uit deze zuivere raslijnen worden ingezet in de subfok. De subfok heeft de Grootoudermoederdieren (GOM) en Grand parents (GP). In de subfok worden er dieren gekruist om als moederdieren te dienen voor de toekomstige vleesvarkens. De gekruisde dieren van een subfok bedrijf worden ingezet op een vermeerderingsbedrijf, dit zijn de zogenoemde Paren Stock (PS), deze zeugen worden ingezet voor de productie van vleesbiggen. De biggen die geboren worden op een vermeerderingsbedrijf worden uiteindelijk gebruikt voor de vleesvarkenshouderij.</p>\n<p> </p>\n<p>Hieronder is te zien hoe de kruisingen uiteindelijk in één vallen samen de hierboven gepresenteerde piramide van de varkenshouderij.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3f15f5fd25ebb4933f220258793f0de3.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "368314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Van fok tot kok, inleiding op varkens",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om uiteindelijk een stuk varkensvlees op je bord te krijgen gaat er veel aan vooraf. Denk aan het geboren worden van biggen, het opgroeien van biggen tot volwaardig vleesvarken tot uiteindelijk de slachterij en de winkel. In de winkel koop jij het vlees weer.</p>\n<p> </p>\n<p>In het filmpje van Fok tot Kok wordt aan dit proces aandacht besteed. Bekijk eerst het filmpje en beantwoord daarna de vragen. Met de docent worden de vragen besproken.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=nffX5DLX8Bk",
                            "title": "Film van fok tot kok",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "360941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anatomie varken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het lichaam bestaat uit verschillende onderdelen, zo geldt dat ook voor varkens. Om een dier te kunnen verzorgen en de juiste handelingen kunnen te verrichten is het belangrijk dat jij weet hoet het lichaam in elkaar zit.</p>\n<p> </p>\n<p>Via onderstaande links kun jij de anatomie (buitenkant) en het skelet van het varken gaan oefenen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het vleesvarken heeft als eindbestemming het bord van de consument. Voordat het bij de consument zal komen zal het varken eerst naar de slachterij gaan. Hier wordt het dier geslacht en zal het lichaam in onderdelen worden verdeeld. In de onderstaande link kun je vinden welke vleesonderdelen het varken heeft en in welke producten dit verwerkt kan worden. Daarnaast wordt er een stukje behandeld over de kwaliteit van het vlees en hoe deze bewaakt kan worden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://provisioning.ontwikkelcentrum.nl/objects/ecc_pdf/OC-29058p1-1.pdf",
                            "title": "Vlees verwerking varken",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "549055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Varkens",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Vragen film van fok tot kok",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d746ac586e3d0b8e15ee75e0ea6c99a7.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ebfbcd4ef53f7711ac9e4be9f6eeeafd.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "364034"
                },
                "sections": [
                    {
                        "title": "Planning",
                        "reference": {
                            "value": "549083"
                        },
                        "sections": []
                    },
                    {
                        "title": "Algemene verzorging",
                        "reference": {
                            "value": "378067"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Geiten",
                "reference": {
                    "value": "359381"
                },
                "sections": [
                    {
                        "title": "Opdracht Geiten",
                        "reference": {
                            "value": "549052"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geitenrassen",
                        "reference": {
                            "value": "359815"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Jongvee opfok",
                "reference": {
                    "value": "360940"
                },
                "sections": [
                    {
                        "title": "Opdracht jongvee opfok",
                        "reference": {
                            "value": "549049"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Nertsen",
                "reference": {
                    "value": "359194"
                },
                "sections": [
                    {
                        "title": "De nerts",
                        "reference": {
                            "value": "378075"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Nerts",
                        "reference": {
                            "value": "549051"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Pluimvee",
                "reference": {
                    "value": "358901"
                },
                "sections": [
                    {
                        "title": "Huisvesting",
                        "reference": {
                            "value": "378034"
                        },
                        "sections": []
                    },
                    {
                        "title": "Natuurlijk gedrag",
                        "reference": {
                            "value": "377984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Anatomie kip",
                        "reference": {
                            "value": "378016"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Ei",
                        "reference": {
                            "value": "378024"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Rundvee",
                "reference": {
                    "value": "359749"
                },
                "sections": [
                    {
                        "title": "Anatomie koe",
                        "reference": {
                            "value": "360939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rundveerassen",
                        "reference": {
                            "value": "359814"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Schapen",
                "reference": {
                    "value": "359382"
                },
                "sections": [
                    {
                        "title": "Schapenrassen",
                        "reference": {
                            "value": "359816"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Schapen",
                        "reference": {
                            "value": "549053"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vleesvee",
                "reference": {
                    "value": "359787"
                },
                "sections": [
                    {
                        "title": "Vleesvee ouder dan 1 jaar",
                        "reference": {
                            "value": "359811"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vleesvee jonger dan 1 jaar",
                        "reference": {
                            "value": "359812"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Vleesvee",
                        "reference": {
                            "value": "549054"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Varkens",
                "reference": {
                    "value": "359788"
                },
                "sections": [
                    {
                        "title": "Van fok tot kok, inleiding op varkens",
                        "reference": {
                            "value": "368314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Anatomie varken",
                        "reference": {
                            "value": "360941"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Varkens",
                        "reference": {
                            "value": "549055"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Verzorging van en omgang met het dier; Landbouwhuisdieren",
                "origin": "Verzorging van en omgang met het dier; Landbouwhuisdieren",
                "customOrigin": null,
                "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-28037fj041p1-1&format=xml&mode=multi",
                "visible": true
            },
            {
                "type": "link",
                "title": "Controleren dierenverblijven; Welzijn en gedrag",
                "origin": "Controleren dierenverblijven; Welzijn en gedrag",
                "customOrigin": null,
                "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-28037fj041p3-1&format=xml&mode=multi",
                "visible": true
            },
            {
                "type": "link",
                "title": "Gezondheid; Gezondheidskenmerken en anatomie",
                "origin": "Gezondheid; Gezondheidskenmerken en anatomie",
                "customOrigin": null,
                "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-28038fj040p1-1&format=xml&mode=multi",
                "visible": true
            },
            {
                "type": "link",
                "title": "Wiki Jongvee opfok",
                "origin": "Wiki Jongvee opfok",
                "customOrigin": null,
                "link": "http://arrangeren.wikiwijs.nl/41327/Jongvee_opfok#tab_490358",
                "visible": true
            },
            {
                "type": "link",
                "title": "Website NFE",
                "origin": "Website NFE",
                "customOrigin": null,
                "link": "www.nfe.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "Furlab",
                "origin": "Furlab",
                "customOrigin": null,
                "link": "http://www.furlab.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Jaarcylcus Nerts",
                "origin": "Jaarcylcus Nerts",
                "customOrigin": null,
                "link": "http://www.nfe.nl/2009/index.php?page=2&sub=9",
                "visible": true
            },
            {
                "type": "link",
                "title": "Voeding",
                "origin": "Voeding",
                "customOrigin": null,
                "link": "http://www.nfe.nl/2009/index.php?page=2&sub=10",
                "visible": true
            },
            {
                "type": "link",
                "title": "Huisvesting",
                "origin": "Huisvesting",
                "customOrigin": null,
                "link": "http://www.nfe.nl/2009/index.php?page=2&sub=11",
                "visible": true
            },
            {
                "type": "link",
                "title": "Anatomie kip",
                "origin": "Anatomie kip",
                "customOrigin": null,
                "link": "http://aoc02.qmark.nl/q/open.dll?session=1730782621602430",
                "visible": true
            },
            {
                "type": "link",
                "title": "CBS Landbouwtelling",
                "origin": "CBS Landbouwtelling",
                "customOrigin": null,
                "link": "http://statline.cbs.nl/StatWeb/publication/?DM=SLNL&PA=80780NED&D1=417-439,459-460,469&D2=0&D3=0,5,(l-2),(l-1),l&HDR=G1,G2&STB=T&VW=T",
                "visible": true
            },
            {
                "type": "link",
                "title": "Rundvee rassen test",
                "origin": "Rundvee rassen test",
                "customOrigin": null,
                "link": "aoc02.qmark.nl/q/perception.dll?Name=25gv02-deelnemer&password=25gv02&session=2964086698882022",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schapenrassen",
                "origin": "Schapenrassen",
                "customOrigin": null,
                "link": "http://www.schapennet.nl/schapenrassen.htm",
                "visible": true
            },
            {
                "type": "link",
                "title": "Film van fok tot kok",
                "origin": "Film van fok tot kok",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=nffX5DLX8Bk",
                "visible": true
            },
            {
                "type": "link",
                "title": "Vlees verwerking varken",
                "origin": "Vlees verwerking varken",
                "customOrigin": null,
                "link": "http://provisioning.ontwikkelcentrum.nl/objects/ecc_pdf/OC-29058p1-1.pdf",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}