{
    "documentAuthors": [
        "Frens Schuring"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Frens Schuring",
            "referenceName": null,
            "reference": {
                "value": "4798"
            },
            "firstName": "Frens",
            "infix": "",
            "lastName": "Schuring",
            "emailAddress": "f.schuring@groenhorstcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-06-16T11:27:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 31761,
    "title": "Aan de slag - project in het GKC programma Ondernemerschap",
    "description": "- Kopie zoekresultaat - Onderwijsprogramma's met bijbehorende leeractiviteiten voor het ontwikkelen van een ondernemende houding en het meten van leerwinst.",
    "lastModifiedDate": "2014-06-16T11:27:02+02:00",
    "dateCreated": "2011-07-04T14:32:40+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schuring, Frens",
                "reference": {
                    "value": "4798"
                },
                "firstName": "Frens",
                "infix": "",
                "lastName": "Schuring",
                "emailAddress": "f.schuring@groenhorstcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/31761/"
    },
    "sections": [
        {
            "reference": {
                "value": "160546"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span><span class=\"font-size-small\">In het project \"Aan de slag\" is invulling gegeven aan de vraag \"hoe\"</span><span class=\"font-size-xx-small font-size-small font-size-small\">door de Groene kennisinnestelingen in (regionale) samenwerking met het bedrijfsleven</span> <span class=\"font-size-small\">ondernemerschaponderwijs</span> <span class=\"font-size-small\">opgepakt kan worden. Uitgangspunten voor het project zijn zes ondernemerschapcompetenties zoals die beschreven zijn door Lans en Verstegen en de inhoud van het Brondocument.</span></span> <span class=\"font-size-small\">Het project \"Aan de slag\" is een vervolg op het project \"Van Class naar klas\". In laatstgenoemde is met vertegenwoordigers van de agri-food business een document ontwikkeld waarin aangegeven is \"wat\" ondernemerschaponderwijs omvat, genoemd het Brondocument. <strong> </strong></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/69d0f3134420076e0f3524687ca08b54.JPG",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "160548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Doelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Aan de slag , van theorie naar praktijk</strong></p>\n<p>In het project <strong>AdS</strong> werken partners vanuit diverse onderwijsinstellingen samen aan een praktische en daadwerkelijke ontwikkeling (het hoe van ondernemerschap) van een ondernemende houding (OH) en implementatie van ondernemerschapvaardigheid voor toekomstig ondernemerschap vanuit het onderwijs. Als definitie voor ondernemerschap is gekozen voor een formulering die verbinding heeft met de op onderwijs gerichte doelstellingen van het project. <em>Ondernemerschap is het doelmatig oordeelsvermogen van een persoon bij het leiden van een economische activiteit. </em></p>\n<p>Resultaten zijn bestemd voor hen die van de ontwikkeling afhankelijk zijn, kennisinstellingen, docenten, beroepspraktijk en vooral de aankomende professionals. Er wordt gewerkt vanuit het idee dat de ontwikkeling aansluit bij de betekenis die het heeft voor de ander. Dit is de crux van ondernemerschap. Pas als het voor de ander betekenis heeft kan het ook betekenis hebben voor jezelf.</p>\n<p><strong>Uitvoering</strong></p>\n<p>Veel energie zit op het inderdaad (tot in de daad) competentie gericht vormgeven en dan kan het niet anders of er moet sprake zijn van een verbinding met de betreffende beroepspraktijk. Het beheersen van vaardigheid of het aantonen van de competentie kan nu eenmaal niet zonder de ervaring die werd opgedaan in het werkelijke leven (buiten de comfortzone komen tot zelfredzaamheid).</p>\n<p><strong>Resultaat</strong></p>\n<p>Onderdeel van het project AS is de ontwikkeling van een <strong>meetinstrument</strong> voor het vaststellen van leerwinst op ondernemerschapcompetenties. Dit kan door vooraf aan deelname van een opgave het competentieniveau te bepalen en die achteraf te vergelijken met de opbrengst aan resultaten door meting in verbeterde of hogere score. De nulmeting wordt vastgelegd in een criteriaschaal waarin het niveau wordt verbonden aan de elementen <strong>realisme, ambitie en identiteit</strong> (zie schema Jos Geerlings). Partners kiezen een eigen (vrije) <strong>context,</strong> een geheel aan omstandigheden waarin de activiteiten die gericht zijn op het stimuleren van de OH geplaatst zijn.</p>\n<p>Een mooi voorbeeld daarvan is het kalkoenenproject van studenten van Groenhorst College en Warmonderhof. De fruitteler heeft een probleem met het onderhoud van zijn biologisch dynamische boomgaard. Met drie studenten wordt het idee geboren er kalkoenen in te houden. Deze worden met kerst op de markt gebracht.</p>\n<p><strong>Leerwinst</strong></p>\n<p>De effectiviteit van leren met en van de praktijk is in 't algemeen al lastig te beoordelen, binnen kaders van ondernemerschap des te meer maar tegelijk een absolute noodzakelijkheid. De inspanningen van betrokkenen in proactieve samenwerking kunnen gemakkelijk leiden tot frustraties. Het is al net als bij het ondernemerschap zelf. Te laag gestelde doelstellingen zijn niet inspirerend en te hoog gestelde geven verhoogde kans op onhaalbaarheid en dus frustratie.</p>\n<p> </p>\n<p>Juist in de uitvoering van praktijkleren in ondernemerschap ligt frustratie op de loer, voortkomend uit de beperkte mogelijkheden die er zijn om het leerproces te begeleiden. Leiden alle inspanningen wel tot competentie winst? Om de kans op frustratie en niet uitgekomen verwachtingen voor te zijn is het noodzakelijk dat activiteiten binnen de context verbonden zijn aan meeting ervan.</p>\n<p>Dit werkt daarom motiverend omdat met name de student resultaat en inzicht krijgt aangeboden van het beginniveau en eindresultaat door reflectie op eigen werk. Hier past de toepassing van een goed intakegesprek vooraf aan de activiteit en de inzet van een competentiescorelijst. Daaraan werkt het project Aan de slag: <strong>Van frustratie naar motivatie door het meten van leerwinst op ondernemerschapcompetenties.</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "160550"
            },
            "heading": {
                "type": "heading",
                "content": "Resultaten van de 7 pilots",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op 7 lokaties is door evenzovele partners gewerkt aan het ontwikkelen van ondernemerschapcompetenties. Iedere partner heeft een overzicht gemaakt van de context waarin en de tools waarmee gewerkt is. In de mappen vindt u die informatie.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "166264"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Groenhorst College Dronten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Binnen het Groenhorst College in Dronten is in het project Aan de slag gewerkt aan het ontwikkelen van een Masterclass gericht op ondernemerschapontwikkeling. Omdat voor het verklaren van de term 'ondernemerschap' tal van definities kunnen worden toegepast werd voor dit project door partners een gezamenlijk toepasbare formulering opgesteld, die verbinding heeft met de op onderwijs gerichte doelstellingen voor het project. Ondernemerschap is het doelmatig oordeelsvermogen van een persoon bij het leiden van een economische activiteit.</p>\n<p>Als het over ondernemerschap gaat, passen steeds meer onderwijsinstellingen het principe toe van transmuralisatie. Daarmee wordt ervoor gekozen competentie gestuurd onderwijs (CGO) en een OH te ontwikkelen in een directe relatie met facetten van ondernemerschap die voorkomen in betreffende beroepspraktijk. Daarmee plaatst de onderwijsinstelling het leerproces weliswaar voor een deel buiten de instelling zelf maar blijft zelf probleemeigenaar van het doelgerichte verloop van het geheel.</p>\n<p>Doel van het project Aan de slag in Dronten was de ontwikkeling van een Masterclass waarin een meetinstrument wordt toegepast om de score aan competentiewinst vast te stellen bij inzet van dergelijke aan de ondernemerspraktijk gerelateerde leerprocessen.</p>\n<p> </p>\n<p>In onderstaande zipfile over resultaten  vindt u informatie over:</p>\n<ol>\n<li>De uitvoering van de pilot aan de slag;</li>\n<li>Module Masterclass De marketing van biologische producten en retail;</li>\n<li>Algemene uitgangspunten voor uitvoering van de masterclass;</li>\n<li>De Masterclass als toepasbaar leerinstrument;</li>\n<li>Opdracht Masterclass en meningsvorming;</li>\n<li>Conclusies nav het testen van het concept Masterclass in de Associate Degree  ondernemerschap;</li>\n<li>Uitnodiging studenten van de Associate Degree opleiding voor de Masterclass;</li>\n<li>Algemene kennis biologische productie en producten;</li>\n<li>Verwoorden en verwaarden, balancerend marketing beleid.</li>\n</ol>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4ae7fc9c3885ccc0df08bb3237eb488d.jpg",
                            "altText": "Studenten wonnen met hun boomgaardkalkoenen de 1e prijs en de publieksprijs",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/e4c7768b3687e4bea64646f26569a148.zip",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4c7768b3687e4bea64646f26569a148.zip"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dd05e9bc2c5511adf8686359762654cb.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "160551"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "CAH Dronten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Binnen de CAH is, in het project Aan de slag, gewerkt aan een aantal modules in een aantal MINOREN. Randvoorwaarden en doelstellingen hierbij waren:</p>\n<ul>\n<li>Ontwikkeling meetinstrument voor het vaststellen van leerwinst op ondernemerschapcompetenties.</li>\n<li>Vaststelling van een nulmeting en een eindmeting in een criterium schaal.</li>\n</ul>\n<p>In de modules zijn kaders beschreven waarbinnen het stimuleren van een ondernemende houding mogelijk wordt gemaakt. De modules worden gebruikt in:</p>\n<p>1). Het 3<sup>e</sup> jaar: HSEN (Hoofdfase Strategisch ENtrepreneurship), in combinatie met,</p>\n<p>2). 4<sup>e</sup> jaar: MINOR AONS (Agrarisch OnderNemerSchap, de hoofdcasus) en,</p>\n<p>3). MINOR AIBS (Agrarisch Internationaal BedrijfsleiderSchap, 2<sup>e</sup> hoofdcasus).</p>\n<p> </p>\n<p>In onderstaande zipfile over resultaten  vindt u informatie over:</p>\n<p> De uitvoering van de pilot aan de slag;</p>\n<ol>\n<li>Minor HSEN Modulewerkboek 2010 2011-10-04;</li>\n<li>Minor HSEN Opzet ondernemingsplan juni 2011;</li>\n<li>Minor HSEN Beoordeling eindopdracht ondernemingsplan;</li>\n<li>Minor HSEN Formulier competentie ontwikkeling;</li>\n<li>Minor AONS Modulewerkboek;</li>\n<li>Minor AONS Alternatief competentie meting;</li>\n<li>Minor AIBS Modern International Farm Management 2011;</li>\n<li>Minor AIBS Formuleren stagedoelen;</li>\n<li>Minor AIBS Assessment form of instructor of practical lessons;</li>\n<li>Minor AIBS Beoordelingsformulier studenten tijdens management traineeship;</li>\n<li>Minor AIBS Ervaringen van ondernemers;</li>\n<li>Minor AIBS Handleiding voor het gebruik van Knowledge Forum AIBS;</li>\n<li>Minor AIBS Global Dairy Farmers Newsletter 2011 6.</li>\n</ol>\n"
                        },
                        {
                            "type": "file",
                            "title": "Resultaten CAH Dronten",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6d57f80f5a4a17ef23a528d273afb2fd.zip"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "160553"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "AOC Friesland Leeuwarden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij AOC Friesland is in Aan de slag gewerkt aan 2 eindopdrachten gericht op het ontwikkelen van een ondernemende houding en ondernemerschapcompetenties. Studenten krijgen twee grote eindopdrachten en worden daarbij via diverse activiteiten zowel inhoudelijk als persoonlijk ondersteunt. <em>Eindopdrachten:</em></p>\n<ol>\n<li>OPA; dit is het OPtimaliserings Advies. De studenten analyseren alle technische, management en economische aspecten van hun stagebedrijf. Ze verwerken deze aspecten en adviseren welke 3 punten de ondernemer het beste kan optimaliseren. Daarbij moeten ze ook aangeven en doorrekenen wat het effect van deze verandering op de andere zaken in het bedrijf zijn. OPA gaat dus over het tactische niveau van ondernemen.</li>\n<li>BOP gaat een stap verder. In het BedrijfsOntwikkelingsPlan moeten de leerlingen in groepen 3 toekomstplannen voor een zelfgekozen bedrijf uitwerken. Daarbij is veel aandacht voor de ondernemer zelf; zijn kwaliteiten, visie, missie doelstelling. Wat gebeurd er als de ondernemer a. niets veranderd, b. zijn eigen plannen doorvoert en c. het plan van de groep kiest.</li>\n</ol>\n<p>In de lessen 'ondernemende houding' wordt gebruik gemaakt van dramawerkvormen.</p>\n<p>Voor het meten van de leerwinst zijn twee invalshoeken genomen:</p>\n<ol>\n<li>Individuele gesprekken aan de hand van een vragenlijst of,</li>\n<li>Het gebruik van de ABN AMRO startersscan als uitgangspunt.</li>\n</ol>\n<p> </p>\n<p>In onderstaande zipfile over resultaten vindt u informatie over:</p>\n<ol>\n<li>De uitvoering van de pilot op lokatie Leeuwarden;</li>\n<li>Activiteiten van het OPA en BOP project;</li>\n<li>Lessen ondernemende houding;</li>\n<li>Programma van de POP training;</li>\n<li>Ondernemen kun je leren, Aanpak doorlopende leerlijnen ondernemende houding;</li>\n<li>Opdracht Scenario Analyse;</li>\n<li>Nulmeting activiteiten adhv DRIVEN-model;</li>\n<li>De kunst van het doen, dramatische werkvormenen persoonlijke effectiviteit;</li>\n<li>Pilot \"Ondernemen kun je leren\", gekoppeld aan Leren Loopbaan Burgerschap;</li>\n<li>Resultaten en vragenlijst nulmeting.</li>\n</ol>\n"
                        },
                        {
                            "type": "file",
                            "title": "Resultaten AOC Friesland",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b7f6de717abf2046ae1ea6ee85801106.zip"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "160556"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Clusius College Hoorn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Clusius College verzorgt onder andere een brede commerciële opleiding op MBO Niveau. In die opleiding is aan het project Aan de slag gewerkt.  Het project is uitgevoerd met 2<sup>e</sup> en 3<sup>e</sup> jaars studenten van de afdelingen: Plantenteelt, Sport Recreatie en Toerisme, In en Outdoor Styling en Commercieel Ondernemen.</p>\n<p>Studenten hebben allen in Studentenbedrijven binnen Clusius College Hoorn, MBO groen, gewerkt. Er zijn diverse instrumenten ingezet: Clusius College Startersochtend; Twee Business Class Scans met of 40 of 8 vragen (quick scan); en Ondersteunende Lessenseries bestaande uit 1) Economie en Bedrijf, 2) Algemene Economie  en Bedrijfsadministratie en 3) Marketing Workshops. De procesbegeleiding is uitgevoerd door een docent van een zusterstudierichting. Het meten van leerwinst is gedaan door herhaalde inzet van de gebruikte Business Class Scan en Reflectievragen.</p>\n<p>Samen met Thomas Lans en Stefan Nortier van Quente  is er inzet geweest van een Pilot Spotlight  inclusief Excellentie toetsing als onderdeel van een Proeve van Bekwaamheid door laatstejaars studenten Commercieel Ondernemen.</p>\n<p>Daarnaast is er een inbreng geweest van \" Gebogen Onderwijs \".</p>\n<p> </p>\n<p>In onderstaande zipfile over resultaten  vindt u informatie over:</p>\n<ol>\n<li>De uitvoering van de pilot aan de slag;</li>\n<li>Wat is een college company en hoe werkt het;</li>\n<li>Basismarketing de 5 p theorie;</li>\n<li>Basismarketing product;</li>\n<li>Basismarketing personeel;</li>\n<li>Basismarketing plaats;</li>\n<li>Basismarketing promotie;</li>\n<li>Basismarketing prijs;</li>\n<li>MiniBCscan Nederlands v1.A;</li>\n<li>Competenties voor Strudenten Commercieel Ondernemen;</li>\n<li>Reflectievragen College Company;</li>\n<li>BusinessClassScan;</li>\n<li>ZZP Competentie Scan;</li>\n<li>Handboek MBO-STUDENTEN BEDRIJF, STUDENTEN;</li>\n<li>Handboek MBO-HBO-WO BEGELEIDERS;</li>\n<li>De Management Rollen van het Model van Robert Quinn;</li>\n<li>Artikel Gebogen Onderwijs.</li>\n</ol>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f60e2f6ff1b2bcb38774662d3205ec12.zip",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f60e2f6ff1b2bcb38774662d3205ec12.zip"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Temperamenten en karakterstructuren kunnen helpen om inzicht te krijgen in (reactie)patronen van mensen. Via deze link kun je een powerpoint downloaden die daar op ingaat.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://livelink.groenkennisnet.nl/livelink/llisapi.dll?func=ll&objId=120331831&objAction=browse&sort=name",
                            "title": "Bijlage 18 Temperamenten en karakterstructuren",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "166269"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "InHolland Delft",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Binnen InHolland delft is in Aan de slag gewerkt aan het verdiepen van het Honourprogramma. Om de studenten meer ondernemend gedrag te laten vertonen is het noodzakelijk meer aandacht te schenken aan ondernemerschap. Alle studenten krijgen de mogelijkheid om hun (latent aanwezige) ondernemerschap te ontwikkelen. Het motiveren en vervolgens activeren van studenten zijn de eerste stappen. De kiem wordt gelegd in het eerste jaar. In het tweede jaar wordt er per studierichting dieper ingegaan op ondernemen. Voor het  3<sup>e</sup>  en 4<sup>e</sup> jaar is voor een select gezelschap een Honourprogramma \"Ondernemen in het Groen\" ontwikkeld.</p>\n<p> </p>\n<p>In onderstaande zipfile over resultaten  vindt u informatie over:</p>\n<ol>\n<li>De uitvoering van de pilot aan de slag;</li>\n<li>Startsituatie Honours programma InHolland Delft;</li>\n<li>Handleiding Honours Programma Ondernemen in het Groen;</li>\n<li>Business Case uit het LEM programma;</li>\n<li>TopClass Honours Programma Ondernemen in het Groen.</li>\n</ol>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/3f2ee418e0726a0303b72887ac994712.zip",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3f2ee418e0726a0303b72887ac994712.zip"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "166272"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Van Hall Larenstein Leeuwarden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij Van Hall Larenstein is, in het project Aan de slag, gewerkt aan de module Strategisch Ondernemerschap. In deze module maken 2 studenten voor een bestaand bedrijf een strategisch plan in de vorm van een strategisch management rapport. Dit doen ze door middel van een analyse van de <em>ondernemer,</em> de <em>onderneming</em> en de <em>omgeving</em>.</p>\n<p>Studenten leveren een strategisch management rapport op voor de ondernemer, hebben een competentieanalyse gemaakt om zicht te krijgen op eigen ondernemerschapcompetenties, hebben een spiegelgesprek gevoerd aangaande deze competenties en een procesverslag gemaakt.</p>\n<p>Er worden diverse werkvormen gebruikt: colleges over ondernemerschap in het algemeen, missie, visie en strategie; diverse tools zoals SMT en SMR van het LEI, SWOT analyse en confrontatiematrix, 5 - krachten model van Porter, scenarioplanning, feedbackbesprekingen; excursies naar eigen gekozen bedrijf en ondernemer; workshops creativiteitstechnieken en - \"spiegelen\" en natuurlijk zelfwerkzaamheid.</p>\n<p> </p>\n<p>In onderstaande zipfile over resultaten 1 vindt u een:</p>\n<p>Studiehandleiding strategisch ondernemerschap, en</p>\n<p>Powerpoints over:</p>\n<ol>\n<li>Interviewtechniek;</li>\n<li>Strategisch management;</li>\n<li>Missie-, visie- en doelstelling formulering;</li>\n<li>Scenarios;</li>\n<li>SWOT en Confrontatiematrix;</li>\n<li>Vijfkrachtenmodel van Porter.</li>\n</ol>\n"
                        },
                        {
                            "type": "file",
                            "title": "Resultaten Van Hall Larenstein Leeuwarden 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4dd037f198935199ffa64c7e74a17365.zip"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>In de Resultaten Van Hall Larenstein 2 vindt u een powerpoint over brainstormen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Resultaten Van Hall Larenstein Leeuwarden 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d61eb32117f92b9fe56f6984152ed805.zip"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "166263"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "AOC Oost Almelo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door te klikken op onderstaande link opent zich het arrangement waarin wordt weergegeven op welke wijze een studentenstichting kan worden opgericht en opgestart.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/29529/Aan_de_slag_met_ondernemerschap_in_de_studentenstichting",
                            "title": "Arrangement: 'Aan de slag met ondernemerschap in de studentenstichting'",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e9d9c5084799918aa03caed9f808fccf.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e2bf977bdf0fe2ec5141161abd4e580f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "160564"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "198123"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Brondocument",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p align=\"center\"> </p>\n<p>Het Brondocument bevat uitgebreide achtergrondinformatie over het trainen van persoonlijke aspecten van ondernemerschap. In verband met copyrights is het hier (nog) niet opgenomen. Voor meer informatie kunt u contact opnemen met Frens Schuring, <a href=\"https://maken.wikiwijs.nl/mailto:f.schuring@groenhorst.nl\">f.schuring@groenhorst.nl</a>, tel. 0321 386860, mob. 06 55505241. Daar kunt u ook een digitale versie van het Brondocument aanvragen.</p>\n<p>De inhoud van het Brondocument is uitgewerkt tot een 10-daagse cursus trainen van Persoonlijke Aspecten Van Ondernemerschap. In de bijlage vindt u uitleg over de inhoud van de training.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Inhoud Cursus Persoonlijke Aspecten Van Ondernemerschap",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e2e0fbf0dde76c6d4da019e2fe5c7481.doc"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "160565"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-12pt\">Met een reflectiegesprek, volgens Delta (*) en met toepassing van de STARR-methodiek, wordt een inschatting gemaakt van het niveau (5 puntsschaal) van de activiteit, de prestatie en het<span> </span> vermogen van de deelnemer. Gereflecteerd wordt op de kernopgaven (ofwel dilemma's) waarmee de deelnemer in de praktijk werd geconfronteerd.</span></p>\n<p><span class=\"font-size-12pt font-size-12pt\">(*) m.b.v. het instrument DELTA-toets</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "DELTA-toets",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/68b6ef534e678a7c5546010cae19ff36.xls"
                },
                {
                    "type": "file",
                    "title": "DELTA samengevat",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ef16e1295a598b3fb6f70b24a0d13bed.pdf"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"MsoNormal\"><span class=\"font-size-small\">Vervolgens worden deze scores vertaalt, m.b.v. de rubrics (zie link hieronder) en het getoonde niveau van realiteitszin, motivatie en beroepsidentiteit, naar de resultatenmatrix voor de SHL-competenties m.b.t. ondernemende houding met een score/rating op een 4-puntsschaal (zie link hieronder).</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\">Het is aan te bevelen de reflectiegesprekken periodiek (bijvoorbeeld tweemaandelijks) uit te voeren. Van vier opvolgende gesprekken worden de ingevulde scores in een grafiek weergegeven. In één oogopslag zie je dan de competentieontwikkeling van de student.</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Rubrics competentie",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d597695bdb0fcc558953184fd041ceb6.doc"
                },
                {
                    "type": "file",
                    "title": "Resultaten ondernemendheid",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0be6e4aaa5b6fc036ff8e0c935f7eee3.xls"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_92ef3bf0d32d7ac85ad88db4788ce38c.JPG",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "160546"
                },
                "sections": [
                    {
                        "title": "Doelen",
                        "reference": {
                            "value": "160548"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Resultaten van de 7 pilots",
                "reference": {
                    "value": "160550"
                },
                "sections": [
                    {
                        "title": "Groenhorst College Dronten",
                        "reference": {
                            "value": "166264"
                        },
                        "sections": []
                    },
                    {
                        "title": "CAH Dronten",
                        "reference": {
                            "value": "160551"
                        },
                        "sections": []
                    },
                    {
                        "title": "AOC Friesland Leeuwarden",
                        "reference": {
                            "value": "160553"
                        },
                        "sections": []
                    },
                    {
                        "title": "Clusius College Hoorn",
                        "reference": {
                            "value": "160556"
                        },
                        "sections": []
                    },
                    {
                        "title": "InHolland Delft",
                        "reference": {
                            "value": "166269"
                        },
                        "sections": []
                    },
                    {
                        "title": "Van Hall Larenstein Leeuwarden",
                        "reference": {
                            "value": "166272"
                        },
                        "sections": []
                    },
                    {
                        "title": "AOC Oost Almelo",
                        "reference": {
                            "value": "166263"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "160564"
                },
                "sections": [
                    {
                        "title": "Brondocument",
                        "reference": {
                            "value": "198123"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "160565"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Bijlage 18 Temperamenten en karakterstructuren",
                "origin": "Bijlage 18 Temperamenten en karakterstructuren",
                "customOrigin": null,
                "link": "https://livelink.groenkennisnet.nl/livelink/llisapi.dll?func=ll&objId=120331831&objAction=browse&sort=name",
                "visible": true
            },
            {
                "type": "link",
                "title": "Arrangement: 'Aan de slag met ondernemerschap in de studentenstichting'",
                "origin": "Arrangement: 'Aan de slag met ondernemerschap in de studentenstichting'",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/29529/Aan_de_slag_met_ondernemerschap_in_de_studentenstichting",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}