{
    "documentAuthors": [
        "Gerdinand Bolks"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Gerdinand Bolks",
            "referenceName": null,
            "reference": {
                "value": "3416"
            },
            "firstName": "Gerdinand",
            "infix": "",
            "lastName": "Bolks",
            "emailAddress": "gjhbolks@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2011-09-13T12:25:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 32681,
    "title": "Levensgebeurtenissen",
    "description": "Reader die je moet gebruiken bij Levensgebeurtenissen",
    "lastModifiedDate": "2011-09-13T12:25:37+02:00",
    "dateCreated": "2011-09-13T11:35:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bolks, Gerdinand",
                "reference": {
                    "value": "3416"
                },
                "firstName": "Gerdinand",
                "infix": "",
                "lastName": "Bolks",
                "emailAddress": "gjhbolks@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/32681/"
    },
    "sections": [
        {
            "reference": {
                "value": "186459"
            },
            "heading": {
                "type": "heading",
                "content": "INHOUDSOPGAVE",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p align=\"center\"><strong>Inhoudsopgave</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n<ol>\n<li class=\"text-align-left\">Inleiding                                                      </li>\n<li class=\"text-align-left\">Wat is rouw?                                                      </li>\n<li class=\"text-align-left\">Verliesverwerking                                           </li>\n<li class=\"text-align-left\">Verlies en verwerkingsproces                           </li>\n<li class=\"text-align-left\">Copingstrategieën                                        </li>\n<li class=\"text-align-left\">Multiculturele en religieuze aspecten bij rouw    </li>\n<li class=\"text-align-left\">Rouwtaken                                                   </li>\n<li class=\"text-align-left\">Verliesverwerking bij kinderen                         </li>\n<li class=\"text-align-left\">Verliesverwerking met collega's                       </li>\n<li class=\"text-align-left\">Rouwen per leeftijdsfase                                </li>\n<li class=\"text-align-left\">Afscheidsrituelen                                          </li>\n</ol>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186461"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Inleiding</strong></p>\n<p> </p>\n<p class=\"text-align-left\">Het verlies van een partner, kind, broertje, zusje, een ouder of een vriend geeft veel verdriet</p>\n<p class=\"text-align-left\">en maakt dat alles anders wordt. De dagelijkse dingen zijn niet meer hetzelfde. De stoel</p>\n<p class=\"text-align-left\">blijft onbezet, op tafel ontbreekt het bord, in de kast liggen misschien nog de kleren maar</p>\n<p class=\"text-align-left\">ze blijven ongebruikt. Het maakt voor de verwerking veel uit of iemand al eerder heeft</p>\n<p class=\"text-align-left\">geleerd om een groot verlies te verwerken. Kinderen hebben dat vaak nog niet. Zij hebben</p>\n<p class=\"text-align-left\">daar begeleiding bij nodig van hun ouders of van anderen. Bij het overlijden van een kind</p>\n<p class=\"text-align-left\">zijn ouders vaak overstelpt door verdriet. Daardoor zijn zij niet goed in staat hun kinderen</p>\n<p class=\"text-align-left\">bij de verwerking te begeleiden. Kinderen kunnen zich dan heel alleen gaan voelen. De</p>\n<p class=\"text-align-left\">manier waarop ouders hun verdriet verwerken is voor kinderen het voorbeeld. Laten die</p>\n<p class=\"text-align-left\">hun emoties zien, dan kunnen kinderen hun verdriet beter uiten. Als ouders hun verdriet</p>\n<p class=\"text-align-left\">voor zich houden, kunnen kinderen dat later ook gaan doen.</p>\n<p class=\"text-align-left\">In dit thema laten we het proces van het verwerken van verlies zien en alles wat daarmee</p>\n<p class=\"text-align-left\">samenhangt. We gaan ook in op hoe je kinderen en volwassenen kunt ondersteunen bij het</p>\n<p class=\"text-align-left\">verwerken van het verlies.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186497"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is Rouw",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>1 Wat is rouw?</strong></p>\n<p> </p>\n<p>Wanneer je iemand verliest die erg belangrijk voor je is, dan verandert naar je gevoel alles in je leven. De wereld ziet er anders uit, niets lijkt meer hetzelfde. Je prioriteiten verschuiven: wat eerst belangrijk leek te zijn, wordt vaak van ondergeschikt belang. Dat is een schokkende ervaring omdat het meestal ook betekent dat je niet meer op dezelfde golflengte zit als de mensen om je heen. Rouwen kun je zien als jouw proces om jezelf aan te passen aan die totaal veranderde situatie. Dat valt niet mee, het is een zware opgave.<br/>\nRouw is geen ziekte, het is de normale aanpassing aan een verlies. Je staat voor de taak je verwachtingen, je heden en je toekomst aan te passen aan de nieuwe situatie waarin die ander voor altijd weg is. Er zijn heel veel manieren om rouw te omschrijven. De wijze waarop de omgeving tegen rouw aankijkt, beïnvloedt ook jou en de wijze waarop anderen met je omgaan. Ik geef enkele voorbeelden van definities. Je kunt rouw zien als het totaal van gevoelens, gedachten en gedrag dat ontstaat ten gevolge van het permanent missen van iets of iemand dierbaars. Dit is niet beperkt tot het verlies van je kind maar daarnaast kan het kan ook je relatie betreffen, de 'zekerheden' in je leven, je contacten met andere mensen, je toekomstverwachting, je wensen.<br/>\nJe levert aan de ene kant een gevecht om de pijn en het verdriet te boven te komen. In het begin ben je de pijn en word je er volledig door in beslag genomen. Na verloop van tijd verandert pijn zijn in pijn hebben. Aan de andere kant worstel je om je leven weer op de rails te krijgen. Je leert de wereld opnieuw kennen. Het weefsel van het leven moet in feite opnieuw geweven worden. Jouw levensverhaal heeft een nieuwe wending gekregen, je staat voor de taak er betekenis aan te geven en te zorgen voor de voortgang van je eigen levensverhaal.<br/>\nBelangrijke aspecten bij rouw zijn de emotionele reactie op het verlies, het aanpassen aan de nieuwe situatie, het betekenis geven aan het verlies en het opnieuw vormgeven van het levensverhaal.<br/>\nJe kunt rouwen ook zien als het interpreteren en opnieuw interpreteren van de wereld en van de relaties met belangrijke andere mensen. Rouw is zowel een denk- als een emotioneel proces dat plaatsvindt in een omgeving waarvan ook jouw overleden kind deel uitmaakt. Het is een doorgaand proces dat je voor de rest van je leven op verschillende manieren raakt. Er overheen komen is niet de juiste formulering, hoe zou je dat kunnen? Je verandert door de ervaring en met jou je omgeving. Een deel van die verandering is een andere, maar blijvende relatie met de overleden ander. Een relatie waar geen lijfelijk contact meer mogelijk is maar soms wel een voelbare aanwezigheid op een ander (spiritueel) niveau.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186499"
            },
            "heading": {
                "type": "heading",
                "content": "Verliesverwerking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>2</strong> <strong>Verliesverwerking</strong><br/>\n<em><br/></em>Bij verlies denken we vaak in de eerste plaats aan het door de dood verliezen van een dierbaar persoon. Dat is een heel pijnlijke vorm van verlies. Maar ook echtscheiding, het kwijt raken van een werkkring of van gezondheid zijn vormen van verlies die hun eigen pijn mee kunnen brengen.<br/>\n<br/>\nVerlies betekent afscheid moeten nemen, leren loslaten. Een verlies kan je op je grondvesten doen schudden en je hele leven door de war gooien. Het kan je ook stil maken en afgesloten.<br/>\n<br/>\nDoordat elk mens verschilt van een ander mens reageren mensen ook heel verschillend op verlies. Met gevoelens van verdriet en pijn en verwarring. En ontkenning, ongeloof of boosheid en verzet. Soms met opluchting. Of angst, eenzaamheid. Vaak van alles door elkaar en achter elkaar.<br/>\n<br/>\nWat doet jouw verlies met jou? Wat voor invloed heeft het op je dagelijks leven, het contact met de mensen om je heen, je werk, je gezondheid? (Hoe) kun je ermee leren omgaan, het een plek geven in je leven? Wat voor dingen kunnen het proces van rouwen en loslaten in de weg staan? Wat heb je nodig om verder te kunnen?</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186501"
            },
            "heading": {
                "type": "heading",
                "content": "Verlies en verwerkingsproces",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>3 Verlies en verwerkingsproces</strong></p>\n<p> </p>\n<p>Rouwen is een natuurlijke reactie op verlies. Volgens Verwerk is rouwen 'de optelsom van</p>\n<p>emoties en handelingen die je overkomen na het verlies van een naaste. De rouw is afhankelijk</p>\n<p>van persoonlijkheid, achtergrond, levensovertuiging en cultuur.' Niet in alle culturen</p>\n<p>wordt dus op dezelfde manier gerouwd. Op het rouwproces heeft ook de relatie die iemand</p>\n<p>met de overledene had invloed en hoe de omgeving reageert.</p>\n<p> </p>\n<p><strong>Invloeden op het verwerkingsproces:</strong></p>\n<p>• de aard van de relatie die iemand met de overledene had;</p>\n<p>• hoe groot het trauma (de wond) was;</p>\n<p>• de persoonlijkheid;</p>\n<p>• levensovertuiging;</p>\n<p>• cultuur;</p>\n<p>• de reacties uit de omgeving.</p>\n<p>Een periode van rouw is nodig om de gevoelens te verwerken en het verdriet een plaats te</p>\n<p>geven. Deze periode kan lang duren en met ups en downs gaan. Rouwen is een heel persoonlijk</p>\n<p>en intiem proces dat mensen erg kwetsbaar maakt. In principe verloopt het proces</p>\n<p>bij iedereen hetzelfde. De intensiteit en de manier waarop mensen hun verdriet verwerken</p>\n<p>kan echter verschillen. Er zijn veel factoren die invloed hebben op het proces en niet elk</p>\n<p>verlies is hetzelfde. Daarom duurt de verwerking van het proces bij de een misschien maar</p>\n<p>enkele weken en bij de ander jaren. Inzicht in het proces en de eigen angsten kan helpen</p>\n<p>bij de verwerking.</p>\n<p> </p>\n<p>Elisabeth Kubler-Ross heeft zich veel beziggehouden met stervende mensen en de verwerking</p>\n<p>van verlies. Zij beschrijft vijf fasen bij het afscheid nemen en het verwerkingsproces</p>\n<p>van de nabestaanden.</p>\n<p><strong> </strong></p>\n<p><strong>Vijf fasen van het verwerkingsproces:</strong></p>\n<p>fase 1: ontkenning;</p>\n<p>fase 2: woede;</p>\n<p>fase 3: onderhandelen;</p>\n<p>fase 4: heroriëntatie;</p>\n<p>fase 5: acceptatie of aanvaarding</p>\n<p>De fasen kunnen een kortere of langere tijd in beslag nemen. En iemand kan weer in</p>\n<p>eerdere fasen terugvallen. In de fase van acceptatie en aanvaarding kan iemand ineens ook</p>\n<p>weer woedend worden om het verlies. En in eerdere fasen kunnen er momenten van acceptatie</p>\n<p>zijn.</p>\n<p>Fase 1: ontkenning</p>\n<p>De eerste reactie is er vaak een van ongeloof of ontkenning 'dit kan niet', 'dit mag niet',</p>\n<p>'morgen word ik wakker en blijkt het allemaal niet waar te zijn'. Het is een gevoel van</p>\n<p>onwerkelijkheid. In deze fase kunnen mensen versschillend zijn: de een is chaotisch en</p>\n<p>overziet niet wat er gedaan moet worden. De ander lijkt niets te voelen en er niet op te reageren.</p>\n<p>Hij regelt alles gewoon. Dat gevoel van onwerkelijkheid kan zelfs tot na de crematie</p>\n<p>of begrafenis duren.</p>\n<p>Fase 2: woede</p>\n<p>In deze fase van boosheid kan de terechte of onterechte woede zich op allerlei mensen</p>\n<p>richten. Op de verplegenden die misschien hun werk niet goed hebben gedaan. Op nabestaanden</p>\n<p>die in de laatste fase te weinig aandacht gehad zouden hebben. Op de thuiszorg</p>\n<p>die geen goede zorg hebben geleverd. En zelfs op de overledene omdat die iemand zomaar</p>\n<p>in de steek laat.</p>\n<p>Fase 3: onderhandelen</p>\n<p>Hiermee wordt bedoeld dat degene die achterblijft 'onderhandelt' met het verdriet: 'Als</p>\n<p>ik een paar uur eerder was geweest, had ik hem nog in leven gezien' of 'ik kan en mag nu</p>\n<p>even geen verdriet hebben, maar vanavond wel.'</p>\n<p>Fase 4: heroriëntatie</p>\n<p>In de eerste perioden overheersen depressieve gevoelens. Sommige mensen hebben zich</p>\n<p>in zichzelf opgesloten en hebben anderen van zich afgestoten. In de fase van heroriëntatie</p>\n<p>probeert iemand stapje voor stapje zijn leven weer op te pakken en vorm te geven. Er dient</p>\n<p>zich een nieuwe fase in het leven aan. Dat de naaste er niet meer is, brengt ook praktische</p>\n<p>veranderingen met zich mee. Er moeten minder boodschappen gedaan worden. De</p>\n<p>spullen van de overledene kunnen opgeruimd worden. De nabestaande kan weer andere</p>\n<p>activiteiten ondernemen. Heeft een ziekteproces lang geduurd, dan denkt iemand daar in</p>\n<p>tijdens ziekteperiode soms al aan. Hij kan dan nu beginnen aan de verwezenlijking van</p>\n<p>de nieuwe ideeën. Er komt misschien veel tijd vrij omdat de verzorging wegvalt of omdat</p>\n<p>iemand niet steeds meer naar het ziekenhuis hoeft te gaan. Is iemand plotseling overleden,</p>\n<p>dan begint hij in deze fase met het nadenken over hoe hij zijn tijd gaat besteden.</p>\n<p>Het verlies van een naaste kan ook tot gevolg hebben dat iemand over zichzelf na gaat</p>\n<p>denken. Wat betekent dit verlies emotioneel voor mij? Waarom reageer ik zo emotioneel</p>\n<p>of juist helemaal niet emotioneel? Wat betekent dit verlies voor de rest van mijn leven? Is</p>\n<p>mijn geloofsovertuiging door het verlies veranderd?</p>\n<p>Fase 5: acceptatie of aanvaarding</p>\n<p>In deze laatste fase wordt het leven van de betrokkene weer rustiger. Hij accepteert het verlies</p>\n<p>en raakt eraan gewend. Hij ziet dat het mogelijk is door te leven zonder de naaste. Het</p>\n<p>verdriet krijgt een plaatsje in zijn leven. Hij pakt de draad van het leven weer op en voelt</p>\n<p>zich weer meer zoals vóór het overlijden van de naaste gestorven. Had hij in eerdere fasen</p>\n<p>een slecht concentratievermogen, dan is dat in deze fase weer verbeterd. Ook in deze periode</p>\n<p>zijn er echter nog momenten van verdriet en soms ook van boosheid. Hoe dichterbij</p>\n<p>de relatie met de overledene was, hoe langer het duurt voor iemand in deze fase belandt.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186503"
            },
            "heading": {
                "type": "heading",
                "content": "Copingstrategieën",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>4 Copingstrategieën</strong></p>\n<p>Copingstrategieën zijn manieren waarop men het verdriet probeert te verwerken. Het</p>\n<p>maakt in het verwerkingsproces uit wie er overlijdt en welke relatie iemand met de overledene</p>\n<p>had. Als iemand overlijdt die al lang ziek is of oud, verwacht je de dood dan en ben</p>\n<p>je erop voorbereid. Als iemand heel dicht bij je stond doet het je meer dan wanneer hij wat</p>\n<p>verderaf stond. Overlijdt iemand na een ernstig ongeval dan is de eerste schok enorm groot</p>\n<p>en is er veel woede. Was een stervensproces moeilijk en leed de zieke veel dan kan iemand</p>\n<p>naast verdriet ook opluchting voelen dat de lijdensweg voorbij is.</p>\n<p>Veel mensen hebben last van schuldgevoelens: was ik maar overleden in plaats van dit kind,</p>\n<p>had ik maar beter geluisterd, had ik maar meer aangedrongen om naar de dokter te gaan,</p>\n<p>enzovoort. Het is erg moeilijk om daaruit te komen. De geruststellingen of het verweer van</p>\n<p>anderen hebben in eerste instantie weinig vat op iemand die last van schuldgevoelens heeft.</p>\n<p>Hij moet zelf gaan voelen dat hij geen schuld heeft.</p>\n<p>Veel voorkomende gevoelens na het overlijden van een naaste zijn:</p>\n<p>• shock;</p>\n<p>• ontkenning en ongeloof;</p>\n<p>• pijn;</p>\n<p>• woede;</p>\n<p>• vlakheid;</p>\n<p>• vermoeidheid;</p>\n<p>• schuldgevoelens;</p>\n<p>• opluchting.</p>\n<p> </p>\n<p><strong>Een persoonlijke ervaring</strong></p>\n<p>Toen ik bericht kreeg dat mijn vader, tien dagen na mijn moeder, nu ook was overleden, kon ik</p>\n<p>alleen maar denken: wat moet ik nu, wat moet ik nu. Nu weet ik het even niet meer. Dat was het</p>\n<p>moment dat ik niet alleen kon zijn. Vriendin gebeld, die er binnen het half uur was. Een vriend</p>\n<p>zou die dag toch komen en een vriendin van mijn moeder kwam onverwacht langs. In de tussentijd</p>\n<p>mijn man in Engeland gebeld. Praten moest ik. Ik moest het iedereen vertellen. Totdat</p>\n<p>de visite kwam. Ik heb uren opgevouwen in een stoel gezeten. Niet in staat koffi e te zetten, de</p>\n<p>visite fatsoenlijk te woord te staan, zaken rond de nalatenschap van mijn moeder te regelen. Ik</p>\n<p>kon alleen maar zitten en huilen. Iemand zorgde voor koffi e, iemand anders zat bij me op de</p>\n<p>grond, weer iemand anders ging wat dingetjes regelen, stond onverwacht bezoek te woord.</p>\n<p>Alle drie hebben ze me laten praten en huilen, zinloos heen en weer laten lopen. Niemand</p>\n<p>probeerde te troosten, te zeggen: ga nu even rustig zitten/liggen, enzovoort en iedereen was</p>\n<p>eerlijk genoeg om te zeggen: ik weet niet wat ik tegen je moet zeggen. Ik was blij met hun eerlijkheid.</p>\n<p>Want ik zou het in hun plaats ook niet hebben geweten. Ik had liever dat ze dat zeiden</p>\n<p>dan ongewenste clichés.</p>\n<p>(Bron: Verwerk rouw en rouwverwerking)</p>\n<p>Mensen gaan heel verschillend met de gevoelens van verlies en de verwerking om. Voorbeelden</p>\n<p>van <strong>copingstrategieë</strong>n zijn:</p>\n<p>• Ontkenning. De nabestaande denkt dat hij de overledene steeds ziet. Dat gevoel kan</p>\n<p>heel sterk zijn. Hij wordt ontnuchterd op het moment dat hij ontdekt dat het niet de</p>\n<p>overledene is. Dat kan de eerste stap zijn in het besef dat de overledene er echt niet</p>\n<p>meer is. Vanaf dat moment kan hij beginnen met loslaten.</p>\n<p>• Loslaten. Loslaten betekent dat iemand het verlies verwerkt heeft en weer aan de toekomst</p>\n<p>kan denken en werken.</p>\n<p>• Herinneringen levend houden. Sommige mensen blijven nog lang aspecten van de</p>\n<p>overledene in anderen zien. Dat is geen ontkenning maar heeft te maken met herinneringen</p>\n<p>levend houden. Anderen bekijken steeds weer foto's, gaan geregeld naar de</p>\n<p>begraafplaats en praten veel over de overledene.</p>\n<p>• 'Praten met de overledene'. Sommige mensen vinden troost door met de overledene</p>\n<p>'te praten'. Zij betrekken hem nog bij het dagelijkse leven, zetten foto's neer en praten</p>\n<p>daarmee.</p>\n<p>• Vluchten. Sommigen vluchten in drukke bezigheden: werken, reizen, het huis veranderen,</p>\n<p>enzovoort. Het is overigens niet gezegd dat zij zo niet in staat zijn hun gevoelens</p>\n<p>te verwerken. Zij doseren misschien de verwerking meer en zoeken met de drukke</p>\n<p>bezigheden afleiding.</p>\n<p>• Gedoseerd toelaten van het verdriet. Veel mensen willen zo normaal mogelijk blijven</p>\n<p>leven, soms uit angst om zich te verliezen in het verdriet of uit overlevingsdrift. Zij zijn</p>\n<p>goed in staat om met zichzelf 'afspraken te maken' over de verwerking van het verdriet.</p>\n<p>Zij spreken bijvoorbeeld af dat zij zich op bepaalde tijden terugtrekken en zich aan het</p>\n<p>verdriet overgeven. Of zij hebben een strategie ontwikkeld om gevoelens op momenten</p>\n<p>dat het niet uitkomt even weg te stoppen. Op een later moment halen zij die gevoelens</p>\n<p>dan terug, uiten zich en verwerken ze.</p>\n<p>• Vrienden en familie opzoeken. Vaak is het overlijden van iemand aanleiding om het</p>\n<p>contact met mensen die je dierbaar zijn weer aan te halen. De schok brengt het besef</p>\n<p>teweeg dat het leven kort is en je je dierbaren moet koesteren. Door samen met hen het</p>\n<p>verlies te verwerken, wordt ook de wederzijdse band weer verstevigd.</p>\n<p>• Rigoureuze veranderingen in het leven aanbrengen. Soms blijken ouders of familieleden</p>\n<p>juist niet in staat het verdriet samen te verwerken. Het verdriet maakt gevoelens los</p>\n<p>die zij niet verwacht hadden en niet kunnen overzien. Ze begrijpen elkaar niet meer.</p>\n<p>Dat kan veel gevoelens van eenzaamheid geven. Het kan ook tot scheidingen leiden.</p>\n<p>Sommigen denken door hun leven anders in te richten, het verdriet beter te kunnen</p>\n<p>verwerken. Maar het verdriet kan natuurlijk ook sluimerende gevoelens van onvrede</p>\n<p>over de relatie aangewakkerd hebben.</p>\n<p>• Externe ondersteuning. Als mensen er met of zonder hulp van vrienden of familie niet</p>\n<p>uitkomen, zoeken zij soms professionele ondersteuning. Er zijn speciale bureaus die</p>\n<p>ondersteuning kunnen bieden bij rouwverwerking. Er zijn ook zelfhulpgroepen. Dat</p>\n<p>zijn groepen van mensen met gelijksoortige ervaringen die steun bij elkaar zoeken. Ze</p>\n<p>komen van tijd tot tijd bij elkaar, zoeken elkaar individueel op of chatten of mailen met</p>\n<p>elkaar.</p>\n<p>• Het geloof of de levensovertuiging. Veel mensen vinden steun bij het geloof of hun</p>\n<p>levensovertuiging. In verschillende culturen wordt verschillend met de verwerking van</p>\n<p>verliezen en de dood omgegaan.</p>\n<p>In je contacten met stervenden en nabestaanden moet je rekening houden met de verschillen</p>\n<p>in geloof, levensovertuigingen en cultuur. We geven hieronder meer informatie over</p>\n<p>de beleving van dood en verlies in verschillende culturen. De informatie is grotendeels</p>\n<p>afkomstig uit de Servicemap Stervensbegeleiding, rouwrituelen en rouwverwerking in de</p>\n<p>multiculturele samenleving, van COS Rijnmond &amp; Midden Holland.</p>\n<p><em> </em></p>\n<p><strong><em> </em></strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186505"
            },
            "heading": {
                "type": "heading",
                "content": "Multiculturele en religieuze aspecten bij rouwverwerking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><em> </em></strong></p>\n<p><strong>5 Multiculturele en religieuze aspecten bij rouwverwerking</strong></p>\n<p> </p>\n<p><strong>Christenen</strong></p>\n<p>Onder christenen bestaan heel verschillende opvattingen over gezondheid en ziekte, leven</p>\n<p>en dood. Deze opvattingen hangen nauw samen met het godsbeeld dat men heeft. Sommige</p>\n<p>christenen geloven dat ziekte een straf is van God voor de zonden die iemand begaan</p>\n<p>heeft. Ziekte is dan een soort boete. Gezondheid geldt als een beloning. Anderen zien God</p>\n<p>niet zozeer als een straff ende God. Zij geloven in een milde God die de mensen niet wil</p>\n<p>straffen, maar juist wil helpen. Zij beschouwen gezondheid als een zegen waarvoor zij God</p>\n<p>danken. Zij beschouwen ziekte als een beproeving waar ze door Gods kracht doorheen</p>\n<p>kunnen komen.</p>\n<p>Voor christenen geldt de dood als een mysterie. Men vindt inspiratie in het leven van Jezus,</p>\n<p>die op aarde is gekomen en de dood heeft overwonnen. Christenen geloven dat het leven</p>\n<p>sterker is dan de dood en dat na de dood het eeuwige leven volgt. Sommigen verwachten</p>\n<p>een hemels leven of zelfs een weerzien met hun overleden partner of familie. Anderen stellen</p>\n<p>er hun hoop op dat 'het goed zal zijn'.</p>\n<p>Het godsbeeld bepaalt bij christenen sterk de beleving van afscheid nemen en sterven.</p>\n<p>Christenen met een sterk zonde- en schuldbesef zien de dood vaker met angst tegemoet.</p>\n<p>Zij geloven namelijk dat zij zich na de dood tegenover God moeten verantwoorden. Christenen</p>\n<p>die met een minder sterk zonde- en schuldbesef vinden eerder rust en vrede bij de</p>\n<p>naderende dood omdat zij geloven in een milde vergevende God.</p>\n<p><strong>Katholieken</strong></p>\n<p>In de katholieke kerk gebruikt men veel rituelen. Katholieken ontvangen in hun laatste</p>\n<p>levensfase het sacrament van de zieken in het bijzijn van familie en bekenden. Dit is een</p>\n<p>gebed dat door een priester wordt uitgesproken, een zalving met heilige olie en de biecht</p>\n<p>of bezinning. Bij dit laatste biecht iemand zijn zonden voor de priester op. Vaak wordt er</p>\n<p>met de familie gepraat over het verleden en worden belangrijke zaken nog uitgesproken of</p>\n<p>verwerkt. De zieke vraagt via de priester aan God vergiffenis voor de zonden. Katholieken</p>\n<p>geloven dat dit de zieke zal redden. Het sacrament helpt hen zich klaar te maken voor de</p>\n<p>ontmoeting met God. Voor katholieken is de dood niet het einde maar het begin van een</p>\n<p>nieuw leven. Deze rituelen helpen de nabestaanden om het komende verlies te verwerken.</p>\n<p>Bij het sacrament der zieken brandt een kaars als teken van de opstanding van Jezus en er is</p>\n<p>een kruisbeeld als teken van verbondenheid met Jezus. Deze beide symbolen zijn ook weer</p>\n<p>te zien bij het rouwbezoek, wanneer familie en vrienden afscheid komen nemen van de</p>\n<p>gestorvene en bij de uitvaartmis.</p>\n<p> </p>\n<p>In een parochie of een verzorgingshuis organiseert de katholieke kerk ook regelmatig een</p>\n<p>gemeenschappelijke ziekenzalving. Deelname daaraan kan voor gelovigen heel geruststellend</p>\n<p>zijn en het komt voor dat mensen dat vier of vijf keer meemaken. Door het priestertekort</p>\n<p>worden tegenwoordig ook pastoraal werkers ingezet bij het begeleiden van stervenden.</p>\n<p>Zij mogen het sacrament der zieken echter niet geven.</p>\n<p>Op de avond voorafgaand aan de begrafenis houden de nabestaanden een sobere mis ter</p>\n<p>nagedachtenis van de overledenen. Vaak wordt op diezelfde dag gelegenheid gegeven persoonlijk</p>\n<p>afscheid van de overledene te nemen in het mortuarium of bij de familie thuis. In</p>\n<p>de kist worden vaak persoonlijke dingen, als tekeningen van kinderen, gelegd. De directe</p>\n<p>nabestaanden vergezellende kist naar de kerk waar andere belangstellenden zich al hebben</p>\n<p>verzameld. De priester wacht de kist aan de ingang op om die met wijwater te besprenkelen.</p>\n<p>Daarna wordt de kist voor het altaar opgesteld met het voeteneinde naar voren tussen</p>\n<p>brandende kaarsen. Na de kerkdienst met gebeden voor de zielenrust van de overledene,</p>\n<p>volgt op het kerkhof nog een korte plechtigheid. Deze verloopt meestal volgens strakke</p>\n<p>regels. De priester bewierookt de kist en het graf en spreekt een tekst. Hij maakt met een</p>\n<p>kruisbeeld een kruis boven de kist, waarna hij bidt. Tot slot strooit hij aarde over de kist</p>\n<p>met de woorden 'gij bent van stof en tot stof zult gij wederkeren'. Katholieken worden</p>\n<p>volgens traditie begraven in gewijde grond.</p>\n<p>Tegenwoordig proberen de katholieke kerk en familie om de afscheidsdienst naar eigen</p>\n<p>voorkeur op te zetten. Zorgvuldig kiest men gebeden en gezangen die men het best vindt</p>\n<p>passen. Ook de plaats van de afscheidsdienst kan variëren: bij iemand thuis, in de kerk, in</p>\n<p>het crematorium, of in de huiskamer van de instelling waar iemand verbleef. Er kan ook</p>\n<p>gekozen worden voor een woord- en communiedienst geleid door een pastoraal werker,</p>\n<p>in plaats van een eucharistieviering geleid door een priester. Bij de uitvaart mag verdriet</p>\n<p>getoond worden en er zijn woorden van vrede en berusting.</p>\n<p>Jaarlijks worden de doden herdacht op Allerzielen, op 2 november. Op deze dag bezoeken</p>\n<p>de nabestaanden het graf of de graven van familieleden. Ze maken het graf schoon en zetten</p>\n<p>verse bloemen neer.</p>\n<p> </p>\n<p><strong>Protestanten</strong></p>\n<p>De protestantse kerk kent vele stromingen, zoals Nederlands hervormden, gereformeerden,</p>\n<p>pinkstergemeente, Nederlands gereformeerden, oud-gereformeerden; van vrijzinnig tot</p>\n<p>streng-orthodox. In protestantse kringen is begraven gebruikelijker dan crematie. Zeker</p>\n<p>behoudende protestanten menen dat crematie in strijd is met de overtuiging dat de overledene</p>\n<p>op de jongste dag lichamelijk zal opstaan uit de dood.</p>\n<p>De protestantse kerken kennen geen vast omschreven uitvaartdienst. Van oudsher worden</p>\n<p>de protestantse kerken gekenmerkt door een hoge mate van soberheid die ook tot uitdrukking</p>\n<p>komt bij de uitvaartgebruiken. De protestanten kennen geen specifieke rituele gebruiken</p>\n<p>rond het sterven. Voor protestanten is het belangrijk dat men omziet naar elkaar. Rond</p>\n<p>het sterfbed kan de predikant geestelijke steun bieden. Ook familie, vrienden en kerkgenoten</p>\n<p>hebben hierin een taak. In de protestantse kerken staat de inhoud van het geloof</p>\n<p>centraal. Dat betekent dat in de kerkdiensten veel aandacht is voor het gesproken woord.</p>\n<p>Bijbelteksten worden gelezen, er wordt gebeden, er worden liederen en psalmen gezongen</p>\n<p>en de zegen wordt uitgesproken. Daarbij kan meer of minder persoonlijke aandacht worden</p>\n<p>besteed aan de overledene en diens leven. Het voorbijgegane leven van de overledene</p>\n<p>wordt in het licht van God geplaatst met alle vreugde en verdriet die er in dat leven waren.</p>\n<p>Daar kunnen de nabestaanden troost uit putten. Het belangrijkste uitzicht is het geloof dat</p>\n<p>Jezus is opgestaan en God de overledene niet uit zijn hand laat vallen.</p>\n<p>De kerk is vaak sober ingericht. De soberheid is ook terug te zien bij het rouwbezoek.</p>\n<p>De kist is vaak eenvoudig, zonder versiering. Bloemen waren lang niet gebruikelijk. Men</p>\n<p>gedraagt zich ingehouden. Daar is inmiddels wel verandering in gekomen. Steeds vaker</p>\n<p>worden kaarsen en bloemen gebruikt. Tot de jaren '70 was het niet gebruikelijk dat protestanten</p>\n<p>werden begraven vanuit de kerk. Vanaf die tijd is het voor protestanten mogelijk</p>\n<p>een uitvaartdienst te houden en de gestorvene vervolgens naar de begraafplaats te brengen.</p>\n<p><em> </em></p>\n<p><strong>Islam</strong></p>\n<p>Moslims kijken op verschillende manieren naar de dood en het lijden:</p>\n<p>• lijden als een straf van God;</p>\n<p>• lijden als een beproeving van God;</p>\n<p>• lijden als loutering.</p>\n<p>In het verhaal van de zondeval van Adam en Eva herkennen we het idee dat God de mens</p>\n<p>straft voor zijn zonden. Omdat Adam en Eva weigerden God te gehoorzamen, werd hen</p>\n<p>het paradijs ontzegd. Daarmee was het lot van alle mensen bezegeld. Toch blijft er voor de</p>\n<p>mens in zijn leven de mogelijkheid om opnieuw het paradijs te betreden, maar dan moet</p>\n<p>hij wel God gehoorzamen. Doet hij dit niet dan straft God met een watersnood, een aardbeving</p>\n<p>of een andere natuurramp, aldus de islam. God straft niet alleen, hij stelt de mens</p>\n<p>ook op de proef. Zo laat hij het de mens soms slecht vergaan omdat hij wil onderzoeken</p>\n<p>wie standvastig en oprecht is. Andersom kan ook: hij laat de boosdoener goed leven, maar</p>\n<p>na de dood komt alsnog het negatieve oordeel. Volgens de islam wordt pas op de Dag van</p>\n<p>de Opstanding de definitieve rekening opgemaakt. De islam ziet lijden ook als loutering.</p>\n<p>Voor de moslim brengt het lijden al een stukje vergeving voor de fouten die hij gemaakt</p>\n<p>heeft in zijn leven. De atheïst kan het lijden zien als een aansporing zich alsnog te bekeren.</p>\n<p>Lijden heeft dan de bedoeling om een nog grotere straf in het hiernamaals te ontwijken.</p>\n<p>Evenals andere grote religies, ziet de islam de dood als een belangrijke overgang naar een</p>\n<p>ander leven. De ziel (roeh) is afkomstig van Allah en leeft eeuwig. Daarentegen zijn het</p>\n<p>lichaam en de geest (nafs) sterfelijk. Volgens de overlevering wordt de dode kort na zijn</p>\n<p>sterven bezocht door de twee engelen (Moenkir en Nakir). Eerst laten zij de dode Sjahada</p>\n<p>(de geloofsbelijdenis) opzeggen. Daarna ondervragen de engelen de dode en noteren ze de</p>\n<p>goede en de slechte kanten. Vervolgens wordt de Sjahada eenmaal ingefluisterd, wordt de</p>\n<p>Koran geciteerd en wordt de dode met het gezicht in de richting van Mekka gelegd. Kent</p>\n<p>de dode de geloofsbelijdenis wel dan wordt zijn graf 'wijd gemaakt' zodat hij direct al kan</p>\n<p>ervaren hoe het paradijs zal zijn. Een uitzondering is er voor de martelaren van het geloof.</p>\n<p>Zij gaan -vanwege hun bijzondere verdiensten- rechtstreeks naar het paradijs. De dode</p>\n<p>die de geloofsbelijdenis niet kent, wordt 'geslagen'. Voor hem ziet de toekomst er minder</p>\n<p>goed uit. Veel moslims geloven dat de ziel van de overledene voortleeft na de dood van het</p>\n<p>lichaam en de geest.</p>\n<p>De islam gaat uit van een Dag des Oordeels: een dag waarop iedereen zal sterven. Op die</p>\n<p>dag worden na een of meer uren alle doden opgewekt en naar een verzamelplaats gebracht.</p>\n<p>Allah spreekt daar zijn oordeel uit (Dag des Oordeels). Daarbij maakt hij gebruik van een</p>\n<p>soort weegschaal met daarop de door de engelen geschreven boeken over de goede en de</p>\n<p>slechte kanten van de doden. Na het oordeel wacht het ene gedeelte de hel en het andere</p>\n<p>gedeelte het paradijs.</p>\n<p>Volgens de koran moet een begrafenis binnen 24 uur plaatsvinden na het overlijden.</p>\n<p>Crematie is niet toe gestaan. De gestorvene wordt eerst gewassen. Dat kan thuis gebeuren</p>\n<p>maar als in de moskee een aparte ruimte is voor zo'n wassing dan gebeurt het daar. Na de</p>\n<p>wassing volgen een aantal rituele wassingen. Die zijn gebruikelijk voor de Salaat (bidden</p>\n<p>met knielen en opstaan). Daarna wordt het lichaam in een aantal witte doeken gewikkeld</p>\n<p>waarna de Salaat wordt gehouden voor de gestorvene. Bij de begrafenis wordt het lichaam</p>\n<p>in een open kist door de mannelijke vrienden en familie naar het graaf gebracht. Niemand</p>\n<p>loopt voor de kist uit. Het graf is zo gegraven dat het gezicht in de richting van Mekka</p>\n<p>gelegd kan worden. Iedereen gooit drie handen zand in het graf. Wanneer de familie de begraafplaats</p>\n<p>heeft verlaten, zegt de imaan de tekst voor die de overledene moet antwoorden</p>\n<p>wanneer de engelen hem vragen stellenover zijn of haar levensloop. Voor de familie volgt</p>\n<p>een rouwperiode van minstens drie dagen. Het graf wordt met rust gelaten en mag niet</p>\n<p>worden geruimd. Er komt ook geen grafsteen op het graf. Vaak plaats men wel een steen of</p>\n<p>rots. De kinderen mogen er spelen en de koeien grazen. De dode wacht op de Dag van de</p>\n<p>Wederopstanding. Dan zal God over iedereen het definitieve oordeel uitspreken.</p>\n<p><em> </em></p>\n<p><strong>Hindoeïsme</strong></p>\n<p>De Hindoe gelooft dat het aardse bestaan lijden is. Goede goden willen de mens helpen.</p>\n<p>Kwade machten willen de mens tegenwerken. De oorzaak voor ziekte wordt dan ook</p>\n<p>gezien als de toorn van de bovenaardse machten. Fouten en onvolkomenheden hebben</p>\n<p>tot gevolg dat de ziel na het leven op aarde terugkomt in een ander menselijk of dierlijk</p>\n<p>bestaan. De ketens van levens eindigen pas als de ziel (de Atman) de volmaaktheid heeft</p>\n<p>bereikt. De maksha is het moment van bevrijding uit deze cyclus van geboorte, dood en</p>\n<p>wedergeboorte. Maar voor die fase is bereikt, kan het lichaam keer op keer sterven. De ziel</p>\n<p>blijft steeds reïncarneren in het volgende leven tot hij de volmaaktheid heeft bereikt.</p>\n<p>Regels voor moreel gedrag en offers zijn voor alle kasten (lagen van de bevolking) belangrijk</p>\n<p>om de volmaaktheid te bereiken. Priesters begeleiden de gelovigen daarbij door hen</p>\n<p>naar zestien sacramenten te leiden, waaronder ziekte en dood.</p>\n<p>Bij het sterfproces komt de familie bijeen. Door de ontboden priester zal eerst met behulp</p>\n<p>van gebed getracht worden de stervende te genezen. Tijdens het gebed wordt allereerst een</p>\n<p>druppel gangeswater toegediend. Het water symboliseert het leven en de vergankelijkheid.</p>\n<p>Vervolgens wordt een blad van de tulsaboom (een basilicumsoort) in de mond gelegd. Het</p>\n<p>blad houdt de ziektekiemen op een afstand. De pandit (geestelijk leider) leest voor uit de</p>\n<p>Bhagavad Gita, het lied des heren. Daarna bidt de familie mee.</p>\n<p>Na het overlijden breekt voor de familie een periode van 10 dagen rouw aan. Allereerst</p>\n<p>geeft de familie bekendheid aan het heengaan via rouwcirculaires in het land en indien</p>\n<p>mogelijk de radio voor verre verwanten. Tijdens de bezoekuren komt de familie bijeen met</p>\n<p>de pandit en worden een aantal rituelen afgewerkt. De teksten worden daarbij veelal voor</p>\n<p>de jongeren vertaald. Het wassen en afleggen wordt meestal door familieleden uit andere</p>\n<p>huishoudens gedaan. Maar er is altijd familie uit het huishouden van de overledene bij</p>\n<p>aanwezig. De overledene wordt na de wassing meestal in traditionele dracht aangekleed.</p>\n<p>De vrouw in een sarien, de man in dhoti en pagri. Binnenshuis of in het uitvaartcentrum</p>\n<p>zit men rondom de kist en bidt voor de zielenrust. De kist is dan meestal niet gesloten. De</p>\n<p>plechtigheden worden besloten met rijstballetjes. Deze balletjes symboliseren de elementen</p>\n<p>waaruit het lichaam is opgebouwd: ether, vuur, water, aarde en lucht. Daarnaast legt de</p>\n<p>familie bloemen, reukwerk en rijstkorrels als offer in de kist. Daarna wordt deze gesloten.</p>\n<p>Dan kan de tocht naar het crematorium beginnen.</p>\n<p> </p>\n<p>De crematie is voor de hindoes de basis van het uitvaartritueel. Zij geloven dat hoe sneller</p>\n<p>het lichaam vergaat des te sneller de ziel vrijkomt en kan terugkeren naar de elementen</p>\n<p>waaruit het is opgebouwd. De kist wordt indien mogelijk door 4 mannen op de schouders</p>\n<p>gedragen. Tijdens het dragen naar de aula van het crematorium wordt de kist 5 maal</p>\n<p>neergezet en gaat de familie (symbolisch) 5 maal zitten. In de aula wordt de kist geopend</p>\n<p>en versierd met bloemenkransen. De pandit houdt de voorgeschreven preek uit de Veda.</p>\n<p>De oudste zoon loopt 5 maal rond de kist. Hij raakt met een aangestoken diya (lampje) dat</p>\n<p>gevuld is met ghee evenzoveel keren de lippen van de dode aan. Dat stelt het symbolisch</p>\n<p>aansteken van het vuur voor. Vervolgens loopt de familie langs de kist en neemt afscheid</p>\n<p>door rijstkorrels of bloemblaadjes in de kist te leggen, tot de kist zakt of wegglijdt. Een</p>\n<p>aantal familieleden is met de pandit bij de invoer van de kist in de crematieoven aanwezig.</p>\n<p>Zo zijn zij ervan overtuigd dat het lichaam echte verbrand is. De familie volgt hierna nog</p>\n<p>een bepaalde rouwprocedure die meestal 10 dagen duurt.</p>\n<p>Als de vader is overleden, scheren de zonen het hoofdhaar, snor en baard af. Als de moeder</p>\n<p>is overleden doen de vader en zonen dat. Op de twaalfde of dertiende dag wordt een</p>\n<p>vuuroffer gehouden. Na de dertiende dag vangt het gewone leven weer aan. Indien mogelijk</p>\n<p>wordt de as overgebracht naar India en verstrooid in de Ganges. De verstrooiing van de</p>\n<p>as gebeurt in Nederland echter meestal op zee in aanwezigheid van de familie. De zee staat</p>\n<p>wereldwijd namelijk in contact met de Ganges.</p>\n<p><em> </em></p>\n<p><strong>Jodendom</strong></p>\n<p>'Troost uw vriend niet, zo lang zijn dode voor hem ligt' is een voorschrift uit de joodse</p>\n<p>traditie die enorm veel wijsheid in zich bergt. Zo lang de dode niet begraven is, zijn zowel</p>\n<p>de nabestaanden als de gemeenschap bezig met het respect voor de dode en niet met het</p>\n<p>respect voor de levenden of de troost voor de nabestaanden. Dit betekent dat ook de</p>\n<p>gemeenschap verplicht is mee te helpen aan een snelle begrafenis. Het troosten van de</p>\n<p>rouwenden is hier niet op zijn plaats aangezien de familie nog te veel in shock verkeert en</p>\n<p>ontroostbaar is. Dit gebeurt wel en zeer intensief zodra de begrafenis voorbij is gedurende</p>\n<p>de rouwweek, de sjiwwe.</p>\n<p>Tijdens de sjiwwe rouwen de nabestaanden in het rouwhuis. Zij verblijven daar de hele</p>\n<p>week en werken niet. Er staan lage rouwstoeltjes in en er liggen gebedenboeken en keppeltjes</p>\n<p>(soort mutsjes). Dagelijks zijn er voldoende mannen die het avondgebed en ochtendgebed</p>\n<p>zeggen. Elke avond komen tientallen mensen naar het rouwhuis om de rouwenden te</p>\n<p>troosten met hun aanwezigheid, rond het gezamenlijk uitspreken van het avondgebed. Zij</p>\n<p>troosten de familie met woorden en bieden haar de zogenoemde maaltijd van herstel aan.</p>\n<p>Deze bestaat uit een ei en wat brood. Dit gebeurt tegenwoordig direct na de begrafenis.</p>\n<p>Deze materiele vorm van troost brengt het leven weer onder de aandacht van de rouwende,</p>\n<p>en toont de solidariteit van de gemeenschap.</p>\n<p>Omdat de sjiwwe de meest intensieve fase van rouw is, biedt de traditie de rouwenden een</p>\n<p>strikt kader van verboden en verplichtingen. Er zijn in het begin veel verboden en weinig</p>\n<p>verplichtingen. Met de tijd worden de verboden minder en krijgen de rouwende meer</p>\n<p>verplichtingen. De rouwtijd bij het verlies van ouders beslaat een heel jaar, voor andere</p>\n<p>familieleden dertig dagen. Men houdt zich niet bezig met de dingen die men normaliter</p>\n<p>in het dagelijkse leven doet: luxueus baden, strijken, kleren wassen, seksuele omgang,</p>\n<p>trouwen, naar feesten gaan, enzovoort. De rouwenden hoeven niet op te staan om een</p>\n<p>bezoeker te begroeten. Het initiatief om te praten ligt ook bij hen. Dit vergemakkelijkt een</p>\n<p>bezoek aan het rouwhuis. Door deze gang van zaken worden nabestaanden geholpen om</p>\n<p>het verlies in fasen te verwerken. Zij kunnen zo geleidelijk terugkeren naar het dagelijkse</p>\n<p>leven met zijn verplichtingen in de gemeenschap. Na een week van intensieve rouw gaat</p>\n<p>men weer langzaam maar zeker over tot de orde van de dag met een aantal uitzonderingen.</p>\n<p>Men scheert zich bijvoorbeeld de eerste dertig dagen nog steeds niet, gaat niet naar feesten</p>\n<p>en zegt dagelijks het Kaddisj gebed. De sociale verplichtingen komen ook terug. In de rest</p>\n<p>van het rouwjaar bij het overlijden van ouders, blijft er thuis een lichtje branden voor de</p>\n<p>overledene en gaan de directe nabestaanden nog niet naar feesten. Wel schenken zij geld</p>\n<p>voor liefdadige doelen.</p>\n<p>Aan het eind van het rouwjaar is er als afsluiting van deze fase in het rouwproces meestal</p>\n<p>de steenzetting. Daarbij is de gemeenschap weer aanwezig. De grafstenen -matseewa's</p>\n<p>genoemd- horen eenvoudig te zijn en niet versierd. Meestal worden alleen de naam en de</p>\n<p>data van geboorte en overlijden vermeld, en meestal ook de afkorting TNTsBH: 'Moge</p>\n<p>zijn ziel gebonden zijn in de bundel des levens'. Dat wil zeggen: 'Moge de dode in de</p>\n<p>herinnering van de levenden voortleven'. Jaarlijks op de joodse sterfdatum (Jahrzeit) zegt</p>\n<p>men het Kaddisj gebed, steekt een bijzondere kaars aan en gaat naar het graf. Op een van</p>\n<p>de belangrijkste joodse feestdagen, Grote Verzoendag of Jom-Kippoer, worden de doden</p>\n<p>herdacht in het Jizkor- of herdenkingsgebed.</p>\n<p><em> </em></p>\n<p><strong>Boeddhisme</strong></p>\n<p>Volgens de boeddhisten is het lijden inherent aan het leven. Volgens hen is het de kunst om</p>\n<p>het lijden in dit leven te overwinnen door onder andere meditatie en het juiste inzicht ten</p>\n<p>aanzien van de vergankelijkheid. Alles ontstaat en vergaat. Door te veel gehecht te zijn aan</p>\n<p>een overledene, houd je je eigen lijden in stand en geef je voedsel aan je eigen verdriet.</p>\n<p>Boeddhisten geloven in reïncarnatie, de wedergeboorte van de ziel in een ander lichaam.</p>\n<p>Dat proces duurt net zolang tot de verlichting bereikt is. De eerste zeven dagen na de dood</p>\n<p>zijn belangrijk voor de dode. Gedurende 49 dagen worden verzen opgezegd. Men denkt dat</p>\n<p>deze verzen de overledene helpen bij zijn proces na de dood. Na de dood verandert een dode</p>\n<p>en maakt zich klaar voor zijn volgend leven; als er tenminste weer een leven is. Het kan ook</p>\n<p>zijn dat de overledene de verlichting en het ware geluk (het Nirwana) bereikt heeft. Dat is</p>\n<p>het belangrijkste doel voor een Boeddhist. Heeft hij dit stadium bereikt, dan is hij spiritueel</p>\n<p>ontwaakt, ervaart geen lijden meer en wordt niet meer wedergeboren. Hij bezit de correcte</p>\n<p>kennis en inzicht in alles wat bestaat.</p>\n<p>Wanneer iemand stervende is, komen monniken langs om hem of haar gerust te stellendoor</p>\n<p>verzen op te zeggen. Na het overlijden wordt de overledene klaargemaakt voor het vuur. De</p>\n<p>monniken zeggen verzen op om de goede energie van de overledene los te maken van zijn</p>\n<p>verdwijnende persoonlijkheid. Boeddhisten cremeren de lichamen van de doden. De monniken</p>\n<p>komen met de familie naar de crematie. De familie en alle vrienden geven voedsel en</p>\n<p>kaarsen aan de monniken. Hiermee wordt welwillendheid geschapen. Men denkt dat deze</p>\n<p>welwillendheid de nog achtergebleven geest van de dode persoon helpt.</p>\n<p>In Tibet wordt de stervensdag als zeer belangrijk gezien. Men gelooft dat als een lichaam</p>\n<p>gestorven is, de persoonlijkheid in een trance gaat gedurende de volgende vier dagen. Tijdens</p>\n<p>deze periode weet de desbetreffende persoon niet dat hij of zij gestorven is. De monniken</p>\n<p>zeggen in deze periode verzen en gebeden op. Aan het einde van deze vier dagen begint de</p>\n<p>overledene een helder schijnend licht te zien. Als de straling van het Heldere Licht hen niet</p>\n<p>afschrikt en ze het kunnen verwelkomen, zal de persoon niet herboren worden. Maar de</p>\n<p>meeste vluchten ervoor weg waarna het Licht weer vervaagt. Dan wordt de persoon er zich</p>\n<p>bewust van dat de dood heeft plaatsgevonden. Op dit moment begint de Tweede Bardo.</p>\n<p>De persoon ziet alles wat hij ooit heeft gedaan of gedacht langs komen. Terwijl hij toekijkt</p>\n<p>voelt het alsof hij een lichaam bezit. Als hij zich realiseert dat dit niet het geval is, verlangt</p>\n<p>hij ernaar om er weer een te bezitten. Dan komt de Derde Bardo. Dat is de toestand van het</p>\n<p>zoeken naar een nieuwe geboorte. Alle voorgaande gedachten en daden brengen de persoon</p>\n<p>ertoe om nieuwe ouders uit te zoeken die hem of haar diens nieuwe lichaam zullen geven.</p>\n<p> </p>\n<p><strong>Ondersteuning bij de verwerking</strong></p>\n<p>Iemand die een groot verlies lijdt, heeft zijn omgeving hard nodig bij de verwerking. De</p>\n<p>omgeving richt zich op de nabestaande. Laat de nabestaande zelf aangeven wat hij nodig</p>\n<p>heeft en wil. Iedereen gaat weer anders om met de verwerking van verlies. Veel factoren</p>\n<p>hebben invloed hebben op het proces. Het ia daarom lastig om in te schatten hoe je met</p>\n<p>een rouwende om kan gaan. De een heeft veel ondersteuning nodig en de ander wil misschien</p>\n<p>helemaal geen steun. De een wil veel alleen zijn, de ander kan juist niet alleen zijn.</p>\n<p>Het belangrijkste is om proberen in te voelen en te vragen wat iemand op elk moment</p>\n<p>nodig heeft. Het is vaak al genoeg als je er bent. Je hoeft niets speciaals te doen. Houd je</p>\n<p>oren en ogen open en sta open voor wat iemand aangeeft. Geef de nabestaande de ruimte</p>\n<p>zich te uiten, te praten, stil te zijn, alleen te zijn of om juist heel actief te zijn. Houd er</p>\n<p>rekening mee dat het de duur van het verwerkingsproces per persoon verschilt. Bepaalde</p>\n<p>fasen kunnen ook weer terugkomen, zelfs na lange tijd nog.</p>\n<p><strong>Een persoonlijke ervaring</strong></p>\n<p>Het is nu een paar maanden na de dood van mijn ouders. Ik merk aan mijn omgeving dat het</p>\n<p>nu tijd wordt weer 'gewoon' te doen. Er wordt van mij verwacht dat het grotendeels verwerkt</p>\n<p>is, dat huilbuien of sombere momenten zeldzaam zijn. Ik voel dat als een zware last op mijn</p>\n<p>schouders. Want soms kan het iets kleins zijn dat me een hele dag uit mijn evenwicht brengt.</p>\n<p>Aan de andere kant merk ik dat de omgeving van mij verwacht dat ik verdrietig ben op momenten</p>\n<p>dat ik dat niet voel. Op moederdag bijvoorbeeld krijg ik allerlei sympathiebetuigingen.</p>\n<p>Heel lief. Maar mijn moeder en ik hebben nooit iets aan moederdag gedaan. Dat vond ze onzin.</p>\n<p>Dus voor mij is dit geen moeilijke dag. Het is soms verwarrend en moeilijk hierin mijn eigen</p>\n<p>gevoel te behouden. Ik heb de neiging om me aan te passen aan de verwachtingen van de</p>\n<p>omgeving. Soms zou ik wel tegen ze willen roepen: het is nog niet over, het kan nog niet over</p>\n<p>zijn. Niets is ooit meer hetzelfde. Dat hoeft niet slechter te zijn, maar het is wel anders. Het heeft</p>\n<p>mij anders gemaakt, zien jullie dat dan niet? Laat het me nou op mijn manier doen.</p>\n<p>(Bron: Verwerk rouw en rouwverwerking)</p>\n<p>Een verwerkingsproces kun je niet sturen. Het heeft zijn eigen ontwikkelingsgang. In het</p>\n<p>begin is iedereen op de nabestaanden gericht en krijgt die veel aandacht en zorg. Maar na</p>\n<p>verloop van tijd gaat iedereen weer tot de orde van de dag over. De nabestaande is misschien</p>\n<p>nog niet zover of heeft een terugval maar de omgeving verwacht dat hij weer de</p>\n<p>oude is. Op zo'n moment is niet altijd meer de nodige zorg en ondersteuning vanuit de</p>\n<p>naasten aanwezig. Zij zijn misschien juist blij dat ze weer gewoon kunnen leven en aan</p>\n<p>andere dingen denken. Dat is begrijpelijk. Op die momenten kunnen professionals een</p>\n<p>grote steun zijn. Jij hebt meer afstand en hebt niet hetzelfde proces achter de rug. Jij kunt</p>\n<p>op die momenten misschien beter dan de naasten het luisterende oor bieden en de nodige</p>\n<p>ondersteuning geven. Je kunt op alle momenten bij de ondersteuning met de volgende</p>\n<p>aandachtspunten rekening houden.</p>\n<p>Aandachtspunten voor de omgang met de nabestaande.</p>\n<p>• Ga niet uit van je eigen ervaringen en de manier waarop jij verliezen verwerkt. Richt je</p>\n<p>op wat de ander verbaal of non-verbaal aangeeft. Vraag wat hij nodig heeft en geef niet</p>\n<p>ongevraagd advies.</p>\n<p>• Behandel iemand niet alsof het ineens een andere persoon is en ben niet overdreven</p>\n<p>voorzichtig. Sommigen vinden het prettig om even weer in normale omstandigheden te</p>\n<p>zijn en willen er daarom niet zoveel aandacht aan geven. Anderen hebben zo nu en dan</p>\n<p>even tijd nodig om te praten of alleen te zijn.</p>\n<p>• Houd degene die het verlies geleden heeft ook over een langere periode goed in de</p>\n<p>gaten. De behoeften kunnen veranderen. Wat hij op het ene moment prettig vond, kan</p>\n<p>hij in een andere fase anders willen. Misschien wilde hij er in begin niet over praten</p>\n<p>maar later wel en misschien krijgt hij er pas later last van.</p>\n<p>• Beleef je eventuele eigen verliezen en verdriet niet opnieuw waar de nabestaande bij is.</p>\n<p>Besteed daar op andere momenten aandacht aan.</p>\n<p>• Laat iemand zijn eigen emoties volgen en stuur daar niet in. Wil hij huilen, laat hem</p>\n<p>dan huilen. Roep geen emoties op maar reageer op de emoties.</p>\n<p>• Let goed op of iemand gezelschap wil of alleen wil zijn, wil praten of juist zwijgen,</p>\n<p>behoefte heeft aan een arm om hem heen of juist niet.</p>\n<p>• Forceer jezelf niet en vermijd het gebruik van clichés als 'het gaat straks wel beter'. Dat</p>\n<p>kan ergernis oproepen. Als je niet weet hoe je moet reageren, zeg dat dan gewoon.</p>\n<p>• Vraag of iemand wil dat je helpt met bijvoorbeeld boodschappen doen, even erbij</p>\n<p>komen zitten, de kinderen verzorgen, enzovoort. Doe dan een concreet voorstel en stel</p>\n<p>geen algemene vraag.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186506"
            },
            "heading": {
                "type": "heading",
                "content": "Rouwtaken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong> </strong></p>\n<p><strong>6. Rouwtaken</strong></p>\n<p><strong> </strong></p>\n<p>Taak 0: Je leert dat verlies en verdriet bij het leven hoort</p>\n<p> </p>\n<p>Taak 1: Je gaat beseffen dat die ander echt dood is en niet meer terug komt</p>\n<p> </p>\n<p>Taak 2: Je krijgt te maken met een warboel aan gevoelens</p>\n<p> </p>\n<p>Taak 3: Je leeft verder met het gemis maar met je herinneringen</p>\n<p> </p>\n<p>Taak 4: je gaat verder met je leven met die ander in je hart</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Kinderen en mensen met een verstandelijke beperking rouwen op een wijze die bij hun leeftijdsontwikkeling past.</p>\n<p>Ieder op zijn eigen wijze.</p>\n<p>Ieder op zijn eigen tijd.</p>\n<p> </p>\n<p>Belangrijke vragen waar kinderen mee worstelen:</p>\n<ul>\n<li>Is het mij schuld?</li>\n<li>Kan ik er wat aan doen?</li>\n<li>Is het besmettelijk?</li>\n<li>Ga ik (er) ook aan dood?</li>\n<li>Wie zorgt er nu voor mij?</li>\n</ul>\n<p> </p>\n<p>Laat merken dat het heel normale vragen zijn en help ze om ze te uiten!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>'Als PW-er hoef je geen psycholoog of rouwtherapeut te zijn, maar je hoeft ook geen dokter te zijn om een pleister te plakken!'</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186507"
            },
            "heading": {
                "type": "heading",
                "content": "Verliesverwerking bij kinderen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>7. Verliesverwerking bij kinderen</strong></p>\n<p><strong> </strong></p>\n<p>Bij de verliesverwerking bij kinderen spelen een aantal aspecten een rol: de begeleiding</p>\n<p>van het kind dat het verlies lijdt, de begeleiding van de andere kinderen in de groep en de</p>\n<p>verwerking van de emoties van jou en je collega's.</p>\n<p><strong> </strong></p>\n<p><strong>Verliesverwerking bij kinderen:</strong></p>\n<p>• verliesverwerking bij individuele kinderen</p>\n<p>• verliesverwerking bij een groep kinderen</p>\n<p>• verliesverwerking samen met collega's</p>\n<p> </p>\n<p>Het proces dat kinderen doorlopen bij het verwerken van verlies is hetzelfde als bij volwassenen.</p>\n<p>De aandachtspunten die hierboven genoemd zijn, gelden ook voor kinderen. Werk</p>\n<p>je in een gezin waar iemand overleden is, let dan ook specifiek op hoe elk kind met de verwerking</p>\n<p>van het verlies omgaat. Ouders zijn door hun eigen verdriet vaak niet in staat hun</p>\n<p>kind goed te begeleiden. Als je dat merkt, probeer het kind dan extra aandacht te geven.</p>\n<p>Ga iets met het kind doen, luister naar wat het zegt en reageer daar open op. Haal het kind</p>\n<p>aan, troost het en geef het veel emotionele warmte. Dring jezelf niet op maar zorg dat je</p>\n<p>er voor het kind bent op het moment dat het zelf aangeeft jou nodig te hebben. Praat met</p>\n<p>de ouders over het verwerkingsproces van het kind als zij aangeven ervoor open te staan.</p>\n<p>Als je denkt dat de situatie van een kind problematisch wordt en je kunt er niet met de</p>\n<p>ouders over praten, praat er dan met je leidinggevende over. Overleg wat het beste is. De</p>\n<p>leidinggevende kan met de ouders overleggen of jij. Familie of vrienden kunnen eventueel</p>\n<p>ingeschakeld worden. Let dan wel op dat de ouders zich niet gepasseerd voelen en doe dat</p>\n<p>alleen na overleg met hen.</p>\n<p><em> </em></p>\n<p>Als kinderen hun verlies niet kunnen verwerken, blijkt dat uit hun gedrag en uit bepaalde</p>\n<p>klachten. Als de volgende klachten of het volgende gedrag aanhoudt, heeft een kind hulp</p>\n<p>nodig:</p>\n<p>• het moeilijk blijven vinden om over het verlies te praten;</p>\n<p>• ontwikkelen van agressief gedrag, fobieën of angsten;</p>\n<p>• eetproblemen of slaapproblemen;</p>\n<p>• lichamelijke klachten als hoofdpijn en buikpijn;</p>\n<p>• concentratieproblemen en problemen met leren;</p>\n<p>• teruggetrokken gedrag en zichzelf isoleren;</p>\n<p>• zichzelf verwijten maken en schuldgevoelens ontwikkelen;</p>\n<p>• zelfdestructief gedrag en soms zelfs doodsverlangen.</p>\n<p>Bij het verwerkingsproces zijn alle mensen die dicht bij elkaar staan van belang. Het is</p>\n<p>daarom goed om over het verlies te praten met de kinderen, ouders en teamleden en er</p>\n<p>voor elkaar te zijn. Als de volwassenen om een kind heen er samen voor het kind zijn,</p>\n<p>komt dat het kind ten goede. Voor jou als beroepskracht is het daarbij van belang onder</p>\n<p>ogen te zien hoe je zelf met het verlies omgaat. Stop je het verlies weg? Word je erg emotioneel?</p>\n<p>Kun je de emoties delen? Ben je in staat een kind de aandacht te geven die het nodig</p>\n<p>heeft? Als het je niet lukt om een kind goed te begeleiden, kan een ander het eventueel</p>\n<p>overnemen. Verwerk alles wat er gebeurt samen met je collega's en overleg met elkaar wat je</p>\n<p>het beste kan doen. Vraag eventueel extra begeleiding aan voor het werken op de groep of</p>\n<p>ondersteuning bij het verwerken van het verdriet.</p>\n<p><em> </em></p>\n<p>Aandachtspunten bij de begeleiding van kinderen:</p>\n<p>• Richt je naar wat het kind zelf aangeeft. Vraag wat hij nodig heeft. Luister actief en</p>\n<p>reageer sensitief. Geef eerlijke antwoorden op vragen en praat door als je merkt dat het</p>\n<p>kind dat wil.</p>\n<p>• Doe wat je normaal doet en biedt veilige structuren en veiligheid. Bij ingrijpende</p>\n<p>gebeurtenissen staat de hele wereld op zijn kop. Dan is het prettig als kinderen kunnen</p>\n<p>ervaren dat het ergens nog gewoon is zoals het altijd was. Handhaaf om dezelfde reden</p>\n<p>ook de normale regels.</p>\n<p>• Houd er rekening mee dat kinderen hun ouders vaak willen ontzien bij een groot</p>\n<p>verlies in het gezin. Zij richten zich dan geheel op het verlies van de moeder of vader en</p>\n<p>komen niet aan de verwerking van het eigen verlies toe. Zij gedragen zich bijvoorbeeld</p>\n<p>gewoon en doen alles wat zij normaal doen. Soms komt het verdriet dan pas naar buiten</p>\n<p>op het moment dat de vader of moeder het verdriet enigszins verwerkt heeft. Vaak</p>\n<p>gaan zij dan onaangepast gedrag vertonen. Omdat het verlies al zo lang geleden is, heb</p>\n<p>je de neiging het gedrag in eerste instantie niet toe te schrijven aan het verlies. Hetzelfde</p>\n<p>kan gebeuren als het verlies te heftig is en de verwerking daarom wordt uitgesteld.</p>\n<p>• Kinderen kunnen zich vaak beter uiten door tekenen, schilderen, met zand of water</p>\n<p>spelen, dan door te praten.</p>\n<p>• Je kunt kinderen ook bijstaan door hen te koppelen aan andere kinderen die ongeveer</p>\n<p>hetzelfde hebben meegemaakt.</p>\n<p> </p>\n<p><strong>Verliesverwerking bij een groep kinderen</strong></p>\n<p>Als een van de kinderen, een direct familielid van een kind of een van de leidsters sterft,</p>\n<p>dan staat de wereld even stil. Je hebt iets nodig om dit verdriet met elkaar te kunnen verwerken.</p>\n<p>Het feit dat kleine kinderen misschien niet ten volle begrijpen wat er aan de hand</p>\n<p>is, wil niet zeggen dat je er geen aandacht aan zou moeten besteden. Zij voelen en denken</p>\n<p>wel en proberen te begrijpen wat er gebeurt. Je kunt hen daarbij helpen. Hoe ouder de kinderen</p>\n<p>zijn en hoe langer het kind op de opvang gezeten heeft, hoe meer tijd je nodig hebt</p>\n<p>voor het verwerkingsproces. Het verdriet en de ervaringen verwerk je met elkaar en je geeft</p>\n<p>daarbij elk kind de begeleiding die het nodig heeft. Je kunt er in de kring aandacht aan</p>\n<p>besteden of alleen aan individuele kinderen die dit nodig hebben. Je observeert het kind</p>\n<p>dat het verlies geleden heeft en zorgt dat je er voor het kind bent op het moment dat hij</p>\n<p>jou nodig heeft. Er zijn kinderboeken over de dood en over verliesverwerking die je erbij</p>\n<p>kunt gebruiken. Kinderen uiten zich graag creatief bij de verwerking van emoties. Laat hen</p>\n<p>daarom tekeningen, verven, met zand en water spelen en met poppen spelen. Alles wat zij</p>\n<p>zelf aangeven dat zij willen doen, is goed om het verdriet te verwerken. Handhaaf wel de</p>\n<p>gewone dagstructuur en biedt op dezelfde manier als altijd structuur, sturing en steun. Juist</p>\n<p>in deze tijden hebben kinderen dat hard nodig.</p>\n<p>Aandachtspunten bij het overlijden van een kind op de groep:</p>\n<p>• bereid samen met je leidinggevende voor hoe je dit in de groep vertelt en wat je gaat doen;</p>\n<p>• bespreek eerst met de ouders hoe zij afscheid willen nemen en welke rol zij het kindercentrum</p>\n<p>willen geven (misschien willen de ouders zelf ook afscheid nemen van het kindercentrum);</p>\n<p>• zeg in de groep dat jullie samen dit verdriet gaan verwerken;</p>\n<p>• leg uit dat ieder kind op de eigen manier dit verdriet verwerkt en dat alle manieren goed</p>\n<p>zijn. Het ene kind zal zo nu en dan huilen, het andere wordt zenuwachtig en gaat lachen,</p>\n<p>weer een ander is stil;</p>\n<p>• bespreek met de groep wat zij ter nagedachtenis wil doen:</p>\n<p>• een gedenkhoekje inrichten;</p>\n<p>• eventuele ceremoniële activiteiten: de spullen van het kind opruimen, een 'condoleanceregister'</p>\n<p>maken e.d.;</p>\n<p>• tekeningen, gedichtjes of briefjes maken voor op de kist;</p>\n<p>• wat er bij de begrafenis of crematie gedaan wordt en wat de rol van de kinderen is;</p>\n<p>• betrek de ouders van de andere kinderen bij het afscheid nemen;</p>\n<p>• neem in de maanden en de jaren erna regelmatig de tijd om het kind te herdenken: bij speciale</p>\n<p>gebeurtenissen, door een foto op te hangen, door de verjaardag te blijven herdenken.</p>\n<p>Als de ouders dat willen, kan de groep een kaartje sturen.</p>\n<p> </p>\n<p>Waarschijnlijk is er op je werk een protocol waarin staat waar je allemaal aan moet denken</p>\n<p>als een kind ernstig ziek wordt of overlijdt.</p>\n<p>Je kunt met kinderen ook preventief werken aan verliesverwerking door bepaalde onderwerpen</p>\n<p>als dood en ongelukken te bespreken op momenten dat die nog niet aan de orde</p>\n<p>zijn. Kinderen zijn dan beter in staat om met het verlies om te gaan op het moment dat</p>\n<p>het zich daadwerkelijk aandient. Antwoord eerlijk op vragen over de dood en wat er daarna</p>\n<p>gebeurt. Geef informatie die aansluit bij hun ontwikkelingsniveau. Je kunt ook door middel</p>\n<p>van poppenspel of kleine handpoppetjes kinderen met het onderwerp om leren gaan.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186508"
            },
            "heading": {
                "type": "heading",
                "content": "Verliesverwerking samen met collega’s",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>8.Verliesverwerking samen met collega's</strong></p>\n<p><strong> </strong></p>\n<p>Als je met een zwaar verlies te maken krijgt, kan dat ook op jou veel invloed hebben. Oude</p>\n<p>herinneringen en verdriet kunnen weer boven komen. Het overlijden kan ook extra veel</p>\n<p>indruk op je maken als je erg op iemand betrokken was of omdat het om een kind ging.</p>\n<p>Let daarom ook goed op jezelf als je in het werk met een zwaar verlies te maken krijgt.</p>\n<p>Zorg dat je collega's en je leidinggevende op de hoogte zijn. Geef het tijdig aan als je het</p>\n<p>niet meer redt. Blijf je er te lang alleen mee rondlopen dan kun je in een neerwaartse spiraal</p>\n<p>terechtkomen waar je moeilijker uitkomt dan wanneer je er tijdig bij bent.</p>\n<p>Aandachtspunten bij de verliesverwerking van jou en je collega's:</p>\n<p>• onderdruk je gevoelens niet, uit ze op de manier die je zelf goed vindt, ga na wat jou</p>\n<p>het beste helpt en doe dat;</p>\n<p>• verwerk het gebeurde en de emoties met elkaar en ondersteun elkaar;</p>\n<p>• neem de tijd voor het verwerkingsproces, accepteer dat het moeilijk is om hiermee te</p>\n<p>leren leven;</p>\n<p>• houd structuur in je dagelijkse leven;</p>\n<p>• neem voldoende rust, zoek geregeld ontspanning, eet en slaap goed en praat er met</p>\n<p>vrienden en familie over;</p>\n<p>• houd je leidinggevende goed op de hoogte hoe het met jullie verwerkingsproces gaat.</p>\n<p>Op internet zijn rouwtests te vinden. Deze kunnen je helpen om na te gaan welke risico's</p>\n<p>je loopt op onverwerkte rouw. Loop je een groot risico dan kun je eventueel gespecialiseerde</p>\n<p>ondersteuning zoeken.</p>\n<p> </p>\n<p><strong><span>Ontstaan</span></strong> <strong><span><br/></span></strong>Rouwen is een gezonde reactie op verlies. Het is een manier om een schok te boven te komen en je aan te passen aan een veranderde situatie. Rouwen wordt een probleem, als het je belemmert in plaats van verder helpt. Je voelt bijvoorbeeld alleen maar woede, en geen verdriet. Er zit geen ontwikkeling in het proces. Of je stelt de rouw uit tot het moment dat een andere gebeurtenis het proces in alle hevigheid oproept. In dat soort situaties kunnen er verschijnselen optreden, die lijken op een depressie, zoals moeite hebben met slapen en concentreren, geen interesse hebben in de buitenwereld en moe of prikkelbaar zijn.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186509"
            },
            "heading": {
                "type": "heading",
                "content": "Rouwen per leeftijdsfase:",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>9. Rouwen per leeftijdsfase:</strong></p>\n<p>- Kinderen tot 3 jaar</p>\n<p>Heel kleine kinderen tot ongeveer 3 jaar hebben geen echt besef van de dood. </p>\n<p>Ze kennen nog geen onderscheid tussen levende en niet-levende dingen. Wel zijn ze bang gescheiden te worden van degenen die hen met liefde en warmte omringen. Ze voelen wat verlies is en lijden daar ook onder. De kleintjes gaan nog met een heel natuurlijke manier met de dood om.  Volwassenen schrikken hier soms van omdat zij die natuurlijkheid missen. Van angst voor de dode is nog geen sprake.</p>\n<p>- Kinderen van 3 tot 6 jaar</p>\n<p>Kinderen van 3 tot 6 jaar kennen het verschil tussen leven en dood. Ze gebruiken het woord</p>\n<p>'Dood' in hun gesprekjes en hun spel: \"Jij bent dood, je moet blijven liggen!\" Ze weten echter</p>\n<p>nog niet precies wat dood zijn betekent. Voor hen is 'Dood' iets tijdelijks, een soort slaap waarbij de dode niet meer kan zien of bewegen. Ze beginnen te beseffen dat dood en verdriet met elkaar te maken hebben maar voelen nog geen angst voor de dood.</p>\n<p>Kinderen van deze leeftijd denken vaak dat leven en dood elkaar afwisselen.</p>\n<p>Het lijkt dat zij het de gewoonste zaak van de wereld vinden dat een dierbaar iemand is gestorven. Een vierjarige kan een dag na de begrafenis bijvoorbeeld vragen wanneer de overledene weer terugkomt, om vervolgens diep geschokt te zijn als blijkt dat de betreffende persoon nooit meer terugkomt. Kinderen in deze leeftijd tonen grote belangstelling voor de lichamelijke en biologische kanten van de dood: \"Kan hij niet meer lopen?\", \"Kan hij nog wat horen als ik iets zeg?\"  Ze blijven vragen stellen, soms tot vervelends toe: \"Wordt hij nu niet vies in de grond?\", \"Heeft hij nou geen honger in het graf?\"</p>\n<p>- Kinderen van 6 tot 9 jaar</p>\n<p>Bij kinderen van 6 tot 9 jaar begint het besef door te dringen dat de dood onomkeerbaar is,</p>\n<p>onherroepelijk en definitief. Wat het definitieve einde precies inhoudt, begrijpen ze echter nog niet en dat maakt het voor hen erg verwarrend en beangstigend.</p>\n<p>Ook beseffen ze aanvankelijk nog niet dat de dood onvermijdelijk is en iedereen overkomt. Zo kan een achtjarige aan haar vader vragen haar te begraven als ze dood is. Ze realiseert zich nog niet dat haar vader (waarschijnlijk zelfs eerder) ook dood gaat.</p>\n<p>Het groeiende besef dat ook mensen van wie je houdt dood kunnen gaan, zorgt voor</p>\n<p>emotionele veranderingen die soms gepaard gaan met angst: \"Kom je nog terug?\"</p>\n<p>Op deze leeftijd krijgen kinderen belangstelling voor de uiterlijkheden die bij een sterfgeval</p>\n<p>horen zoals de kist, de begrafenis, de crematie en het kerkhof.</p>\n<p>Ze interesseren zich ook voor wat er na de dood gebeurt. Als oorzaak voor doodgaan geven ze vaak externe verklaringen. Als hen gevraagd wordt waarom mensen dood gaan, antwoorden ze: \"Omdat ze vergiftigd worden\", \"Wanneer ze een ongeluk krijgen\" of \"Als ze uit een vliegtuigvallen\". Een uitzondering vormen kinderen die in hun omgeving met dood te maken hebben gehad, zij hebben een reëler beeld van het gebeuren.</p>\n<p>De vragen die kinderen in deze leeftijd vaak stellenkomen op volwassenen soms erg nuchter over: \"Waarom heeft Bram een bril op, hij kan toch niets meer zien?\", \"Wordt zijn bril ook verbrand?\" Kinderen van deze leeftijd zijn kwetsbaar omdat ze weliswaar de betekenis van de dood kunnen begrijpen, maar nog niet in staat zijn met alle implicaties om te gaan.</p>\n<p>- Kinderen van 9 tot 12 jaar</p>\n<p>Kinderen uit de bovenbouw weten dat dieren, mensen en planten leven en dat alles wat leeft</p>\n<p>eenmaal dood gaat. Op de vraag waarom mensen dood gaan noemen ze voornamelijk fysieke oorzaken: \"Ze krijgen kanker\", \"Omdat ze oud zijn\" of \"Omdat ze een hartaanval krijgen.\" Een enkel wijsneusje zal ook niet-concrete oorzaken noemen zoals: \"Iedereen moet sterven\", \"God roept je bij zich\" of \"De wereld wordt anders te klein.\"</p>\n<p>Kinderen van deze leeftijd zijn minder afhankelijk van volwassenen. Ze willen dan ook niet altijd aandacht vragen voor hun verdriet. Ze proberen er zelf mee klaar te komen, ook om niet kinderachtig te lijken. Maar omdat de gevoelens er toch uit moeten, vertonen ze soms lastig en opstandig gedrag.</p>\n<p>- Kinderen van 12 jaar en ouder</p>\n<p>De onvermijdelijkheid en universaliteit van de dood dringen door wanneer kinderen de</p>\n<p>tienerleeftijd hebben bereikt. Hun intellectuele vaardigheden zijn dan zo ver ontwikkeld dat ze de dood zien als het onvermijdelijke einde van het leven.</p>\n<p>De persoonlijke en emotionele afstand zijn echter nog groot. Het kan iedereen overkomen,</p>\n<p>behalve mensen in de eigen omgeving. Maar dat verandert drastisch als ze te maken krijgen</p>\n<p>met het sterven van een groepsgenoot. Juist jongeren worden diep geraakt wanneer de dood in hun nabije omgeving toeslaat.</p>\n<p>Ze zijn in een fase waarin ze vraagtekens zetten bij het leven. Ze vragen zich af wat de zin van het leven is: \"Waarom en waarvoor zijn we op aarde?\" Een confrontatie met de dood maakt dat de vragen en soms ook de verwarring rondom het leven en de dood toenemen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "186510"
            },
            "heading": {
                "type": "heading",
                "content": "AFSCHEIDSRITUELEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>10. AFSCHEIDSRITUELEN</strong></p>\n<p>Rituelen geven de kans om uitdrukking te geven aan de innerlijke beleving bij belangrijke gebeurtenissen in het leven. Vaak markeren ze de overgang van de ene fase naar de andere. Rituelen zijn dan symbolische handelingen die mensen bewust creëren om stil te staan bij het loslaten van het oude en de geboorte van iets nieuws. Het gebruik van symbolische objecten of creaties kunnen hier een wezenlijk onderdeel van zijn.</p>\n<p>Een ritueel kader kan een grote steun zijn om de stap van een innerlijke ontwikkeling bewust te zetten. Rituelen doen beroep op de creativiteit en zelfwerkzaamheid de cliënt.</p>\n<p>De taak van de begeleider is dit zo goed mogelijk te ondersteunen.</p>\n<p> </p>\n<p>* Ritueel betekent: Heilige handeling.</p>\n<p>\"Heilig\" komt van het woord 'heel'; handelingen die weer heel maken, die kunnen genezen wat verstoord is.</p>\n<p>* Afscheid nemen betekent niet:  Vergeten.</p>\n<p>Op een goede manier afscheid nemen betekent; afronden wat geweest is en de betekenis van iets of iemand meenemen en integreren in het verdere leven.</p>\n<p>* Goed afscheid nemen helpt bij rouwverwerking</p>\n<p><strong>Voorbeelden van rituelen zijn:</strong></p>\n<p>-          een (afscheids)brief, gedicht of lied schrijven</p>\n<p>-          de brief, het gedicht of het lied voorlezen/ zingen</p>\n<p>-          Brief meegeven aan overledene</p>\n<p>-          Brief verscheuren/ verbranden</p>\n<p>-          Een foto neerzetten en een kaarsje bij branden</p>\n<p>-          Een tekening maken</p>\n<p>-          Tastbare herinnering geven aan achterblijvers, b.v. jullie hebben een 'steentje' bijgedragen aan mijn ontwikkeling tijdens deze stage, en dan steentjes uitdelen.</p>\n<p>-           </p>\n<p><strong>ENIGE AANDACHTSPUNTEN VOOR HET OPSTELLEN VAN RITUELEN</strong></p>\n<ol>\n<li>wie moet er bij het ritueel aanwezig zijn?</li>\n<li>Waar moet het ritueel plaats vinden?</li>\n<li>Wanneer moet het ritueel plaatsvinden?</li>\n<li>Volgorde van handelen, bijv. voorbereiding, wie zegt, doet iets, ect.</li>\n<li>Welke symbolen zijn er te gebruiken? Bijv. foto's , bloemen, ooit gekregen kado's, brieven, ect.</li>\n<li>Welke aankleding van plaats en personen? Bijv. leden en kaarsen, soort kleden, ect.</li>\n<li>Waarmee wordt het ritueel afgesloten? Bijv. gezamenlijke maaltijd, ballonnen oplaten.</li>\n</ol>\n<p> </p>\n<p> </p>\n<p>Opmerking:</p>\n<p>-          Sluit bij het ontwerpen van een ritueel aan bij de gezins-  of groepscultuur</p>\n<p>-          Let op het individuele en het gemeenschappelijke aspect</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_e67fa7131e0112872ba876c7431f5afb.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#21661D"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "INHOUDSOPGAVE",
                "reference": {
                    "value": "186459"
                },
                "sections": []
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "186461"
                },
                "sections": []
            },
            {
                "title": "Wat is Rouw",
                "reference": {
                    "value": "186497"
                },
                "sections": []
            },
            {
                "title": "Verliesverwerking",
                "reference": {
                    "value": "186499"
                },
                "sections": []
            },
            {
                "title": "Verlies en verwerkingsproces",
                "reference": {
                    "value": "186501"
                },
                "sections": []
            },
            {
                "title": "Copingstrategieën",
                "reference": {
                    "value": "186503"
                },
                "sections": []
            },
            {
                "title": "Multiculturele en religieuze aspecten bij rouwverwerking",
                "reference": {
                    "value": "186505"
                },
                "sections": []
            },
            {
                "title": "Rouwtaken",
                "reference": {
                    "value": "186506"
                },
                "sections": []
            },
            {
                "title": "Verliesverwerking bij kinderen",
                "reference": {
                    "value": "186507"
                },
                "sections": []
            },
            {
                "title": "Verliesverwerking samen met collega’s",
                "reference": {
                    "value": "186508"
                },
                "sections": []
            },
            {
                "title": "Rouwen per leeftijdsfase:",
                "reference": {
                    "value": "186509"
                },
                "sections": []
            },
            {
                "title": "AFSCHEIDSRITUELEN",
                "reference": {
                    "value": "186510"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}