{
    "documentAuthors": [
        "Niek Hanckmann"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Niek Hanckmann",
            "referenceName": null,
            "reference": {
                "value": "4909"
            },
            "firstName": "Niek",
            "infix": "",
            "lastName": "Hanckmann",
            "emailAddress": "niek.hanckmann@hetnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2011-09-19T23:47:07Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 32796,
    "title": "Bedrijfsbezoek Chemie",
    "description": "Een opdracht voor het zelfstandig plannen en uitvoeren van een bezoek aan een bedrijf in het kader van het vak NaSk2/scheikunde. Eenvoudig aan te passen voor andere bedrijfssectoren",
    "lastModifiedDate": "2011-09-19T23:47:07+02:00",
    "dateCreated": "2011-09-19T23:32:59+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hanckmann, Niek",
                "reference": {
                    "value": "4909"
                },
                "firstName": "Niek",
                "infix": "",
                "lastName": "Hanckmann",
                "emailAddress": "niek.hanckmann@hetnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/32796/"
    },
    "sections": [
        {
            "reference": {
                "value": "189765"
            },
            "heading": {
                "type": "heading",
                "content": "Chemie in bedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In veel bedrijven spelen chemische processen een rol. Dat spreekt vanzelf voor bedrijven in de chemische industrie, maar ook in veel andere productiebedrijven wordt chemie gebruikt. Denk maar aan de voedingsindustrie, waterleidingbedrijf, vuilverwerking, energiebedrijf, ziekenhuizen, apotheken, gespecialiseerde schoonmaakbedrijven etc.</p>\n<p>Voor deze opdracht breng je een bezoek aan een productiebedrijf waar chemische processen gebruikt worden. Je kijkt er rond en hebt een gesprek met een medewerker of voorlichter van het bedrijf. Zo verzamel je informatie waarmee je een kort werkstuk schrijft over het productieproces in dit bedrijf.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "189767"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een bedrijf bezoeken waar chemische processen een rol spelen. Van dit bezoek maak je een verslag in werkstukvorm. In dit werkstuk beschrijf je het productieproces. Daarbij maak je onder andere gebruik van een blokschema. Met reactieschema's en/of reactievergelijkingen laat je zien dat je ook begrijpt wat er in het proces gebeurt.</p>\n<p> </p>\n<p>Voor VMBO-T:<br/>\nJe kunt dit werkstuk ook als basis gebruiken voor je sectorwerkstuk in de sector techniek. Dan moet je wel zelf zorgen dat het ook aan de eisen van het sectorwerkstuk voldoet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "189769"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Aanpak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Oriëntatie (1 uur)\n<ul>\n<li>Zoek een bedrijf (bij jou in de buurt) waar chemische processen een rol spelen. Overleg eventueel met je docent als je twijfelt of een bedrijf geschikt is</li>\n<li>Zoek indien nodig meer informatie over het bedrijf zodat je er al iets van weet</li>\n<li>Bedenk een aantal goede vragen die je aan een medewerker van het bedrijf wilt stellen om meer over het productieproces te weten te komen. Schrijf die vragen op (kijk ook bij de tips!)</li>\n<li>Bel of mail het bedrijf om een afspraak te maken. Noteer wanneer (dag en tijd) je een afspraak hebt, met wie en waar. Meld dit ook bij je docent en maak eventueel afspraken als het onder lestijd is<br/>\n<br/></li>\n</ul>\n</li>\n<li>Bezoek aan bedrijf (2 uur)\n<ul>\n<li>Bekijk van tevoren de tips!</li>\n<li>Bezoek het bedrijf op de afgesproken tijd</li>\n<li>Maak aantekeningen zodat je later alle belangrijke informatie nog weet</li>\n<li>Vraag ook of het bedrijf informatiemateriaal heeft dat je kunt gebruiken<br/>\n<br/></li>\n</ul>\n</li>\n<li>Maak verslag (1 uur)\n<ul>\n<li>Schrijf een verslag van het bezoek aan het bedrijf</li>\n<li>Beschrijf het productieproces in woorden.</li>\n<li>Schrijf de betreffende reactieschema's op. Als de reacties niet te ingewikkeld zijn kun je zelfs de reactievergelijking geven</li>\n<li>Maak een blokschema waarin je het productieproces duidelijk maakt</li>\n<li>Geef duidelijk de doorgaande lijn aan, de producten die toegevoegd worden en de bijproducten of afvalproducten die afgevoerd worden<br/>\n<br/></li>\n</ul>\n</li>\n<li>Werkstuk afwerken (30 min)\n<ul>\n<li>Schrijf een korte inleiding waarin je vermeldt welk bedrijf je bezoekt, wat dit bedrijf doet en waarom je voor dit bedrijf gekozen hebt</li>\n<li>Voeg het verslag van punt 3 toe</li>\n<li>Schrijf een evaluatie over de gehele opdracht</li>\n<li>Voeg passende plaatjes toe</li>\n<li>Maak een voorpagina</li>\n<li>Lever je werkstuk op tijd in.<br/>\n<br/></li>\n</ul>\n</li>\n<li>Een bedankje sturen (15 min)\n<ul>\n<li>Stuur een briefje naar het bedrijf (eventueel ter attentie van de betreffende medewerker) waarin je hen bedankt voor het bezoek en de informatie. Stuur een kopie van je werkstuk mee als bijlage.</li>\n</ul>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "189771"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Tips",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tips voor het bedenken/stellen van vragen:</p>\n<ul>\n<li>Bereid een aantal vragen voor op papier. Zorg dat je in elk geval de dingen vraagt die je zeker wilt weten.</li>\n<li>Stel open vragen. Dat zijn vragen die je niet met een enkel woord kunt beantwoorden. Meestal beginnen dat soort vragen met vraagwoorden zoals hoe, wanneer, waarom.<br/>\nDe vraag \"Is het leuk werk?\" geeft je waarschijnlijk weinig zinvolle informatie. \"Waarom hebt u voor dit werk gekozen?\", levert waarschijnlijk wel een bruikbaar antwoord op.</li>\n<li>Ben niet te snel tevreden met een antwoord. Probeer om door te vragen.<br/>\nAls iemand vertelt dat iets bij hoge temperatuur gebeurt, kan een volgende vraag zijn: \"Waarom is die temperatuur belangrijk?\"<br/>\nDit soort vragen kun je natuurlijk niet van tevoren op papier zetten.</li>\n</ul>\n<p>Tips voor het maken van een afspraak</p>\n<ul>\n<li>Stel jezelf voor en leg duidelijk uit waarvoor je wilt komen</li>\n<li>Zeg daarbij ook dat je een opdracht voor scheikunde maakt</li>\n<li>Houd er rekening mee dat je bij grotere bedrijven vaak eerst een receptie of telefoniste krijgt en dat je misschien twee of drie keer je verhaal moet doen</li>\n<li>Vraag om een rondleiding en om iemand aan wie je vragen kunt stellen over de chemische processen</li>\n<li>Zorg dat je je agenda bij de hand hebt zodat je weet wanneer je een afspraak kunt maken</li>\n<li>Schrijf de afspraak duidelijk en volledig op: datum, tijd, plaats en persoon</li>\n</ul>\n<p>Tips voor het bezoek aan het bedrijf</p>\n<ul>\n<li>Gedraag je als gast</li>\n<li>Stel jezelf voor en geef daarbij een hand</li>\n<li>Houd je aan de regels in het bedrijf (als je die weet natuurlijk); dit geldt helemaal als het over veiligheid gaat!</li>\n<li>Je mag kritische vragen stellen, maar blijf wel beleefd</li>\n<li>Toon interesse door goede vragen te stellen</li>\n<li>Laat merken dat je de antwoorden begrijpt (of vraag door als je ze niet begrijpt)</li>\n<li>Kauw geen kauwgom, kleed je fatsoenlijk, draag geen petje en zeker geen mp3-speler!</li>\n<li>Zet je mobieltje bij aankomst in het bedrijf uit.</li>\n<li>Als je foto's of opname's maakt, vraag dan eerst toestemming</li>\n<li>Bedank aan het eind van het bezoek voor de tijd die ze voor jou gemaakt hebben.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Chemie in bedrijf",
                "reference": {
                    "value": "189765"
                },
                "sections": [
                    {
                        "title": "1. Opdracht",
                        "reference": {
                            "value": "189767"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Aanpak",
                        "reference": {
                            "value": "189769"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Tips",
                        "reference": {
                            "value": "189771"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}