{
    "documentAuthors": [
        "E i Kiwijs"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "E i Kiwijs",
            "referenceName": null,
            "reference": {
                "value": "4919"
            },
            "firstName": "E",
            "infix": "i",
            "lastName": "Kiwijs",
            "emailAddress": "e.vandervalk@kennisnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-06-12T14:10:38Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 32981,
    "title": "La Mode Français",
    "description": "Wat is mode eigenlijk? En hoe is mode ontstaan? \nVoordat je gaat kijken naar de mode van de 20e eeuw in Frankrijk is het handig om te kijken wat de betekenis van mode in het algemeen is.",
    "lastModifiedDate": "2018-06-12T14:10:38+02:00",
    "dateCreated": "2011-09-27T17:35:46+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "i Kiwijs, E",
                "reference": {
                    "value": "4919"
                },
                "firstName": "E",
                "infix": "i",
                "lastName": "Kiwijs",
                "emailAddress": "e.vandervalk@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/32981/"
    },
    "sections": [
        {
            "reference": {
                "value": "194377"
            },
            "heading": {
                "type": "heading",
                "content": "Webquest",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul class=\"info\">\n<li>\n<div class=\"label\">Onderwerp</div>\n<div class=\"value\">La mode</div>\n</li>\n<li>\n<div class=\"label\">Schooltype</div>\n<div class=\"value\">VMBO</div>\n</li>\n<li>\n<div class=\"label\">Doelgroep</div>\n<div class=\"value\">Niveau 3 &amp; 4</div>\n</li>\n<li>\n<div class=\"label\">Vakgebieden</div>\n<div class=\"value\">Studie &amp; beroep</div>\n</li>\n<li>\n<div class=\"label\">Aantal personen</div>\n<div class=\"value\">1 leerling</div>\n</li>\n<li>\n<div class=\"label\">Totale tijd</div>\n<div class=\"value\">1 klokuur</div>\n</li>\n</ul>\n<p class=\"intro\">Product: de webquest Introductie Waarom droeg Lodewijk de 14e pruiken en een vreemd kostuum? Waarom zijn vrouwen broeken gaan dragen? Waarom werd Coco Chanel wereldberoemd? Wat is mode eigenlijk? Altijd al antwoord willen hebben op deze vragen? In deze webquest neem ik je mee naar de inspirerende wereld van de mode. Laat je verrassen door de verschillende modeverschijnselen in de Franse geschiedenis en wees zelf je eigen ontwerper. Bekijk onderstaand filmpje over 'CHANEL: Defilé de la collection 1959' http://www.youtube.com/watch?v=sutlG32fnrU Klik op de link 'mode' om door te gaan naar de volgende pagina. Als je deze webquest voor het eerst maakt dan is het belangrijk dat je alle onderdelen in de juiste volgorde doorloopt. Veel plezier en inspiratie toegewenst…..</p>\n<p>?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "194379"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span>Wat is mode eigenlijk? En hoe is mode ontstaan?</span></em></p>\n<p><span>Voordat je gaat kijken naar de mode van de 20<sup>e</sup> eeuw in Frankrijk is het handig om te kijken wat de betekenis van mode in het algemeen is. In het Van Dale woordenboek staat onder mode:</span></p>\n<ol>\n<li><em><span>1.   </span></em> <em><span>Vrij algemene maar voorbijgaande gewoonte in kleding, manieren, uiterlijk voorkomen =&gt; trend</span></em></li>\n<li><span><em>2.   </em> <em>kleding</em> <em> </em></span></li>\n</ol>\n<p><span>Vanaf het moment dat mensen op rotswanden tekenden zijn er al afbeeldingen gevonden van kledingstukken en sieraden. Kleding werd gedragen om onder andere het geslacht of verschil in stand aan te duiden, als waardigheidsteken of alleen maar voor de ijdelheid. Mode is een uiting van een cultuur van een volk of gemeenschap maar ook een poging van de mens om zichzelf te uiten.</span></p>\n<p><span>Mode is meer dan kleding alleen. Kleding heeft een bredere betekenis dan alleen bescherming tegen weersomstandigheden. De mens heeft van nature een behoefte om zich mooi te maken en mode is een middel om je te kunnen onderscheiden van anderen. Anderzijds kan mode juist ook saamhorigheid uitdrukken. Kostuums en uniformen kunnen er bijvoorbeeld voor zorgen dat er een groepsgevoel benadrukt wordt.</span></p>\n<p><span>Behalve de behoefte van de mens om zich te uiten of zich aan te sluiten bij een groep, beleeft de mens ook genoegen aan schoonheid, kleuren en vormen. Sociale, politieke en economische veranderingen hebben grote invloed op de ontwikkeling van mode.</span></p>\n<p><span>Tijdens deze webquest ga jij je verder verdiepen in het ontstaan van de mode vanaf 1900. Je gaat kennismaken met belangrijke franse modeontwerpers en je gaat leren hoe je bepaalde modeverschijnselen in de tijd kunt plaatsen. Na het doorlopen van deze webquest ben jij de modespecialist van dé Franse geschiedenis!</span></p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "194380"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Taak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een reis maken door de modewereld van Frankrijk vanaf 1900. Je zult daarbij veel kunnen lezen over belangrijke modeontwerpers, de verschillende modeverschijnselen in de geschiedenis en je zult kennis opdoen van de belangrijke gebeurtenissen die invloed hebben gehad op het modebeeld van toen. Je zult merken dat gebeurtenissen in de maatschappij vaak een grote invloed hebben op de mode van die periode. Mensen gebruiken mode vaak als een middel om een reactie op een gebeurtenis uit te drukken. Ook dient mode om een status of klasse aan te geven.</p>\n<p>Tijdens het lezen zul je merken dat je regelmatig gebruik kunt maken van een link op de pagina. Deze link geeft informatie over het onderwerp en verwijst naar een internetpagina. Deze informatie heb je nodig om een volledig inzicht te krijgen van de modegeschiedenis en het helpt je de opdrachten te maken.</p>\n<p>De volgende modeopdrachten zul je tegenkomen tijdens lezen van de informatie:</p>\n<p><strong><span>Opdracht 1</span></strong><strong>                                                                                                 </strong> Tijdens het lezen kom je steeds opdrachten tegen. Er staan namen en beschrijvingen van bekende modeontwerpers en aan jou de vraag om van deze persoon een portretfoto te zoeken, een bekend kledingstuk of een aanvullende, karakteristieke eigenschap van deze ontwerper te vinden.</p>\n<p><strong><span>Opdracht 2</span></strong>                                                                                                                         Je gaat een filmpje bekijken van de beroemde modeontwerpster Coco Chanel en vervolgens beantwoord je enkele vragen over deze bijzondere persoonlijkheid.</p>\n<p><strong><span>Opdracht 3</span></strong><strong>                                                 </strong>                                                         Je gaat belangrijke gebeurtenissen en modeverschijnselen plaatsen op een tijdsbalk.</p>\n<p><strong><span>Opdracht 4</span></strong><strong>                                                                                                        </strong> Je gaat een modequiz maken om te bekijken of je alles wat je tijdens deze webquest ontdekt, verzameld en gelezen hebt ook hebt kunnen onthouden.</p>\n<p><strong><span>Opdracht 5</span></strong><strong><span>    </span></strong>                                                                                                 Je mag je eigen droomjurk of kostuum gaan maken. Gebruik hierbij jouw fantasie en wees zo veel mogelijk creatief. Laat je vooral inspireren door de Franse modeontwerpers van toen of van nu.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "194381"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"Section1\">\n<ol>\n<li><strong><em>1.   </em></strong> <strong>Werkwijze: aan de slag met de webquest</strong></li>\n</ol>\n<p>In dit onderdeel gaan we in op het ontstaan van kleding in Frankrijk vanaf 1900, de 20<sup>e</sup> eeuw. Dit onderdeel is opgedeeld in 10 hoofdstukken en start bij het hoofdstuk 1900, vervolgens 1910, 1920, etc. tot 1990. Elk hoofdstuk begint met een voorblad waarbij je een afbeelding krijgt te zien van het modebeeld van toen. </p>\n<p> We gaan in op de bekendste mode ontwerpers uit de Franse geschiedenis. Je krijgt een filmpje te zien van de modeontwerper Coco Chanel. Aan alle onderdelen zitten opdrachten verbonden die je steeds kunt maken alvorens verder te lezen. Je zult zien dat aan het eind van iedere periode een kader met gebeurtenissen beschreven staat. Dit zijn belangrijke gebeurtenissen die in die tijdsperiode hebben plaatsgevonden. Hoewel de gebeurtenissen niet altijd in Frankrijk hebben plaatsgevonden hebben ze toch enige invloed gehad op de Franse mode. Kennis van deze gebeurtenissen helpen je de modeverschijnselen beter te begrijpen.</p>\n<p>Mocht je nog meer willen weten over de hele geschiedenis van de mode, over de mode voor de periode 1900, kijk dan in de bijlage die ik hierbij heb toegevoegd.</p>\n<p><span>Bijlage 1:</span></p>\n<p><em>Bij dit verslag toegevoegd op pagina 64.</em></p>\n<p>Vanaf de prehistorie tot 1900 staat per periode uitgelegd wat het belang was van kleding en hoe de kleding langzamerhand steeds meer de mode werd zoals wij deze nu kennen.</p>\n<p> </p>\n<p> </p>\n<br clear=\"all\"/>\n<p align=\"right\"> </p>\n<p> </p>\n<p><strong>Mode vanaf 1900</strong></p>\n<p> </p>\n<p> </p>\n<p><strong> </strong></p>\n<strong><br clear=\"all\"/></strong>\n<p> </p>\n<p><strong> </strong></p>\n<p>Modeverschijnselen, modeontwerpers en de gebeurtenissen van de twintigste eeuw</p>\n<div>\n<p><strong>De periode 1900</strong><strong>                                                                                                                            </strong></p>\n<p>1900 Was de periode van Jacques Doucet, Mariano Fortuny maar vooral van Paul Poiret. Het was Paul Poiret die de vrouwen verloste van hun korset.</p>\n<p>Hij doet de korset verdwijnen en stelt een einde aan een periode van de vele tierlantijntjes zoals strikken, pluimen, nauwsluitende kragen en andere versiersels. Met de vrouwen uit hun 'kooien' te bevrijden wou Paul Poiret het vrouwenlichaam de kans geven om haar rondingen zichtbaar te maken. Hierdoor ontstond ook de trend van het diëten en sporten met als doel het hebben van 'de ideale maat'.</p>\n<p>Het was ook in deze periode dat de mode zijn intrede deed op de wereldtentoonstelling in Parijs.</p>\n<p>                                                                                                   </p>\n</div>\n<p><strong>                                                                                                                                                      De modeontwerpers van de 20<sup>e</sup> eeuw</strong></p>\n<p><span>Jacques Doucet (1953-1929)                                                                                                       </span> Dé specialist van avondjurken met veel tierlantijntjes voor de jonge vrouw die zich wou laten opmerken.</p>\n<p><span>Paul Poiret (1879-1944)</span></p>\n<p>Rond 1906 rijst de ster Paul Poiret. Hij is één van de kleurrijkste personen uit de geschiedenis van de mode. Hij begint zijn eigen couturehuis en als in 1904 gravin de Greffule op de bruiloft van haar dochter een creatie van Poiret draagt dan is zijn naam gemaakt. De grote klapper komt als hij in 1906 het korset afschaft. Hij noemt zichzelf de bevrijder van de vrouw. Omdat sommige vrouwen niet zonder korset kunnen ontwerpt hij een zachte gordel van rubber met een losse beha, de eerste in de geschiedenis van de mode.</p>\n<p>Maar hij was niet alleen de man die vrouwen verloste van hun korsetten maar hij introduceerde ook multiculturele elementen zoals tulbanden en kimono's in zijn collecties. Hij liet zich inspireren door de Ballet Russes in Parijs en tovert de één na de andere oosterse creatie. Paul Poiret werd op die manier ook een beetje een couturier \"avant la lettre\". Hij is ook degene die als eerste een huis opent voor de verkoop van parfum en degene die de tangorok en voor het eerst schoenen ontwerpt. In 1908 wordt een boekje met illustraties van ontwerpen van Paul Poiret uitgegeven; 'Les Robes de Paul Poiret'. Het is zo'n succes dat er in 1911 nog één uitgegeven wordt.                                          </p>\n<p><strong><span>Opdracht:</span></strong><strong>                                                                                                                                  </strong>Zoek op wat de betekenis \"avant la lettre\" in deze context betekent.</p>\n<p>\"Avant la lettre betekent:</p>\n<p>--------------------------------------------------------------------------------------------------------------------------</p>\n<p>--------------------------------------------------------------------------------------------------------------------------</p>\n<p><span>Mariano Fortuny (1871-1949)                                                                                              </span></p>\n<p>Mariano Fortuny is bekend geworden om haar</p>\n<p>zijde jurk 'de Delphos- jurk' in plooi zijde.</p>\n<p>Voor de eerste keer gecreëerd in 1907.</p>\n<p>Fortuny vindt een kreukvrije vouwmethode uit.</p>\n<p> </p>\n<p><strong><span> </span></strong></p>\n<p><strong><span>Opdracht:</span></strong><strong>                                                                                                                                    </strong> zoek de 'Delphos jurk' op en plak deze hieronder</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>1900: belangrijke gebeurtenissen</strong></p>\n<p>1900: De wereldtentoonstelling wordt opnieuw in Parijs georganiseerd</p>\n<p>1900: Parijs is het centrum van de wereld; 'La belle epoque, het is de tijd van Alfonds Mucha. Hij maakte tekeningen van mooie vrouwen. Zijn stijl krijgt grote invloed in de kunst, architectuur en de mode.</p>\n<p>1900: Dreyfus affaire in Frankrijk</p>\n<p>1900: Olympische spelen in Parijs</p>\n<p>1901: De eerste Nobelprijzen worden uitgereikt</p>\n<p>1903: De eerste tour de France</p>\n<p>1905: Freud publiceert 3 essays over de theorie van seksualiteit</p>\n<p>1907: Pablo Picasso  schildert zijn 'Les demoisselles d'Avignon' en het 'Kubisme' is daar.</p>\n</div>\n<p> </p>\n<p><strong> </strong></p>\n<strong><br clear=\"all\"/></strong>\n<p><strong>De mode vanaf 1910</strong></p>\n<p><strong><br clear=\"all\"/></strong></p>\n<div>\n<p><strong>De periode 1910</strong></p>\n<p>Broeken voor dames! 1910 was de periode voor Edward Molyneux, Jeanne Lanvin en Jeanne Paquin. Het was een periode waar de vrouwen een broek gingen dragen al was dat een groot schandaal.</p>\n<p>Deze periode werd gekenmerkt door weelderige stoffen, pluimen van struisvogels en een overvloed aan juwelen.</p>\n<p>Het Russische ballet, dat neerstreek in Parijs gaf heel wat ontwerpers de nodige inspiratie.</p>\n<p>Door de oorlog van 1914 tot 1918 kwam er een einde aan een mooie idyllische tijd. De vrouwen moesten hun echtgenoten vervangen die aan het front vochten en hadden geen tijd en interesse in de mode.</p>\n<p>Enige lichtpunt in deze moeilijke tijd was het feit dat de vrouw, omwille van haar nieuwe taken, een broek begon te dragen.</p>\n</div>\n<p> </p>\n<p> </p>\n<p>Door de eerste wereldoorlog gingen vrouwen makkelijk zittende kleding dragen omdat dat praktischer was tijdens hun werkzaamheden. Vooral het eenvoudige mantelpakje werd populair.</p>\n<p><strong>Belangrijke modeontwerpers vanaf 1910</strong></p>\n<p><span>Edward Molyneux (1891-1974)                                                                                                </span> Hij opende zijn modehuis net na de Eerste Wereldoorlog en werd bekend als ontwerper van de trouwjurk van de prinses van Griekenland. Zijn ontwerpen waren straks gesneden en riepen een sfeer op van eigentijdsheid maar ook van romantiek uit de tijd van het Romeinse keizerrijk.</p>\n<p><span>Jeanne Lanvin (1867-1946)                                                                                                             </span> Zij lanceerde de eerste lijn voor kinderen, al waren het kleine replica's van wat de volwassenen droegen. Haar ontwerpen waren vloeiend, simpel en licht.</p>\n<p><span>Jeanne Paquin (1869-1936)                                                                                                         </span> Zij was de eerste die een modeshow organiseerde die de naam waardig was. Het was in 1914 en het evenement vond plaats in Londen. In 1913 kreeg ze, als eerste grote modeontwerpster, de medaille van het \"Legioen van Eer\" (Légion d'honneur). Maison Paquin werd al snel bekend om haar avondjurken en haar op <a href=\"http://www.kunstbus.nl/muziek/maat.html\">maat</a> gemaakte jurken voor overdag in <a href=\"http://www.kunstbus.nl/kunst/pastel.html\">pasteltinten</a>, geïnspireerd op <a href=\"http://www.kunstbus.nl/kunst/motief.html\">motieven</a> uit de 18e eeuw.</p>\n<p> </p>\n<p><strong><span> </span></strong></p>\n<strong><span><br clear=\"all\"/></span></strong>\n<p> </p>\n<p><strong><span> </span></strong></p>\n<p><strong><span>Opdracht:</span></strong></p>\n<p>Zoek op internet een jurk in pasteltint</p>\n<p>waarop je kan zien dat Jeanne Paquin</p>\n<p>zich liet inspireren door motieven</p>\n<p>uit de 18<sup>e</sup> eeuw. Plak de afbeelding</p>\n<p>hieronder</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>Gebeurtenissen vanaf 1910</strong></p>\n<p> </p>\n<p> </p>\n<p>1910:  Ballets Russes in Parijs brengen een invloedrijke en populaire balletversie van exotische sprookjes in oriëntaalse kostuums en felle kleuren die vele kunstenaars en ontwerpers inspireren.</p>\n<p>1913:  Première van 'Le sacre du printemps' van Igor Stravinsky in Parijs veroorzaakt een groot schandaal</p>\n<p>1914 : Duitsland valt België binnen</p>\n<p>1916 : Albert Einstein ontwikkelt de relativiteitstheorie</p>\n<p>1917:  Spaanse griep</p>\n<p>1918: Tweede slag bij de Marne in Frankrijk</p>\n<p>1918:  Wapenstilstand bij Compiège</p>\n</div>\n<br clear=\"all\"/>\n<p> </p>\n<p> </p>\n<p><strong>De mode vanaf 1920</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<br clear=\"all\"/>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>De periode 1920</strong></p>\n<p>                                                                                                          De tijd van de dolle jaren….</p>\n<p>1920 was de periode van Gabrielle \"Coco\" Channel, Madelene Vionnet en Jean Patou. De oorlog is voorbij en zij die hem overleefd hebben feesten erop los. De bescheidenheid en nuchterheid is ver te zoeken.</p>\n<p>Na 4 jaar oorlog kon de pret niet op en besloot men te gaan genieten van de 'geneugten des levens\" zoals alcohol en sigaretten. Deze periode wordt gekenmerkt door de charleston en jurken met pailletten.</p>\n<p>De jongeren zorgen ook voor een nieuwe vorm van vrouwelijkheid. Sporten, diëten en kuren zijn zeer trendy. De look wordt steeds meer tweeslachtig: korte jongenskapsels, het zoveel mogelijk verstoppen van de borsten en het sigarettenpijpje.</p>\n</div>\n<p> </p>\n<p><strong> </strong></p>\n<p><strong>Belangrijke modeontwerpers vanaf 1920</strong></p>\n<p>Na de eerste wereldoorlog gingen vrouwen zich weer overdadig kleden. Voor de mannen bleef de kleding vrijwel gelijk, de mannenmode is minder afhankelijk van veranderingen.</p>\n<p>In de jaren 20 droegen vrouwen een gezondheidskorset die de boezem omhoog drukte en de buik plat maakte maar het zorgde niet meer voor een wespentaille zoals in de vorige eeuwen. De rok viel straks over de heupen en was aan de onderkant klokvormig. Jurken waren vaak met kant versierd. Nu werd de onderkant van de rok smaller, de schouders breder en er werden brede hoeden gedragen.</p>\n<p>Doordat de onderkant van de rokken nauwer werd moesten vrouwen een tenger figuur hebben, slank zijn en het liefst zonder boezem. Ze veranderde het modebeeld van het figuur van een vrouw moest zijn. De vrouwenkleding ging steeds meer op die van mannen lijken. De Engelse mode werd belangrijk en werd ook wel 'uniseks' genoemd. In deze periode ontstaan de eerste ontwerpen van Coco Chanel. Modeverschijnselen die in deze periode tot discussies hebben geleid zijn; rugloze badpakken, de broekrok, de avondjurk zonder rug en blote benen.</p>\n<p><span>Gabrielle Coco Chanel</span> (1883-1971)                                                                                                         Hoewel ze in het begin zeer bescheiden ontwerpen maakte, zou ze toch een revolutie teweegbrengen in de modeconcepten. Ze was zeer vooruitstrevend in haar tijd en introduceerde voor het eerst het begrip \"lifestyle\". Ze behoort tot de bekendste en belangrijkste ontwerpers uit de jaren 20. Ze ontwerpt een mode die eenvoudig is en makkelijk zit maar wel buitengewoon chique. In de oorlog werkt ze in een hospitaal en wordt ze geïnspireerd door de kleding van matrozen. Ze ontwerpt de lijn 'Marinière' afgeleid van het matrozenpak. Ze is creatief met de stof jersey en opent een fabriek waar het in allerlei tinten wordt gemaakt. Chanel ontwerpt de eerste trui voor de vrouw, 'de jumper'. Chanel vindt dat vrouwen hun rijkdom niet door opzichtige kleding en juwelen moet tonen. Ze ontwerpt haar eigen parfum, Chanel no 5. In 1926 komt ze met haar meest sensationele creatie; 'La petite robe noire', een zwarte eenvoudige jurk van crêpe de chine met gladde lange mouwen. Het is een enorm succes omdat het met alles te combineren is en bij elke gelegenheid gedragen kan worden. Door Chanel komen ook de imitatiejuwelen in. Glazen en houten kralen en imitatieparels zijn vanaf dat moment niet meer weg te denken. Als Chanel gebruind van vakantie terugkomt wordt de gebronsde huidskleur mode, zelfs vrouwen van stand liggen in de zon. Ook in de jaren 30 blijft Chanel tot de beste ontwerpers behoren. Het pakje waarbij het jack het midden houdt tussen een vest en een jasje is heel populair en gaat de geschiedenis in als 'het Chanelpakje'.</p>\n<p>Hieronder zie je een portret van de beroemde modeontwerpster Coco Chanel</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span>Opdracht:</span></strong><strong>                                                                                                                                 </strong> Bekijk de link van de trailer van de film over het leven van Coco Chanel en beantwoord onderstaande vragen.</p>\n<p><a href=\"http://www.film1.nl/trailers/29742-Coco-avant-Chanel.html\">http://www.film1.nl/trailers/29742-Coco-avant-Chanel.html</a></p>\n<p>Vragen:</p>\n<ol>\n<li>Wat valt je op als je kijkt naar de manier waarop 'Coco' gekleed is?</li>\n<li>Waarom is Coco Chanel zo beroemd geworden, denk je?</li>\n<li>Welk werk deed Coco voordat zij een modeontwerpster werd?</li>\n</ol>\n<p> </p>\n<p><span> </span></p>\n<span><br clear=\"all\"/></span>\n<p><span>Madeleine Vionnet</span> (1876-1956)</p>\n<p>Madeleine Vionnet wordt door veel modekenners gezien als <a href=\"http://www.kunstbus.com/cgi-bin/locate.cgi?s=de\">de</a> belangrijkste <a href=\"http://www.kunstbus.nl/mode/haute-couture.html\">couturier</a> <a href=\"http://www.kunstbus.com/cgi-bin/locate.cgi?s=van\">van</a> deze eeuw. Modeontwerpers als <a href=\"http://www.kunstbus.nl/mode/christian+dior.html\">Dior</a>, <a href=\"http://www.kunstbus.nl/mode/hubert+de+givenchy.html\">Givenchy</a>, <a href=\"http://www.kunstbus.nl/mode/azzedine+alaia.html\">Alaia</a> en <a href=\"http://www.kunstbus.nl/cgi-bin/kunstagenda.cgi?naam=issey+miyake\">Issey Miyake</a> zijn zeker door haar werk geïnspireerd. Haar ontwerpen uit <a href=\"http://www.kunstbus.com/cgi-bin/locate.cgi?s=de\">de</a> jaren dertig laten soepel vallende jurken zien, met gedrapeerde lijfjes. Vionnet ontwierp haar modellen niet op papier, maar drapeerde <a href=\"http://www.kunstbus.com/cgi-bin/locate.cgi?s=de\">de</a> stoffen rechtstreeks op het lichaam <a href=\"http://www.kunstbus.com/cgi-bin/locate.cgi?s=van\">van</a> een mannequin of paspop. Zij vond dat kleding om het lichaam moest passen en <a href=\"http://www.kunstbus.com/cgi-bin/locate.cgi?s=de\">de</a> <a href=\"http://www.kunstbus.nl/kunst/vrouw.html\">vrouw</a> niet in een keurslijf mocht dwingen. Daarom liet zij haar mannequins zonder korset de kleding showen - en dat was nog nooit eerder vertoond! Door de schuine verwerking <a href=\"http://www.kunstbus.com/cgi-bin/locate.cgi?s=van\">van</a> de stoffen, valt de kleding uitermate soepel. Zij opende haar modehuis in 1914 maar kreeg pas na de eerste Wereldoorlog haar grote successen. Ze was de uitvindster van de schuine snid en de lage hoed waarvan niemand nog de perfectie heeft beheerst zoals zij dat kon.</p>\n<p><span>Jean Patou</span> (1887-1936)</p>\n<p>Jean Patou liet zich inspireren door de art nouveau en met name door het kubisme. Hij drukt zijn stempel op de mode door als één van de eerste sportkleding te ontwerpen. Hij deed dit onder andere voor tennisster Suzanne Lengten.</p>\n<p><strong><span>Opdracht</span></strong><strong> </strong>                                                                                                                                    Plak hieronder een schilderij van het Kubisme en noteer enkele kenmerken van het Kubisme.</p>\n<p>Schilderij Kubisme                             Kenmerken kubisme</p>\n<p>------------------------------------------------</p>\n<p>------------------------------------------------</p>\n<p>------------------------------------------------                                 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>           </p>\n<div>\n<p><strong>Gebeurtenissen vanaf 1920</strong></p>\n<p>1921: Elisabeth Arden opent haar eerste schoonheidsinstituut in Parijs</p>\n<p>1921: een nieuwe kunststroming het 'dadaisme' doet haar intrede</p>\n<p>1923: De creatie van N5 van Chanel</p>\n<p>1924: Begin van het Surrealisme met André Breton</p>\n<p>1924: Olympische spelen in Parijs</p>\n<p>1926: Lindbergh vliegt non-stop van New York naar Parijs</p>\n<p>1927: Het plotselinge overlijden van Rudolf Valentino</p>\n<p>1929: Beurscrash op Wall Street New York</p>\n</div>\n<strong><br clear=\"all\"/></strong>\n<p><strong>De mode vanaf 1930</strong></p>\n<p><strong><br clear=\"all\"/></strong></p>\n<div>\n<p><strong>De periode 1930</strong></p>\n<p>De mode wordt zeer bescheiden. 1930 was de periode van Elsa Schiaparelli, Nina Richi en Alex Gres. De beurs is gekelderd en het is crisis. Waar in de jaren 20 de bescheidenheid zoek was, zitten we nu in een tegenovergestelde periode.</p>\n<p>Door de beurscrash van 1929 heeft de uitgelatenheid van de jaren '20' plaats moeten maken voor de sobere elegantie. De jurken zijn rechter, vloeiender en verfijnder en worden enkel aangespannen aan de taille door een riem.</p>\n<p>De enige fantasie is de rugdecolleté en een klein hoedje. Het is een goede tijd voor ontwerpers als Madeleine Vionnet en Coco Chanel. Vanaf deze periode zullen ook de grote sterren als Creta Garbo en Marlene Dietrich de mode gaan beïnvloeden.</p>\n<p>                                                                     </p>\n</div>\n<p><strong>De belangrijkste modeontwerpers vanaf 1930</strong></p>\n<p><span>Elsa Schiaparelli</span> (1890-1973)</p>\n<p>Els Schiaparelli was één van de belangrijkste modeontwerpers van de jaren '20 en '30, na Coco Chanel. Ze werd geboren in Rome en had een Italiaans/Egyptische achtergrond. In 1935 verhuisde ze naar Parijs. Ze wordt ontdekt door Paul Poiret die haar adviseert om zelf een modehuis op te starten. Haar perceptie van mode was vooral artistiek. Je zou haar ontwerpen krankzinnig en provocerend kunnen noemen. In 1931 choqueerde ze de tenniswereld met haar ontwerp voor een tennisrokje voor sterspeler <a title=\"Lili de Alvarez\" href=\"http://nl.wikipedia.org/wiki/Lili_de_Alvarez\">Lili de Alvarez</a>, toen ze het rokje op <a title=\"Wimbledon (tennistoernooi)\" href=\"http://nl.wikipedia.org/wiki/Wimbledon_%28tennistoernooi%29\">Wimbledon</a> droeg<span>.</span></p>\n<p>Hieronder zie je één van haar artistieke creaties</p>\n<p>.</p>\n<p><span>Nina Ricci</span> (1883-1970)                                                                                                         Discretie, romantiek en raffinement dat zijn de sleutelwoorden voor Nina Ricci. In 1932 opent deze van origine Italiaanse haar modehuis in Parijs.</p>\n<p><strong><span>Opdracht:                                                                                                                              </span></strong></p>\n<p>Plak hiernaast het portret van Nina Ricci en</p>\n<p>zoek enkele kenmerken de eigenschappen op.</p>\n<p>Kenmerkende eigenschappen van haar ontwerpen:</p>\n<p>-----------------------------------------------------------</p>\n<p>-----------------------------------------------------------</p>\n<p><span>Alix Gres</span>(1899-1993)                                                                                                      Oorspronkelijk was ze zeer geïnteresseerd in sculptuur maar na verloop van tijd stortte ze zich in 1931 toch in de modewereld. Ze drapeert stoffen meteen op mannequins waardoor de ontwerpen doen denken aan de Grieks- Romeinse Oudheid.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>Belangrijke gebeurtenissen vanaf 1930</strong></p>\n<p> </p>\n<p> </p>\n<p>1930: De film L'age d'Or van Louis Bunuel schokt het publiek in Frankrijk en mag niet meer worden vertoond.</p>\n<p>1930: De blauwe Engel met Marlene Dietrich</p>\n<p>1931: De Empire State Building is het hoogste gebouw van de wereld</p>\n<p>1932: Wereldwijde depressie en werkloosheid</p>\n<p>1933: Hitler komt aan de macht in Duitsland</p>\n<p>1934: De lange mars van Mao Zedong in China</p>\n<p>1935: De uitvinding van nylon</p>\n<p>1936: De Spaanse burgeroorlog</p>\n<p>1937: Edith Piaf en het Franse chanson</p>\n<p>1939: Duitsland bezet Tsjecho-Slowakije</p>\n</div>\n<p> </p>\n<p><strong> </strong></p>\n<p><strong>De mode vanaf 1940</strong></p>\n<p><strong><br clear=\"all\"/></strong></p>\n<div>\n<p><strong>De periode 1940</strong></p>\n<p>De wederopstanding van de mode. 1940 was de periode van Cristobal Balenciaga, Pierre Balmain en Jacques Fath. De Tweede Wereldoorlog en de moeilijkheden die er zijn weerhouden vrouwen er niet van om zich met expressie te kleden.</p>\n<p>De tweede Wereldoorlog kan, in tegenstelling tot de crisis in de jaren '30 de vrouwen er niet van weerhouden om zich met elegantie te kleden.</p>\n<p>Kurken zolen, extravagante hoeden, wollen mantelpakjes met brede schouders. De vrouwen willen zich tonen ondanks de moeilijkheden. De stijl is wel sober maar straalt toch een grote drang naar individualisering uit.</p>\n<p>Door de oorlog zijn stoffen moeilijk te verkrijgen wat de modeontwerpers er toe aanzet om nieuwe niet alledaagse materialen te gebruiken. Lyon wordt de nieuwe modestad.</p>\n</div>\n<p><strong>  </strong></p>\n<p><strong><span>Opdracht:</span></strong></p>\n<p>Zoek op het internet een kledingstuk uit de jaren 40 waarbij je de typische kenmerken zoals hierboven beschreven terugziet.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>                                                                                                                                                                                                                              </strong></p>\n<p><strong>Belangrijke modeontwerpers vanaf 1940</strong></p>\n<p><span>Christobal Balenciaga</span> (1895-1972)</p>\n<p>Eén van de grootste modeontwerpers. Balenciaga van Spaanse origine opent zijn boetiek in Parijs in 1937. Hij wordt omwille van zijn snit beschouwt als een architect van kleding.</p>\n<p><span>Pierre Balmain</span> (1914-1982)</p>\n<p>Hij<strong> </strong> was een <a title=\"Frankrijk\" href=\"http://nl.wikipedia.org/wiki/Frankrijk\">Frans</a> <a title=\"Kledingontwerper\" href=\"http://nl.wikipedia.org/wiki/Kledingontwerper\">kledingontwerper</a>. Hij was in zijn generatie een van de eersten die de Franse <a title=\"Mode\" href=\"http://nl.wikipedia.org/wiki/Mode\">mode</a> ook sterk in het buitenland promootte, met name in de <a title=\"Verenigde Staten\" href=\"http://nl.wikipedia.org/wiki/Verenigde_Staten\">Verenigde Staten</a> en <a title=\"Engeland\" href=\"http://nl.wikipedia.org/wiki/Engeland\">Engeland</a>. In <a title=\"1945\" href=\"http://nl.wikipedia.org/wiki/1945\">1945</a> richtte hij zijn eigen ontwerphuis op. Hij opent in de dezelfde periode als Christian Dior zijn winkel in Parijs in 1945. Zijn ontwerpen zijn elegant, discreet en geraffineerd. Hij kleedt vooral vrouwen uit aristocratie.</p>\n<span><br clear=\"all\"/></span>\n<p> </p>\n<p><span> </span></p>\n<p><span>Jacques Fath</span> (1912-1954)</p>\n<p>Hij was een hoedenmaker en besluit in 1937 de kans te wagen in de modewereld. Deze ontwerper kleedde vooral mensen uit de showbusiness. Al in 1937 opent hij een modehuis. Zijn ontwerpen hebben vaak de vorm van een zandloper met heel smalle tailles. In 1948 gaat hij naar de VS en ontwerpt daar als eerste een Prêt-à-Porter  collectie. In de VS is hij erg populair vooral zijn zachte en vloeiende lijnen hebben veel succes. Veel modeontwerpers die later een eigen modehuis hebben opgericht hebben bij Fath gewerkt.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>Belangrijke gebeurtenissen vanaf 1940</strong></p>\n<p>1941: Hitler valt Rusland binnen                                                                                                                                   1942: Oprichting van de Captiol Records</p>\n<p>1942: Albert Camus met het boek l'etranger</p>\n<p>1943: De Duitsers geven zich over in Noord- Afrika</p>\n<p>1944: De geallieerden landen in Normandie</p>\n<p>1945: De VN (Verenigde Naties) wordt opgericht</p>\n<p>1945: Atoombom op Hirosjima en Nagasaki</p>\n<p>1946: Amerika test atoombommen in de Zuid- Pacific</p>\n<p>1947: Door de ondertekeningsverdragen in Parijs komt er een einde aan de tweede Wereldoorlog</p>\n<p>1947: Bestrijding van het communisme staat wereldwijd centraal</p>\n<p>1947: Fransen raken verzeild in een koloniale oorlog in Vietnam</p>\n<p>1948: Het gezelschapsspel Scrabble wordt uitgevonden</p>\n</div>\n<p> </p>\n<p> </p>\n<br clear=\"all\"/>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>De mode vanaf 1950</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>De periode 1950:                                                                                                                      </strong></p>\n<p>De droomvrouw van de ontwerper…1950 was de periode van Christiaan Dior, Huvert de Givenchy, Valentino en Pierre Cardin. De jaren '50 verzoenen zich met de weelderige elegantie van weleer. Het is ook de tijd van Brigitte Bardot en Grace Kelly.</p>\n<p>Met de komst van de weelderige elegantie kwam het afscheid van de vrijgevochten vrouw. Ruime jurken met smalle tailles, bijpassende handtassen, naaldhakken, make-up. De ideale vrouw komt met grote passen terug.</p>\n<p>Brigitte Bardot en Grace Kelly zijn grote voorbeelden voor de vrouwen van de jaren '50 die houden van feesten, cocktail-parties, gemaskeerde bals.</p>\n<p>Industriëlen ontdekken de markt van de pret-á-porter en de sportswear, trends die uit de Verenigde Staten komen overgewaaid.</p>\n</div>\n<p> </p>\n<p><strong> </strong></p>\n<p>Het was de tijd voor idolen als idolen als Elvis Presley, James Dean en Marilyn Monroe en zij zouden een grote invloed hebben op de mode die komen ging. Het thema is 'alles is nieuw'. De rock-'n-roll, de teenagers als nieuwe consumenten, de subgroepen Beatniks en Teddyboys  hebben grote invloed op de mode, evenals de materialen zoals nylon en de gebeurtenissen uit de Koude Oorlog.</p>\n<p><strong>Belangrijke ontwerpers vanaf 1950:</strong></p>\n<p>Toen Christiaan Dior met de New Look kwam, begon de mode steeds sneller te wisselen. Van lange, middellange naar korte rokken en zelfs mannenkleding werd nu steeds vaker gedragen.</p>\n<p>In de jaren 50 werd bij de jonge meisjes de Brigitte Bardot mode erg populair; onder andere de geruite katoenen jurkjes en de wijde rok. De verschillende lijnen van Dior volgen elkaar in een snel tempo op.</p>\n<p>De jeugd krijgt ook steeds meer invloed op de mode want ze krijgen meer te besteden. Er kwamen speciale lijnen voor jongeren waaronder de mini mode, oosterse kleding die vooral door hippies werden gedragen. En er kwam een begin aan de vrijetijdskleding. Sportkleding, spijkerbroeken en safarikleding kwamen vanaf dat moment in de mode.</p>\n<p><span>Christiaan Dior</span> (1905-1957)                                                                                                                             De onbetwistbare meester van de Franse Haute Couture. Hij is de grootste sensatie na de oorlog en hij blijft tot eind jaren 50 de koning van de Haute couture. Christiaan Dior komt uit een arme familie en probeert wat geld te verdienen met het ontwerpen van hoeden. Later gaat hij op kleding over en maakt hij mode-illustraties voor Figaro. In 1946 wordt het huis 'Dior' geopend en in 1947 komt zijn eerste collectie 'New Look' uit. Eigenlijk is de look niet nieuw want er zitten allerlei aspecten in uit vorige modes, het enige nieuwe is het totale ontwerp. Behalve kleding worden er accessoires zoals hoeden, lange handschoenen, schoenen met dunne zolen, tassen en parfum ontworpen. Dior was de eerste die om de 6 maanden zijn collectie vernieuwde. Hij blijft de wereld verassen met nieuwe lijnen en looks; van lange, middellange, wijd of juist zeer nauwe en korte rokken en zelfs mannenkleding.</p>\n<p>Dior is wereldwijd een inspiratiebron voor ontwerpers. De avondjurk wordt voor het eerst strapless, een nieuwe sensatie. Dior gaat ook als één van de eersten gedessineerde stoffen ontwerpen, veelal gebloemd. Van lange, middellange naar korte rokken en zelfs mannenkleding.</p>\n<p> </p>\n<p> </p>\n<p><strong><span>Opdracht:</span></strong><strong>                                                                                                                                       </strong> Plak hieronder het portret van Christiaan Dior en zoek een jurk of kostuum op uit zijn collectie.</p>\n<p>Portret Dior</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Jurk/kostuum uit collectie van Dior</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span> </span></p>\n<p><span>Hubert de Givenchy (20-02-1927)                                                                                                                </span> Onder het peterschap van Balenciaga sticht hij in 1952 zijn eigen modehuis. Zijn trouwste klant was Audrey Hepburn die kleding van hem droeg in films als 'Sabrina' en 'Breakfast en Tiffany's'. Hij is 25 jaar als hij zijn eerste modehuis opent. Zijn eerste show is een sensatie omdat hij stoffen gebruikt die niet meer worden gebruikt of als goedkoop worden aangezien. Hij gebruikt o.a. overhemdkatoen, wol met glas, organza en stro. Als hij duurdere en exclusievere stoffen gaat gebruiken worden zijn creaties onbetaalbaar.</p>\n<p><span>Valentino (11-05-1932)   </span>                                                                                                                              Valentino was een Italiaan maar hij kwam in 1950 naar Parijs om het vak te leren bij Jean Dessès en later bij Guy Laroche. In 1968 zorgde zijn 'witte collectie' voor een opzienbarend succes.</p>\n<p>De witte collectie van Valentino. <span><br clear=\"all\"/></span><span>Pierre Cardin</span> (07-07-1922)                                                                                                                             Nadat hij ervaring opdeed bij Paquin, Schiaprarelli en Dior opende hij zijn eigen modehuis in 1951. Hij is zonder twijfel één van de meest vernieuwende ontwerpers van de 20<sup>e</sup> eeuw. In 1958 was hij de eerste om een unisex-lijn uit te brengen. In 1959 was hij de eerste die de term 'pret-á-porter' lanceerde. Hij had de naam letterlijk vertaald uit het Engels \"Ready to wear\".</p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>Belangrijke gebeurtenissen vanaf 1950                                           </strong></p>\n<p>1951: In de Stille Oceaan wordt een waterstofbom getest</p>\n<p>1952: Evita Perron overlijdt</p>\n<p>1952: Boek van Albert Camus komt uit 'L'homme Révolté'</p>\n<p>1953: Nederland wordt getroffen door een grote overstromingsramp, ook Engeland, Frankrijk en België krijgen hun deel te verwerken.</p>\n<p>1954: De beroemde foto van Marilyn Monroe boven het metrorooster</p>\n<p>1954: Opstand in Algerije.</p>\n<p>1955: De uiterst gestroomlijnde Citroen DS wordt gelanceerd</p>\n<p>1956: Brigitte Bardot speelt in 'Et Dieu Créa la Femme'.</p>\n<p>1956: In veel Franse steden breken ongeregeldheden uit naar aanleiding van het vertrek van Franse reservisten naar Algerije.</p>\n<p>1957: De Russen schieten als eerste een satelliet de ruimte in</p>\n<p>1958: Mode uit de vijftiger jaren  -  Patricia Baker &amp; R. Price. De auteurs richten zich vooral op Amerika, Engeland en Frankrijk.</p>\n<p>1959: Fidel Castro neemt de macht in Cuba over.</p>\n</div>\n<strong><br clear=\"all\"/></strong>\n<p><strong>De mode vanaf 1960</strong></p>\n<p><strong><br clear=\"all\"/></strong></p>\n<div>\n<p><strong>De periode 1960:</strong></p>\n<p>De periode 1960: De swingende sixties...<br/>\n1960 was de periode van Yves Saint-Laurent, Sonia Rykiel, André Courrèges, Paco Rabanne en Emanuel Ungaro.<br/>\nIn de jaren '60 maken we de opkomst mee van de shorts en de mini-rokjes die ingaan tegen het conservatisme en de haute-couture.</p>\n<p>Sex, drugs en rock en roll... De jaren '60 zetten heel de modewereld en zijn gewoonten op zijn kop. Sommigen, zoals Balenciaga, moesten noodgedwongen stoppen met hun activiteiten omdat ze er niet in slaagden om mee te evolueren.<br/>\n<br/>\nThe Beatles, Rolling Stones, Woodstock luiden de opstand van de jongeren in. Ondertussen worden Joan Baez, Marianne Faithfull, Françoise Hardy en Twiggy de schoonheidsidealen voor de jonge vrouw.<br/>\n<br/>\nDe mode staat niet meer symbool voor je sociale klasse maar voor je vrijheid. Mode wordt hierdoor ook iets van iedereen. Cardin, Saint-Laurent en andere zien een gat in de markt en ontwerpen parallelle collecties... Guy Laroche, Cacharel, Daniel Hechter, Sonia Rykel, Jill Sander en anderen zullen volgen.</p>\n</div>\n<p><strong>De belangrijkste modeontwerpers vanaf 1960</strong></p>\n<p>De jeugd krijgt steeds meer invloed op de mode want ze krijgen meer te besteden. Er kwamen speciale lijnen voor jongeren waaronder de mini mode, oosterse kleding die vooral door hippies werden gedragen. En er kwam een begin aan de vrijetijdskleding. Sportkleding, spijkerbroeken en safarikleding kwamen vanaf dat moment in de mode.</p>\n<p>Na de 2<sup>e</sup> wereldoorlog ontstaat er ook 'de antimode'. Er werd legerkleding gedragen, houtje, touwtje jassen, houthakkershemden en trenchcoats. Spijkerbroeken waren vanaf dat moment helemaal niet meer weg te denken uit het modebeeld. Steeds vaker werd er tweedehands kleiding verkocht. Door het protest tegen de mode is de anti mode eigenlijk mode geworden. Oude kleding was in en het werd dan ook in de winkels nagemaakt.</p>\n<p> </p>\n<p><strong><span> </span></strong></p>\n<p><strong><span>Opdracht:</span></strong></p>\n<p>Bekijk een kledingstuk van de 'antimode' uit deze periode.</p>\n<p> </p>\n<p> </p>\n<span><br clear=\"all\"/></span>\n<p><span>Yves Saint-Laurent</span> (01-08-1936 - 01-06-2008)<br/>\nDeze opvolger van Christian Dior startte in 1961 zijn eigen modehuis. Zijn collecties bestonden uit broekpakken en smokings voor vrouwen.  Zijn collecties waren het symbool van een vrijgevochten vrouw uit de jaren 60. Zijn eerste collectie was een trapezelijn en het was een ontzettend succes. Een van de meest succesvolle ontwerpen zijn de Mondriaan jurken (zie voorblad van dit hoofdstuk) en de smoking voor vrouwen uit 1966. Ook worden er pop-art ontwerpen gelanceerd maar Yves Saint-Laurent blijft chique en stijlvol. Hij valt altijd terug op het hemd, de tuniek en het uniform. Na Dior wordt hij in deze periode de belangrijkste franse ontwerper.<br/>\n<br/>\n<span>André Courrèges</span> (09-03-<a title=\"1923\" href=\"http://nl.wikipedia.org/wiki/1923\">1923</a>)<span> </span><br/>\nWanneer in 1965 een ingenieur de mode vanuit een andere uitgangspunt bekijkt, slaat er een bom in bij de modewereld. Mini-rokjes, grote monturen met felle kleuren, veelkleurige collants,... André Courrèges werpt alle bestaande denkpatronen over mode omver door het gebruik van nieuwe materialen, nieuwe kleuren en nieuwe ontwerpen.<br/>\n<span><br/></span></p>\n<p><span>Paco Rabanne</span> (18-02-1934)<br/>\nHij was een visionair die in 1966 een collectie voorstelde van futuristische modellen met plastieken stukken die aan elkaar werden gehouden door nietjes. </p>\n<p><span>                                                                                                                                               Emanuel Ungaro</span> (13-02-1933)<br/>\nVooruitstrevend figuur van op de top gedreven romantisme. Hij vermengt kantwerk met doeken en borduurwerk tot een ontwerp van totale lichtheid. De ontwerpen worden op een verfijnde manier op het lichaam gedragen zonder dat ze storend overkomen bij het bewegen.<br/>\n                                                                                                                                            <span>Sonia Rykel</span> (25-05-1930)<br/>\nDe onbetwiste koningin van de tricot. Zij debuteerde door zelf haar pulls te breien toen ze zwanger was. In 1968 opende ze een eigen boetiek in Parijs.</p>\n<div>\n<p><strong>Belangrijke gebeurtenissen vanaf 1960 </strong></p>\n<p>1960: opkomst van de soul en de pop- art<strong>          </strong><br/>\n1960: De opstand van de ultra's, extreemrechtse kolonisten in Algiers, tegen het gezag  De Gaulle is voorbij.                                                                                                                                                                                 <br/>\n1963: John F. Kennedy wordt vermoord<br/>\n1964: Een algemene Beatles gekte breekt uit<br/>\n1965: Malcolm X wordt neergeschoten<br/>\n1966: Claude Lelouch maakt \"Un homme et une femme\"<br/>\n1968: Martin Luther King wordt vermoord                                                                                                             1969: De Gaule treed af<br/>\n1969: Neil Armstrong is de eerste mens op de maan</p>\n</div>\n<p><strong>De mode vanaf 1970</strong></p>\n<p> </p>\n<strong><br clear=\"all\"/></strong>\n<p> </p>\n<p><strong> </strong></p>\n<div>\n<p><strong>De periode 1970:</strong></p>\n<p>1970 was de periode van Thierry Mugler, Jean-Paul Gaultier, Kenzo en Issey Miyake.<br/>\nDe jaren '70 wordt gekenmerkt door splitsing: punk of disco, style Vivien Westwood, style disco en zelfs style Laura Ashley!</p>\n<p>De rebellen van deze tijd kleden zich \"punk\": een gekleurde hanenkam, spijkerbroeken, kettingen, SM accessoires... Terwijl deze groep geïnspireerd wordt door Vivien Westwood en trends uit Londen, worden de discoliefhebbers geïnspireerd door \"Saturday Night Fever\". Zij vertrouwden op 3-delige glitterpakken, John Travolta achterna...Greace zet de modewereld op zijn kop.   <br/>\n                                                                                                                                                 De jaren '70 zijn ook het begin van de grote modeshows van diverse ontwerpers zoals Kenzo, Sonia Rykiel, Karl Lagerfeld, Thierry Mugler, Claude Montana, Issey Miyake,...   </p>\n</div>\n<p> </p>\n<p> </p>\n<p><strong>Belangrijke modeontwerpers vanaf 1970</strong></p>\n<p>De kleding van mannen veranderde door de ontwikkelingen na de tweede wereldoorlog natuurlijk ook. Mannen gingen steeds vaker vrijetijdskleding dragen en de kleding zat minder strak. De nette kleding die meer en meer elegant werd stond onder invloed van de Italiaanse mode. Mannenkleding kreeg ook meer aandacht. Natuurlijk zijn er altijd uitzonderingen op de voorkomende kledingsstijlen. Je hebt bijvoorbeeld de punkers die hun kleding zelf bewerken met versieringen, spelden, knopen en spuitbussen.</p>\n<p> </p>\n<p><span> </span></p>\n<p><span>Thierry Mugler (12-02-1948</span><span>)</span></p>\n<p><br/>\nZijn buitengewone creaties idealiseren het vrouwenlichaam. Een charismatische aanpak met hechte borststukken, afgeronde heupen, weelderige boezems, ...<br/>\nHij creëert met zijn collecties een wereld vol fantasie.<br/>\n<br/>\n<span>Jean-Paul Gaultier (24-05-1952)</span></p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "194382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder vindt je internetbronnen die jou zullen kunnen helpen bij het maken van de opdrachten uit de webquest.</p>\n<p><a href=\"http://www.encyclo.nl/begrip/avant%20la%20lettre\">http://www.encyclo.nl/begrip/avant%20la%20lettre</a></p>\n<p><a href=\"http://images.google.fr/Delphos+jurk/Mariano+Fortuny+&amp;btnG=Zoeken&amp;aq=f&amp;oq=&amp;start=0\">http://images.google.fr/Delphos+jurk/Mariano+Fortuny+&amp;btnG=Zoeken&amp;aq=f&amp;oq=&amp;start=0</a></p>\n<p><a href=\"http://images.google.nl/images?hl=nl&amp;oq=&amp;q=Jeanne+Paquin\">http://images.google.nl/images?hl=nl&amp;oq=&amp;q=Jeanne+Paquin</a></p>\n<p> <a href=\"http://images.google.fr/images/Kubisme&amp;aq=f&amp;oq=&amp;start=0\">http://images.google.fr/images/Kubisme&amp;aq=f&amp;oq=&amp;start=0</a></p>\n<p><a href=\"http://images.google.fr/imgres?imgurl=http://i190.photobucket.com/albums/z219/ChiSept07/CANTGETENOUGH/witherspoon-ricci-nina\">http://images.google.fr/imgres?imgurl=http:// witherspoon-ricci-nina</a></p>\n<p><a href=\"http://nl.wikipedia.org/wiki/Christian_Dior\">http://nl.wikipedia.org/wiki/Christian_Dior</a>         </p>\n<p><a href=\"http://nl.wikipedia.org/wiki/Paco_Rabanne\">http://nl.wikipedia.org/wiki/Paco_Rabanne</a></p>\n<p><a href=\"http://images.google.nl/images?hl=nl&amp;source=hp&amp;oq=&amp;q=Christian+Lacroix&amp;um\">http://images.google.nl/images?hl=nl&amp;source=hp&amp;oq=&amp;q=Christian+Lacroix&amp;um</a></p>\n<p><a href=\"http://images.google.nl/images?q=Martin+Margiela\">http://images.google.nl/images?q=Martin+Margiela</a></p>\n<p><a href=\"http://www.costumegallery.com/1960.htm\">http://www.costumegallery.com/1960.htm</a></p>\n<h4><a href=\"http://www.artizontaal.nl/dossiers/adema/wa.artikel38.htm\">http://www.artizontaal.nl/dossiers/adema/wa.artikel38.htm</a></h4>\n<p>                                                                                                                        <a href=\"http://www.terugblik.com/1900-1909/1900-1909.html\">http://www.terugblik.com/1900-1909/1900-1909.html</a></p>\n<p> </p>\n<p> </p>\n<p><a href=\"http://www.kunstbus.nl/mode/mode.html\">http://www.kunstbus.nl/mode/mode.html</a></p>\n<p> </p>\n<p> </p>\n<p>voor de modequiz</p>\n<p> </p>\n<p> </p>\n<p><a href=\"http://94.211.9.244/ONDERBOUW/3e%20KLAS/sacre/sacre.htm\">http://94.211.9.244/ONDERBOUW/3e%20KLAS/sacre/sacre.htm</a></p>\n<p> </p>\n<p><span> </span></p>\n<p><span>http://modejaren506070.websitemaker.nl/geschiedenis/1462944</span></p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "194383"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder zie je de beoordelingscriteria bij elke opdracht die je maakt tijdens deze webquest. Het schema geeft aan welke opdrachten belangrijk zijn en welke je dus altijd prioriteit moet geven om een voldoende te kunnen behalen!</p>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-623-pixels\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"152\">\n<p>Onderdelen</p>\n</td>\n<td valign=\"top\" width=\"170\">\n<p>Prima</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p>Voldoende</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p>Moet beter</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"152\">\n<p> </p>\n<p><strong> </strong></p>\n<p><strong><span>Opdracht 1</span></strong></p>\n<p> </p>\n<p> </p>\n<p>De vraag om van een bekende modeontwerper aanvullende informatie te zoeken en aan te vullen. (een portretfoto,een kledingstuk of eigenschappen).</p>\n<p> </p>\n<p> </p>\n<p><em>40 punten te behalen</em></p>\n<p> </p>\n<p> </p>\n</td>\n<td valign=\"top\" width=\"170\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft van heeft bij alle vragen iets kunnen aanvullen. Het is duidelijk te zien dat de leerling de informatie ontdekt heeft op het internet om te komen tot de juiste informatie/aanvullingen.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft bijna alle informatie en aanvullingen kunnen geven. Niet alle aanvullingen komen overeen met de vraag maar het is duidelijk dat de leerling onderzocht en geleerd heeft.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De aanvullingen en informatie komen bijna geen enkele keer overeen met de vraag. De leerling heeft of niet goed gezocht of zelf gegokt wat hij in moest vullen, dit is te zien aan de antwoorden die hij geeft.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"152\">\n<p> </p>\n<p><strong> </strong></p>\n<p><strong><span>Opdracht 2</span></strong></p>\n<p> </p>\n<p> </p>\n<p>Antwoorden op de vragen over de trailer van de film van 'Coco Chanel'.</p>\n<p> </p>\n<p> </p>\n<p><em>10 punten te behalen</em></p>\n<p> </p>\n<p> </p>\n</td>\n<td valign=\"top\" width=\"170\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft de vragen juist beantwoord en goed nagedacht over de mogelijkheden.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft 2 van de drie vragen juist beantwoord.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft 1 of geen vraag juist beantwoord.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><span> </span></p>\n<p> </p>\n<p> </p>\n<p><span> </span></p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-623-pixels\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"152\">\n<p> </p>\n<p><strong><span> </span></strong></p>\n<p><strong><span>Opdracht 3</span></strong></p>\n<p> </p>\n<p> </p>\n<p>Bekende personen en gebeurtenissen op een tijdsbalk plaatsen.</p>\n<p> </p>\n<p> </p>\n<p><em>20 punten te behalen</em></p>\n</td>\n<td valign=\"top\" width=\"170\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft de personen en de gebeurtenissen goed op de tijdsbalk geplaatst. Hij of zij heeft goed opgelet tijdens de webquest!</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft bijna alle personen en gebeurtenissen juist geplaatst.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft de personen en gebeurtenissen niet goed op de tijdsbalk geplaatst.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"152\">\n<p> </p>\n<p><strong><span> </span></strong></p>\n<p><strong><span>Opdracht 4</span></strong></p>\n<p> </p>\n<p> </p>\n<p>Modequiz</p>\n<p> </p>\n<p> </p>\n<p><em>30 punten te behalen</em></p>\n<p> </p>\n<p><strong> </strong></p>\n</td>\n<td valign=\"top\" width=\"170\">\n<p> </p>\n<p> </p>\n<p>De leerling weet alle of bijna alle vragen goed te beantwoorden</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft het grootste gedeelte van de vragen goed beantwoord.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft minder dan de helft van de vragen goed beantwoord.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"152\">\n<p> </p>\n<p><strong><span> </span></strong></p>\n<p><strong><span>Opdracht 5</span></strong></p>\n<p> </p>\n<p> </p>\n<p><em>Telt niet mee voor beoordeling maar kan wel extra punten opleveren!</em></p>\n<p> </p>\n<p><strong> </strong></p>\n</td>\n<td valign=\"top\" width=\"170\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft een creatieve tekening gemaakt. Hij of zij heeft gekeken naar vormen en kleuren uit het verleden of de tijdkomst van de Franse mode, dat is te zien aan de tekening. De leerling heeft duidelijk zijn best gedaan. Je ziet details in de tekening.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling heeft een tekening gemaakt die aansluit op de franse mode maar heeft geen kleur gebruikt en de tekening is in een haast gemaakt.</p>\n</td>\n<td valign=\"top\" width=\"151\">\n<p> </p>\n<p> </p>\n<p>De leerling had moeite met deze opdracht. Er is geen duidelijke vorm te herkennen, onderdelen uit de webquest komen niet terug. Er is geen kleurgebruik of op een andere manier creatief omgegaan met de opdracht.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "194384"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Terugblik",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder beschrijf ik wat de leerlingen hebben geleerd als ze de webquest tot een goed einde hebben gebracht.</p>\n<p><span>-</span>          Leerlingen hebben informatie gelezen, verzameld en toegepast over modeverschijnselen vanaf 1900.</p>\n<p><span>-</span>          Leerlingen hebben kennis opgedaan en toegepast over belangrijke franse modeontwerpers</p>\n<p><span>-</span>          Leerlingen zijn gestimuleerd om na te denken over verschillende tijdsperiodes, gebeurtenissen en de invloed daarvan op de mode</p>\n<p><span>-</span>          Leerlingen zijn gestimuleerd tot creativiteit. Zij hebben geleerd een modeontwerp te maken geïnspireerd op de Franse modegeschiedenis.</p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "194385"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Docentpagina",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze pagina is in principe alleen bedoeld voor de leerkracht die de webquest in wil zien.</p>\n<ol>\n<li>Onderwerp</li>\n</ol>\n<p><em>La mode Française</em></p>\n<p> </p>\n<p> </p>\n<ol>\n<li>Leerdoelen</li>\n</ol>\n<p><span>-</span>          <em>Leerlingen kunnen belangrijke modeverschijnselen en gebeurtenissen in de tijd plaatsen</em></p>\n<p><span>-</span>          <em>Leerlingen weten welke invloed bepaalde gebeurtenissen op de mode heeft gehad</em></p>\n<p><span>-</span>          <em>Leerlingen weten meer over belangrijke Franse modeontwerpers, zij kunnen de belangrijkste kenmerken noemen, hebben feitenkennis en hebben een beeld van het ontwerp van de modeontwerper.</em></p>\n<p> </p>\n<p><em> </em></p>\n<ol>\n<li>Schooltype en -niveau</li>\n</ol>\n<p><em>Brugklas VMBO</em></p>\n<p> </p>\n<p> </p>\n<ol>\n<li>Vakgebied</li>\n</ol>\n<p><em>Kennis van land en volk</em></p>\n<p> </p>\n<p> </p>\n<ol>\n<li>Eindproduct van de webquest</li>\n</ol>\n<p><em>Aanvullende informatie op de webquest, ingevulde vragenformulieren en tijdsbalk aangevuld en een eigen ontwerp, creatie van de leerling</em>.</p>\n<p> </p>\n<p> </p>\n<ol>\n<li>Indien nodig, te downloaden documenten</li>\n</ol>\n<p><em>informatie over het maken van een webquest is te vinden op:</em> <a href=\"http://webquestmaker.nl/talenquest\"><em>http://webquestmaker.nl/talenquest</em></a></p>\n<p> </p>\n<p><em> </em></p>\n<p><em>Aanvullende links:</em></p>\n<p> </p>\n<p><em> </em></p>\n<p><a href=\"http://www.nabmvt.nl/publicaties/00017\"><em>http://www.nabmvt.nl/publicaties/00017</em></a> <em>over beloften en valkuilen van talenquest.</em></p>\n<p><a href=\"http://www.nabmvt.nl/publicaties/00003/00007/\"><em>http://www.nabmvt.nl/publicaties/00003/00007/</em></a></p>\n<p><a href=\"http://www.talenquest.nl/\"><em>www.talenquest.nl</em></a></p>\n<p><a href=\"http://www.hetnieuwefranseleren.nl/webquest%20hv3_12/index_per2_hv3.htm\"><em>http://www.hetnieuwefranseleren.nl/webquest%20hv3_12/index_per2_hv3.htm</em></a></p>\n<p><a href=\"http://www.projectenonline.nl/assets/projecten/handleiding_aanmelding_Talenquestf\"><em>http://www.projectenonline.nl/assets/projecten/handleiding_aanmelding_Talenquestf</em></a>?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Webquest",
                "reference": {
                    "value": "194377"
                },
                "sections": [
                    {
                        "title": "1. Inleiding",
                        "reference": {
                            "value": "194379"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Taak",
                        "reference": {
                            "value": "194380"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Werkwijze",
                        "reference": {
                            "value": "194381"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Bronnen",
                        "reference": {
                            "value": "194382"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Beoordeling",
                        "reference": {
                            "value": "194383"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Terugblik",
                        "reference": {
                            "value": "194384"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Docentpagina",
                        "reference": {
                            "value": "194385"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "c7942bb1-bf4f-409f-bc98-9a0b02f175dc": "VMBO",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "mode"
                ]
            }
        ],
        "usedLearningResources": []
    }
}