{
    "documentAuthors": [
        "E i Kiwijs"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "E i Kiwijs",
            "referenceName": null,
            "reference": {
                "value": "4919"
            },
            "firstName": "E",
            "infix": "i",
            "lastName": "Kiwijs",
            "emailAddress": "e.vandervalk@kennisnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-06-12T14:10:40Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 33021,
    "title": "Indonesie",
    "description": "Indonesië, een prachtig land in Zuid-Oost Azië. Sommigen van jullie zullen bij Indonesië denken aan de Molukse mensen in Nederland, anderen zullen denken aan de tijd dat de Nederlanders de baas waren in Indonesië. Het land heeft bijna 14.000 eilanden en er wonen op al deze eilanden samen ruim 240 miljoen mensen.",
    "lastModifiedDate": "2018-06-12T14:10:40+02:00",
    "dateCreated": "2011-09-29T11:05:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "i Kiwijs, E",
                "reference": {
                    "value": "4919"
                },
                "firstName": "E",
                "infix": "i",
                "lastName": "Kiwijs",
                "emailAddress": "e.vandervalk@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/33021/"
    },
    "sections": [
        {
            "reference": {
                "value": "195535"
            },
            "heading": {
                "type": "heading",
                "content": "Webquest",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul class=\"info\">\n<li>\n<div class=\"label\">Onderwerp</div>\n<div class=\"value\">Indonesië</div>\n</li>\n<li>\n<div class=\"label\">Schooltype</div>\n<div class=\"value\">VMBO</div>\n</li>\n<li>\n<div class=\"label\">Doelgroep</div>\n<div class=\"value\">Niveau 1 &amp; 2</div>\n</li>\n<li>\n<div class=\"label\">Vakgebieden</div>\n<div class=\"value\">Overig</div>\n</li>\n<li>\n<div class=\"label\">Aantal personen</div>\n<div class=\"value\">4 leerlingen</div>\n</li>\n<li>\n<div class=\"label\">Totale tijd</div>\n<div class=\"value\">5 tot 10 klokuren</div>\n</li>\n</ul>\n<p>?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "195537"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><em>Indonesië.</em></span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-medium\">Indonesië, een prachtig land in Zuid-Oost Azië. Sommigen van jullie zullen bij Indonesië denken aan de Molukse mensen in Nederland, anderen zullen denken aan de tijd dat de Nederlanders de baas waren in Indonesië. Het land heeft bijna 14.000 eilanden en er wonen op al deze eilanden samen ruim 240 miljoen mensen.</span></p>\n<p><span class=\"font-size-medium\">Met hulp van deze webquest ga je kennis maken met Indonesië en ga je iets leren over de geschiedenis, de cultuur, de economie en de geografie/topografie van dit enorme land!</span></p>\n<p>?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0038e60cb9f8e8e4389d9921d2b2c023.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Taak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-large\">Opdracht 1: Het werkstuk.</span></strong></p>\n<p><span class=\"font-size-medium\">Elke leerling zal zelfstandig een onderwerp gaan bestuderen. Dit gebeurt aan de hand van drie leervragen waar antwoord op moet worden gegeven. Jullie moeten zelf beslissen wie welk onderwerp gaat doen, lukt dit niet dan helpt de docent mee. De vier onderwerpen met leervragen zijn:</span></p>\n<ol>\n<li>         <span><span class=\"font-size-medium\">1.</span>  </span> <span class=\"font-size-medium\">De geschiedenis van Indonesië.</span></li>\n</ol>\n<ul>\n<li><span class=\"font-size-medium\">Hoe zag Indonesië eruit van 600 tot 1500?</span></li>\n<li><span class=\"font-size-medium\">Wat gebeurde er met Indonesië in de tijd van de VOC?</span></li>\n<li><span class=\"font-size-medium\">Wat gebeurde er in Indonesië toen er in 1799 een einde kwam aan de VOC?</span></li>\n</ul>\n<p><span class=\"font-size-medium\">         2.</span> <span class=\"font-size-medium\">De cultuur van Indonesië.</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Welke geloven hebben de mensen in Indonesië?</span></li>\n<li><span class=\"font-size-medium\">Indonesië heeft veel sprookjes en volksverhalen. Zoek twee sprookjes of volksverhalen en schrijf deze in je eigen woorden op.</span></li>\n<li><span class=\"font-size-medium\">Op 17 augustus vieren de Indonesiërs Onafhankelijkheidsdag. Wat houdt deze feestdag precies in? En wat zou een lekkere maaltijd zijn die er op deze dag klaar gemaakt wordt?</span></li>\n</ul>\n<p><span class=\"font-size-medium\">        3. De economie van Indonesië.</span></p>\n<ul>\n<li><span class=\"font-size-medium\"> <span class=\"font-size-medium\">In 1830 werd in Indonesië het cultuurstelsel ingevoerd. Wat houdt dit precies in en wat waren de gevolgen voor de economie?</span></span></li>\n<li><span class=\"font-size-medium\">Stel je voor je wilt aan het werk in Indonesië. Hoe zit het in het land met werkloosheid, salaris en werktijden?</span></li>\n<li><span class=\"font-size-medium\">Wat zijn de belangrijkste middelen van bestaan in Indonesië?</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-medium\">        <span>4. De geografie en de topografie van Indonesië.</span></span></p>\n<ul>\n<li><span class=\"font-size-medium\">Zoek informatie over de drie grootste eilanden van Indonesië. Let dan vooral op: taal, klimaat en dichtbevolkt of dunbevolkt.</span></li>\n<li><span class=\"font-size-medium\">In Indonesië zijn er veel vulkanen. Zoek informatie op over twee grote vulkanen en schrijf een stuk over wat vulkanen precies zijn.</span></li>\n<li><span class=\"font-size-medium\">Zoek drie dieren op die je tegen kan komen in Indonesië schrijf over elk dier een stuk.</span></li>\n</ul>\n<p><strong><span class=\"font-size-medium font-size-large\">Opdracht 2: De presentatie.</span></strong></p>\n<p><span class=\"font-size-medium\">Als je klaar bent met je verslag dan ga je de presentatie voorbereiden. Elke groep doet een presentatie over alle vier de onderwerpen. De bedoeling is om één leervraag over je onderwerp te kiezen en daar iets over te vertellen.</span></p>\n<p><span class=\"font-size-medium\">Elke groep moet iets kunnen laten zien over hun land. Dit kan een PowerPoint presentatie zijn, maar ook een poster over het land, een product of speciaal geld uit het land wat jullie groepje heeft. Als je een ander idee hebt overleg dit even met de docent.</span></p>\n<p>?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4551404841945d998972748afcb766a0.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195539"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Om de hele opdracht duidelijk te maken is er gekozen voor een verdeling is verschillende stappen. Volg de juiste stappen om te zorgen dat je niets vergeet.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Stap 1)</span></p>\n<p><span class=\"font-size-medium\">Lees de inleiding.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Stap 2)</span></p>\n<p><span class=\"font-size-medium\">Kijk met je groep naar de verschillende onderwerpen, de geschiedenis van Indonesië, de cultuur van Indonesië, de economie van Indonesië en de geografie/ topografie van Indonesië. Iedereen kiest een onderwerp uit, doe dit in overleg met de docent.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Stap 3)</span></p>\n<p><span class=\"font-size-medium\">Lees de opdracht goed door, vooral de leervragen over jouw onderwerp. Als je een leervraag niet begrijpt vraag dan je groepsgenoten om hulp. Als je er nog niet uit komt dan vraag je het aan je docent.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Stap 4)</span></p>\n<p><span class=\"font-size-medium\">Kijk bij de informatie bronnen voor informatie over jouw onderwerp. Hier staat alles in wat je moet weten. Soms staan er stukjes tekst, maar er kunnen ook websites staan waar je op moet klikken. Let er goed op dat je wel werkt aan jouw leervraag, dus lees de informatie goed.</span></p>\n<p> </p>\n<p><br/>\n<span class=\"font-size-medium\">Stap 5)</span></p>\n<p><span class=\"font-size-medium\">Als je klaar bent met je verslag is het de bedoeling dat je gaat werken aan je presentatie. Bespreek met je groepje hoe jullie de presentatie gaan doen. Bedenk daarna wat je wilt gaan vertellen (dus kies één of twee leervragen uit). Als iedereen in het groepje dit heeft gedaan gaan jullie de presentatie oefenen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Stap 6)</span></p>\n<p><span class=\"font-size-medium\">Als het verslag en de presentatie af zijn dan ga je een Terugblik schrijven. Neem de vragen die in de terugblik staan over en geef hier antwoord op.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Stap 7)</span></p>\n<p><span class=\"font-size-medium\">Voordat je het verslag uitprint en de presentatie gaat geven kijk dan in het beoordelingsschema of je alles hebt gedaan wat er in het schema staat. Alle punten die in het schema staan moeten te vinden zijn in jullie verslag of in jullie presentatie. </span> <span class=\"font-size-medium\"><br/></span></p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195540"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong><span class=\"font-size-large\">De geschiedenis van Indonesië.</span></strong></span></p>\n<p><span class=\"font-size-medium\">Indonesië is al een heel oud land. Indonesië was vroeger geen groot rijk. Het bestond uit verschillende kleine rijken met een koning aan het hoofd. Wel lopen deze verschillende rijken in elkaar over. Er waren heel veel rijken, maar laten we het alleen hebben over de belangrijksten:</span></p>\n<p><span class=\"font-size-medium\">- Het rijk Sriwidjaya.</span></p>\n<p><span class=\"font-size-medium\">Van 600 tot 1300 bestond het Sriwidjaya rijk. Het rijk lag op het eiland Sumatra. De koningen van dit rijk wilden de baas zijn over de handel in het westen van Indonesië. Het lukte de koningen ook. Zij namen de havens van andere koninkrijken over. Dus alle handel die er was moest via de haven van Sriwidjaya lopen, hierdoor werden de koningen heel rijk. In de 13<sup>e</sup> eeuw verdween dit rijk, waarschijnlijk werd het aangevallen door groepen uit India.</span></p>\n<p><span class=\"font-size-medium\">- Het rijk Modjopahit.</span></p>\n<p><span class=\"font-size-medium\">Toen het Sriwidjaya rijk instortte kwam op het eiland Java (het oosten), het Modjopahit rijk op. De koningen van dit rijk waren bezig met handel, maar ook vonden zij het hebben van land erg belangrijk. In de 14<sup>e</sup> eeuw ging het heel erg goed met het rijk, het had veel handelsroutes over de zee. Ook had het rijk Modjopahit contact met China! Toen de koning dood ging en zijn zoon te jong was om koning te worden werd een bijvrouw zijn opvolger. Hier waren de mensen niet blij mee en ze kwamen in opstand. Hier is het rijk kapot aan gegaan in 1527.</span></p>\n<p><span class=\"font-size-medium\">- Het rijk Mataram.</span></p>\n<p><span class=\"font-size-medium\">In het midden van het eiland Java kwam rond 1500 een laatste rijk op. Dit was het rijk Mataram. In dit rijk ging het bijna helemaal om de landbouw. De inwoners van het rijk gaven een deel van hun rijst aan een vorst, de vorst beloofde hen dan te beschermen. Hierdoor had de koning ook een heel groot leger en was hij erg sterk. Vanaf 1600 voerde het rijk veel oorlog met het leger van de VOC.</span></p>\n<p><span class=\"font-size-medium\">Vanaf de 16<sup>e</sup> eeuw wilde de mensen in Europa steeds meer verschillende specerijen kopen. Nederland had gehoord dat Portugal naar Indonesië ging, en de Nederlanders wilden dit ook. Er vertrokken steeds meer boten naar Indonesië, maar in 1602 besloot Johan van Oldenbarnevelt dat al deze schepen als een team moesten gaan werken, dit werd de Verenigde Oost-Indische Compagnie (de VOC). Nederland wilde dat alleen zij handel hadden met dit land, ze besloten daarom om de Portugezen weg te jagen. Toen de Portugezen weg waren werd Nederland steeds hebberiger, maar ook steeds rijker. Rijke Nederlanders kwamen naar Indonesië en lieten dure huizen bouwen. De Nederlanders kochten vaak ook een stuk land, hier lieten ze de Indonesische bevolking dan hard werken voor heel weinig geld. Op den duur gingen de Nederlanders zich zelfs bemoeien met het bestuur van het land, de Nederlanders waren de baas.</span></p>\n<p><span class=\"font-size-medium\">Vanaf 1700 begon de VOC verlies te draaien, het ging steeds slechter. Nadat Nederland oorlog kreeg met Engeland ging hier ook steeds meer geld naar toe. In 1796 had de VOC 219 miljoen gulden schuld, dit was zelfs in deze tijd een heel groot bedrag. Een ander probleem waren de Engelsen, zij kregen steeds meer delen van Indonesië in handen. Maar in 1815 besloot Koning Willem 1 om Indonesië onder de kroon te plaatsen, dit betekende dat Koning Willem 1 nu de baas was in Indonesië. Het plan was om zoveel mogelijk winst te gaan maken. Koning Willem 1 besloot om verschillende gouverneur-generalen aan te gaan stellen, zij werden dan de baas van een gebied. Iedereen moest naar deze gouverneur-generaal luisteren. Maar de mensen pikten dit niet en er kwamen heel veel opstanden, vooral van 1817- 1822 waren er veel opstanden op Java en op de Molukken. Er kwamen zelfs oorlogen, de Atjeh-Oorlog van 1858 tot 1862 was de ergste, Nederland stuurde troepen om gezag te krijgen. Het Koninklijk Nederlands-Indisch Leger (KNIL) telde maar liefst 30.000 soldaten! Er kwam steeds meer kritiek op de Nederlanders in Indonesië. De Indonesische mensen wilden zelf de baas zijn en na een lange strijd kregen ze in 1903 de kans om zelf bijvoorbeeld een gemeenteraad in te stellen, maar ze moesten dan wel toestemming hebben van een gouverneur-generaal.</span></p>\n<p><a href=\"http://nl.wikipedia.org/wiki/Geschiedenis_van_Indonesi%C3%AB\"><span class=\"font-size-medium\">http://nl.wikipedia.org/wiki/Geschiedenis_van_Indonesi%C3%AB</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://www.voc-kenniscentrum.nl/\"><span class=\"font-size-medium\">http://www.voc-kenniscentrum.nl/</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://www.scholieren.com/werkstukken/7816\"><span class=\"font-size-medium\">http://www.scholieren.com/werkstukken/7816</span></a> <span class=\"font-size-medium\"><br/></span></p>\n<p>?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0faa5e424e96d944232bd33837fff3a6.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-medium font-size-large\">De cultuur van Indonesië.</span></strong></p>\n<p><span class=\"font-size-medium\">Indonesië is een land bijna aan de andere kant van de wereld, maar ook in Indonesië verteld men sprookjes of geloofd men in een God. Veel van deze verhaaltjes zijn opgeschreven en op internet te vinden. Laten we eerst eens kijken hoe het zit met geloof in Indonesië.</span></p>\n<p><span class=\"font-size-medium\">In Indonesië zijn er meerdere geloven, net als in Nederland. De belangrijkste geloven in Indonesië zijn:: islam, christendom, hindoeïsme en boeddhisme. Laten we eens kort gaan kijken wat dit voor geloven zijn.</span></p>\n<p><span class=\"font-size-medium\">- Islam.</span></p>\n<p><span class=\"font-size-medium\">Rond 600 werd de Islam gesticht door Mohammed. Hij besloot om zijn leven te gebruiken om iedereen te vertellen over de echte God, Allah. In 632 stierf Mohammed en de Islam verspreidde zich steeds meer. Door handel kwam de Islam naar Indonesië en veranderde een beetje in Indonesië. We hebben het in Indonesië dan ook over Indonesische Islam, soefisme. Dit soefisme is een mengeling van Islam, hindoeïsme en boeddhisme. 87 van de Indonesische bevolking noemt zichzelf moslim.</span></p>\n<p><span class=\"font-size-medium\">- Christendom.</span></p>\n<p><span class=\"font-size-medium\">Door de Portugezen die naar Indonesië kwamen kwam ook het christendom naar Indonesië, en dan vooral het katholieke geloof. Maar toen de Nederlanders kwamen vanaf 1600 kwam ook het protestante geloof richting Indonesië. Het christendom groeide tot in de 19<sup>e</sup> eeuw, omdat de Nederlanders de Indonesische bevolking probeerde over te halen om christelijk te worden. 8 % van de bevolking in Indonesië noemt zichzelf christelijk.</span></p>\n<p><span class=\"font-size-medium\">- Hindoeïsme.</span></p>\n<p><span class=\"font-size-medium\">Vanaf ongeveer 1500 ontwikkelde zich in India het Hindoeïsme. Hindoestanen geloven dat de wereld een kringetje is waar leven en dood elkaar afwisselen. Als iemand dood gaat zou hij opnieuw worden geboren, net zo lang tot hij van deze herhaling verlost wordt. De drie belangrijkste Goden in het Hindoeïsme zijn: Brahma (schepper van de aarde), Wisnu (zorgt ervoor dat de aarde kan bestaan) en Siwa (vernietigen van de aarde als het slecht gaat). Ongeveer 3% van de Indonesische bevolking volgt het Hindoeïsme.</span></p>\n<p><span class=\"font-size-medium\">- Boeddhisme.</span></p>\n<p><span class=\"font-size-medium\">Het Boeddhisme is het oudste geloof wat je in Indonesië tegen kan komen. Het is in de 5<sup>e</sup> eeuw voor christus gesticht in India door de Prins Gautama Siddharta. Later kreeg deze Prins de naam Boeddha. De Boeddhisten geloven dat het leven bestaat uit lijden. Het doel is om te ontsnappen aan een kringloop van geboorte, leven, dood en wedergeboorte. Dit kan je doen als je het achtvoudige pad van juist gedrag volgt, pas dan kom je in het nirwana (verlossing, een soort van hemel). In Indonesië is ongeveer 2% van de bevolking een boeddhist.</span></p>\n<p><span class=\"font-size-medium\">Elk geloof heeft natuurlijk zijn eigen feestdagen, zo hebben christenen Pasen en hebben moslims het Suikerfeest. Maar naast feestdagen zijn er ook nationale feestdagen. Dit zijn feestdagen die alleen in een bepaald land plaats vinden. Denk maar aan Sinterklaas in Nederland. Indonesiërs hebben ook hun eigen feestdagen met lekker eten. Een belangrijke feestdag in Indonesië is de Onafhankelijkheidsdag op 17 augustus. In 1945 werd Indonesië afhankelijk van Nederlands, ze mochten zelfs beslissingen gaan maken. Indonesië kreeg toen zelfs een eigen President, Soekarno.</span></p>\n<p><a href=\"http://www.nationaalarchief.nl/indie/html/NedInd_cultuur.html\"><span class=\"font-size-medium\">http://www.nationaalarchief.nl/indie/html/NedInd_cultuur.html</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://nl.wikipedia.org/wiki/Cultuurstelsel\"><span class=\"font-size-medium\">http://nl.wikipedia.org/wiki/Cultuurstelsel</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://www.evd.nl/home/landen/landenpagina/land.asp?bstnum=145581&amp;land=ino&amp;location=/home/landen/landenpagina/land.asp?land=ino&amp;highlight\"><span class=\"font-size-medium\">http://www.evd.nl/home/landen/landenpagina/land.asp?bstnum=145581&amp;land=ino&amp;location=/home/landen/landenpagina/land.asp?land=ino&amp;highlight</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://nl.wikipedia.org/wiki/Indonesi%C3%AB\"><span class=\"font-size-medium\">http://nl.wikipedia.org/wiki/Indonesi%C3%AB</span></a> <span class=\"font-size-medium\"><br/></span></p>\n<p>?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/05e461569e00314ab281fc9b18f34223.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-medium font-size-large\">De economie van Indonesië.</span></strong></p>\n<p><span class=\"font-size-medium\">In 1815 kwam Indonesië onder Koninklijk gezag, dus Koning Willem 1 was de baas in Indonesië (zie Geschiedenis van Indonesië). Het was de bedoeling dat Indonesië zoveel mogelijk geld zou gaan opbrengen. Hierdoor werd in 1830 het cultuurstelsel ingevoerd in Indonesië. Het cultuurstelsel werd bedacht door Johannes van den Bosch, die sinds 1829 gouverneur-generaal was. Bij het cultuurstelsel ging het erom dat de boeren 20% van hun land moesten gebruiken voor gouvernementsproducten. Dit ging dan om producten zoals koffie, suiker of andere producten. Deze producten waren dan speciaal voor de Europese markt en werden dan door de Nederlandsche Handel-Maatschappij verkocht. Op den duur werd dit systeem misbruikt, boeren moesten meer dan 20% van hun opbrengst geven.</span></p>\n<p><span class=\"font-size-medium\">Vroeger was het heel moeilijk om in Indonesië aan werk te komen, de meeste mensen waren boer en hadden een stuk grond. Tegenwoordig is dat wel anders. De werkloosheid in Indonesië is nog erg hoog. In 2008 was 8,5% van de bevolking werkloos, in 2009 wordt verwacht dat het 9,4% van de bevolking zal zijn. Ruim 50% van alle werkende mensen werkt in de agrarische sector (boerenbedrijven) of in de verwerkende industrie (agrarische producten verwerken). De werkloosheid is vooral hoog onder de jonge mensen (tot 25 jaar) die een vervolgopleiding hebben gevolgd. En 16% van de bevolking leeft onder de armoedegrens! Als we naar het salaris kijken zien we ook een groot verschil met Nederland. Indonesië is een laag lonenland, maar de lonen stijgen wel steeds meer. In 2009 is het loon 10% gestegen als je het vergelijkt met 2008. Per provincie zijn er verschillen in het minimumloon. In 2009 is het minimum maandloon in de provincie Jakarta 1.069.864 roepia, omgerekend is dit maar 75,60 euro! Voor dit kleine beetje geld moeten mensen heel hard werken. Een gemiddelde werkweek bestaat uit ongeveer 40 uur. Kantoren zijn open van 8 uur tot 17uur van maandag tot en met vrijdag, en van 8 uur tot 13 uur op de zaterdag.</span></p>\n<p><span class=\"font-size-medium\">Als we gaan kijken naar de grondstoffen van Indonesië zien we dat Indonesië veel verschillende grondstoffen heeft, vooral aardolie, aardgas, bauxiet, tin, koper en nikkel. Vroeger verkocht Indonesië deze grondstoffen aan andere landen waar ze verwerkt werden. In de jaren 1990 veranderde dit en worden grondstoffen ook in Indonesië zelf verwerkt.</span></p>\n<p><a href=\"http://www.nationaalarchief.nl/indie/html/NedInd_cultuur.html\"><span class=\"font-size-medium\">http://www.nationaalarchief.nl/indie/html/NedInd_cultuur.html</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://nl.wikipedia.org/wiki/Cultuurstelsel\"><span class=\"font-size-medium\">http://nl.wikipedia.org/wiki/Cultuurstelsel</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://www.evd.nl/home/landen/landenpagina/land.asp?bstnum=145581&amp;land=ino&amp;location=/home/landen/landenpagina/land.asp?land=ino&amp;highlight\"><span class=\"font-size-medium\">http://www.evd.nl/home/landen/landenpagina/land.asp?bstnum=145581&amp;land=ino&amp;location=/home/landen/landenpagina/land.asp?land=ino&amp;highlight</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://nl.wikipedia.org/wiki/Indonesi%C3%AB\"><span class=\"font-size-medium\">http://nl.wikipedia.org/wiki/Indonesi%C3%AB</span></a> <span class=\"font-size-medium\"><br/></span></p>\n<p>?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7a62aa4f6481fa4c34ed8e64598b563e.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-medium font-size-large\">De geografie en topografie van Indonesië.</span></strong></p>\n<p><span class=\"font-size-medium\">Indonesië bestaat uit bijna 14.000 eilanden en het landoppervlakte is 2 miljoen km² (52 x Nederland). Indonesië heeft totaal 240 miljoen inwoners. De grootste eilanden van Indonesië zijn Sumatra, Java, Kalimantan, Sulawesi en de Molukken. De eilanden liggen in de tropen, dit wilt zeggen dat er geen jaargetijden zijn. De temperatuur ligt het hele jaar tussen de 25 en de 30 graden celsius. In de hogere delen van Indonesië kan het wel koud worden, vooral in de bergen. In de berggebieden hoger dan 1000 meter is het veel koeler, wanneer je hoger gaat dan 4000 meter valt er sneeuw.</span></p>\n<p><span class=\"font-size-medium\">In Nederland hebben we geen actieve vulkanen, maar dit is in Indonesië wel anders. Op 27 augustus 1883 barst er een vulkaan uit op het vulkaaneiland Krakatau. Het is de grootste explosie in de geschiedenis van Indonesië en was zelfs in Australië te horen! Het eiland was helemaal weg, maar vanaf 1927 ontstaat er een nieuw eiland. Dit eiland wordt Anak Krakatau genoemd (Kind van Krakatau). Een andere bekende vulkaan is de Kelud vulkaan in Indonesië. Deze vulkaan ligt op het eiland Java en in de krater van de vulkaan ligt een meer. Al in 1586 barstte deze vulkaan aan, 10.000 mensen kwamen om het leven. In 2007 dachten de mensen dat de vulkaan weer uit zou gaan barsten, er werden 30.000 mensen geëvacueerd.</span></p>\n<p><span class=\"font-size-medium\">Vulkanen zijn natuurlijk enorm gevaarlijk, maar het zorgt wel dat de grond vruchtbaar wordt. Hierdoor kunnen er veel planten groeien, en zorgt het voor ander leven... Dieren komen af op de planten, vooral in het regenwoud is het een drukke boel. In Indonesië leven er veel dieren die verder bijna nergens op de wereld voor komen. Een dier wat alleen in Indonesië voor komt is bijvoorbeeld de komodovaraan. Andere dieren die alleen in Indonesië voor komen zijn: de neusaap, Sumatraanse tijger, Sumatraanse neushoorn, orang-oetang, de vliegende kat, en nog veel meer!</span></p>\n<p><a href=\"http://indonesiepagina.nl/vulkaan/vulkaan.php\"><span class=\"font-size-medium\">http://indonesiepagina.nl/vulkaan/vulkaan.php</span></a> <span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://indonesiepagina.nl/indonesie/INDOPL/planten_en_dieren.php\"><span class=\"font-size-medium\">http://indonesiepagina.nl/indonesie/INDOPL/planten_en_dieren.php</span></a><span class=\"font-size-medium\"> </span></p>\n<p><a href=\"http://members.ziggo.nl/d.bais/html/Indonesie_klimaat.htm\"><span class=\"font-size-medium\">http://members.ziggo.nl/d.bais/html/Indonesie_klimaat.htm</span></a> <span class=\"font-size-medium\"><br/></span></p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195541"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Verslag</span></p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p><span class=\"font-size-medium\">Waar moet je op letten in het <span>verslag</span>?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p><span class=\"font-size-medium\">Punten.</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p><span class=\"font-size-medium\">1. Is het totaalverslag netjes?</span></p>\n<p><span class=\"font-size-medium\">- Overal zelfde lettertype.</span></p>\n<p><span class=\"font-size-medium\">- Leuke plaatjes?</span></p>\n<p><span class=\"font-size-medium\">- Overzichtelijk met:</span></p>\n<p><span class=\"font-size-medium\">  * Begin pagina met de namen.</span></p>\n<p><span class=\"font-size-medium\">  * Voorwoord, over het onderwerp en de groep.</span></p>\n<p><span class=\"font-size-medium\">  * Inhoudsopgave.</span></p>\n<p><span class=\"font-size-medium\">  * Vier hoofdstukken met de leervragen.</span></p>\n<p><span class=\"font-size-medium\">  * Terugblik</span></p>\n<p><span class=\"font-size-medium\">  * Literatuurlijst: met websites en boeken.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p><span class=\"font-size-medium\">20</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p><span class=\"font-size-medium\">2. Is er duidelijk antwoord gegeven op de leervragen?</span></p>\n<p><span class=\"font-size-medium\">- Elke leervraag minimaal een halve bladzijde.</span></p>\n<p><span class=\"font-size-medium\">- Is het geschreven in je eigen taal?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p><span class=\"font-size-medium\">60</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p><span class=\"font-size-medium\">(15 punten per onderwerp)</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p><span class=\"font-size-medium\">3. Is er gebruik gemaakt van verschillende bronnen?</span></p>\n<p><span class=\"font-size-medium\">- Heb je naast de informatie op de webquest nog andere websites of boeken gebruikt?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p><span class=\"font-size-medium\">10</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p><span class=\"font-size-medium\">4. Heeft iedereen (individueel) antwoord gegeven op de vragen in de terugblik?</span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p><span class=\"font-size-medium\">10</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><span class=\"font-size-medium\">De punten die je hebt gehaald worden bij elkaar opgeteld en gedeeld door 10.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p><span class=\"font-size-medium\">Presentatie.</span></p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p><span class=\"font-size-medium\">Waar moet je op letten bij de <span>presentatie</span>?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p> </p>\n<p><em><span class=\"font-size-medium\"> </span></em></p>\n<p><span class=\"font-size-medium\">Punten.</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p><span class=\"font-size-medium\">1. Is de informatie duidelijk verteld?</span></p>\n<p><span class=\"font-size-medium\">- Zit er een duidelijke lijn in het verhaal?</span></p>\n<p><span class=\"font-size-medium\">- Hoe is de houding voor de klas?</span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p><span class=\"font-size-medium\">50</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p><span class=\"font-size-medium\">2. Wat heeft de groep laten zien over het land?</span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p><span class=\"font-size-medium\">20</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"461\">\n<p><span class=\"font-size-medium\">3. Was de presentatie leerzaam voor de rest van de groep?</span></p>\n</td>\n<td valign=\"top\" width=\"153\">\n<p><span class=\"font-size-medium\">30</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><span class=\"font-size-medium\">De punten die je hebt gehaald worden bij elkaar opgeteld en gedeeld door 10.</span></p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195542"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Terugblik",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"freeformat\">\n<p><span class=\"font-size-medium\">Bij de terugblik gaat het om een paar vragen die je gaat beantwoorden als je klaar bent met je verslag. Deze vragen en de antwoorden komen ook in je verslag.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p><strong><span class=\"font-size-medium\">1. Hoe vond je de opdracht?</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-medium\"> </span></strong></p>\n<p><strong><span class=\"font-size-medium\">2. Wat heb je van de opdracht geleerd?</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-medium\"> </span></strong></p>\n<p><strong><span class=\"font-size-medium\">3. Hoe ging de samenwerking in je groepje?</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-medium\"> </span></strong></p>\n<p><strong><span class=\"font-size-medium\">4. Wat vond je van de vragen die bij je onderwerp horen?</span></strong></p>\n<p> </p>\n</div>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "195543"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Docentpagina",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span class=\"font-size-medium\">Doelgroep:</span></em></p>\n<p><span class=\"font-size-medium\">Leerlingen M&amp;M, kgt jaar 2.</span></p>\n<p><em><span class=\"font-size-medium\">Lestijd:</span></em></p>\n<p><span class=\"font-size-medium\">Drie lessen van 100 minuten.</span></p>\n<p><em><span class=\"font-size-medium\">Wat is het onderwerp van de webquest?</span></em></p>\n<p><span class=\"font-size-medium\">De webquest gaat over Indonesië. Aan de hand van vier onderwerpen maken de leerlingen kennis met het land. De vier onderwerpen zijn: de geschiedenis van Indonesië, de cultuur van Indonesië, de economie van Indonesië en de geografie/topografie van Indonesië.</span></p>\n<p> </p>\n<p><em><span class=\"font-size-medium\">Wat weten en kunnen de leerlingen al?</span></em></p>\n<p><span class=\"font-size-medium\">De leerlingen hebben in jaar 1 een wereldmarkt gehad waarbij ze in aanraking kwamen met aspecten van verschillende landen. Tevens hebben de leerlingen in het begin van jaar 2 een introductie gehad over Indonesië. In jaar 1 hebben de leerlingen kennis gemaakt met de specerijenhandel.</span></p>\n<p> </p>\n<p><em><span class=\"font-size-medium\">Wat wil je dat de leerlingen na afloop van de webquest geleerd hebben?</span></em></p>\n<p><span class=\"font-size-medium\">- Leerlingen kennen de globale geschiedenis van Indonesië, en weten hoe Indonesië eruit zag voor de Europeanen kwamen. Ze weten wat er in de tijd van de VOC gebeurde en wat er gebeurde toen er een einde kwam aan de VOC.</span></p>\n<p><span class=\"font-size-medium\">- Leerlingen weten welke geloven er aanwezig zijn in Indonesië.</span></p>\n<p><span class=\"font-size-medium\">- Leerlingen weten wat Onafhankelijkheidsdag is.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen kunnen het cultuurstelsel beschrijven.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen weten wat de middelen van bestaan zijn in Indonesië.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen kennen de algemene werkomstandigheden in Indonesië.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen weten welke 3 eilanden in Indonesië het grootste zijn.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen weten dat er veel vulkanen aanwezig zijn.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen kunnen 3 dieren opnoemen die in Indonesië voorkomen.</span></p>\n<p> </p>\n<p><em><span class=\"font-size-medium\">Vakdidactische leerpunten:</span></em></p>\n<p><span class=\"font-size-medium\">- De leerlingen zijn in staat samenwerkend tot een totaalverslag te komen.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen zijn in staat informatie te verwerken tot hun eigen woorden.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen leren planmatig te werken.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen leren keuzes te maken.</span></p>\n<p><span class=\"font-size-medium\">- De leerlingen kunnen als groep een korte presentatie opzetten.</span></p>\n<p><em><span class=\"font-size-medium\">Didactische verantwoording.</span></em></p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p><span class=\"font-size-medium\">De leerlingen gaan zelfstandig aan de slag met de webquest. Alle informatie is op de webquest te vinden. Als leerlingen vragen hebben kunnen ze terecht bij de docent, maar ze proberen er eerst als groep uit te komen. Begeleidt de leerlingen op planmatige manier, zorg dat ze doelgericht aan het werk gaan. De docent kan volgens het beoordelingsschema nakijken.</span></p>\n<p>?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Webquest",
                "reference": {
                    "value": "195535"
                },
                "sections": [
                    {
                        "title": "1. Inleiding",
                        "reference": {
                            "value": "195537"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Taak",
                        "reference": {
                            "value": "195538"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Werkwijze",
                        "reference": {
                            "value": "195539"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Bronnen",
                        "reference": {
                            "value": "195540"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Beoordeling",
                        "reference": {
                            "value": "195541"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Terugblik",
                        "reference": {
                            "value": "195542"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Docentpagina",
                        "reference": {
                            "value": "195543"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "c7942bb1-bf4f-409f-bc98-9a0b02f175dc": "VMBO",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "indonesie"
                ]
            }
        ],
        "usedLearningResources": []
    }
}