{
    "documentAuthors": [
        "Matthias de de Jong"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Matthias de de Jong",
            "referenceName": null,
            "reference": {
                "value": "2509"
            },
            "firstName": "Matthias",
            "infix": "de",
            "lastName": "de Jong",
            "emailAddress": "m.dejong1@veluwseonderwijsgroep.nl",
            "type": "author"
        }
    ],
    "documentDate": "2013-04-03T20:37:40Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 33441,
    "title": "Atlasvaardigheden",
    "description": "Atlasvaardigheden voor 1e t/m 3e klas HAVO/ATHENEUM",
    "lastModifiedDate": "2013-04-03T20:37:40+02:00",
    "dateCreated": "2011-10-17T15:24:27+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de de Jong, Matthias",
                "reference": {
                    "value": "2509"
                },
                "firstName": "Matthias",
                "infix": "de",
                "lastName": "de Jong",
                "emailAddress": "m.dejong1@veluwseonderwijsgroep.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/33441/"
    },
    "sections": [
        {
            "reference": {
                "value": "208056"
            },
            "heading": {
                "type": "heading",
                "content": "Uitleg atlasvaardigheden",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0628af11e7b818e1537b450742a5ea13.gif",
                    "altText": "Grote Bosatlas (53e editie)",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "208069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kijk op de kaart! ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "<object data=\"data:application/x-silverlight-2,\" type=\"application/x-silverlight-2\" width=\"530\" height=\"306\"><param name=\"source\" value=\"http://embed.player.omroep.nl/sle/ugslplayer.xap\"/><param name=\"enablehtmlaccess\" value=\"true\"/><param name=\"initParams\" value=\"episodeID=10729927,width=530,height=306,volume=100,viewMode=video,playMode=pause,playlistEnabled=yes\" /><embed source=\"http://embed.player.omroep.nl/sle/ugslplayer.xap\" type=\"application/x-silverlight-2\" enablehtmlaccess=\"true\" width=\"530\" height=\"306\" initParams=\"episodeID=10729927,width=530,height=306,volume=100,viewMode=video,playMode=pause,playlistEnabled=yes\"><a href=\"http://go.microsoft.com/fwlink/?LinkID=124807\" style=\"text-decoration: none;\"><img src=\"http://embed.player.omroep.nl/sle/downloadsilverlight.jpg\" alt=\"Get Microsoft Silverlight\" style=\"border-style: none\"/></a><br /><a href=\"http://player.omroep.nl?aflID=10729927\">Of bekijk de flash versie.</a></embed></object>",
                            "align": "center",
                            "caption": "Kijk op de kaart! Met een goede overzichtskaart kan je makkelijk je weg vinden. Zo'n kaart moet je wel kunnen lezen. De schaal, de legenda en de symbolen geven de benodigde informatie. De kaarten die we nu gebruiken zijn vaak digitaal, maar gaan ook uit van dezelfde principes als de oude overzichtkaarten.",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208044"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoekmogelijkheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>ZOEKMOGELIJKHEDEN IN DE ATLAS</strong></p>\n<p>Je hebt misschien nog niet zo goed geleerd hoe je iets in de atlas moet opzoeken.</p>\n<p> </p>\n<p>1. Als je een bepaalde kaart in de atlas wilt opzoeken, bedenk dan eerst welke methode je het best kunt volgen.</p>\n<p> </p>\n<p>2.  Als je een land moet vinden zijn er twee mogelijkheden:</p>\n<p> </p>\n<p>* de bladwijzer. Die vind je helemaal achteraan, aan de binnenkant van de kaft. Pak de bladwijzer voor je, Linkerbladzijde, onderste helft. Schrijf op van welk twee landen in Noord-Amerika er één aparte kaart is en schrijf de bladzijdenummers op</p>\n<p> </p>\n<p>* de tweede manier om een land te vinden is het landenregister. Die vind je achterin, achter de laatste kaarten. Als je niet weet waar een land ligt, of er is geen aparte kaart van, dan gebruik je het landenregister.</p>\n<p> </p>\n<p>3.  Als je iets 'kleins' moet vinden (een stad of dorp, een rivier, een berg)dan gebruik je het register. Dat zijn al die bladzijden vol met namen. Er achter staat het bladnummer en het vakje.</p>\n<p> </p>\n<p>4.  Als je de betekenis van een kleur, of symbool wilt weten ga je naar de legenda. Eerst kijk je of de betekenis bij de kaart staat. Kijk om de hele kaart heen. Maak niet de fout om de legenda van een andere kaart op dezelfde bladzijde te gebruiken. Als de betekenis niet te vinden is, ga je naar de algemene legenda. Die vind je helemaal vooraan, in de binnenkant van de kaft.</p>\n<p> </p>\n<p>5.  Soms moet je een kaart over een bepaald onderwerp vinden. Dan ga je naar het <em>trefwoordenregister</em>. Dat vind je achteraan. <em>In de GB 52<sup>e</sup> editie heeft het trefwoordenregister de naam zakenregister.</em> Pak de laatste kaart voor je en blader tot je 'trefwoordenregister' ziet staan. In het trefwoordenregister staan allerlei onderwerpen. Als in een proefwerk wordt gevraagd om een kaart over het klimaat in Nederland te vinden, dan kijk je bij de 'k' van klimaat. Vervolgens zoek je de bladzijde over het klimaat in Nederland. Zoek de kaart over het klimaat van Nederland voor je en schrijf het nummer op.</p>\n<p> </p>\n<p>6.  Als geen van de hiervoor genoemde methoden werkt, dan gebruik je de inhoudsopgave. Die vind je bijna helemaal vooraan. Pak de inhoudsopgave voor je. Blader er doorheen: je ziet dat de inhoudsopgave uit 2 bladzijden bestaat. Achteraan staat waar je de verschillende registers kunt vinden. Handig!</p>\n<p> </p>\n<p>De inhoudsopgave is verdeeld in hoofdstukken. Moet je een kaart over het klimaat van Europa hebben, ga dan naar het onderdeel 'Europa'. Lees de vetgedrukte woorden, dan kom je al gauw de juiste kaart tegen. Op welke bladzijde staat de kaart over klimaat in Europa?</p>\n<p> </p>\n<p>Samengevat:</p>\n<p> </p>\n<p>· een land: bladwijzer of landenregister</p>\n<p> </p>\n<p>· een stad, dorp, rivier, berg: register</p>\n<p> </p>\n<p>· een onderwerp: trefwoordenregister (GB 52<sup>e</sup> editie: zakenregister)</p>\n<p> </p>\n<p>· de betekenis van een kleur, teken: legenda bij de kaart of algemene legenda</p>\n<p> </p>\n<p>· als je iets niet kunt vinden: algemene inhoud. Daarin staat, voorin waar je alle registers kunt vinden</p>\n<p> </p>\n<p>Je hebt nu alle methoden die je nodig hebt gehad.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208098"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Soorten kaarten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn 3 soorten kaarten:</p>\n<p> </p>\n<p>1. <strong>Overzichtskaarten:</strong> Deze kaarten geven een algemeen beeld van het gebied. Op deze kaarten is door middel van kleuren het relief te zien. Verder staan er rivieren en zeeën op, grote steden en de landsgrenzen.</p>\n<p> </p>\n<p>2. <strong>Topografische kaarten:</strong> Topografische kaarten geven een overzicht van een klein gebied. Ze zijn veel minder verkleind dan andere kaarten. Op topografische kaarten kun je elke straat en bijna ieder huis zien staan.</p>\n<p> </p>\n<p>3. <strong>Thematische kaarten:</strong> Een kaart die een onderwerp of enkele onderwerpen uit een gebied laat zien (bijv. neerslag, bevolkingsdichtheid, godsdienst).</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/72b164234c5ac020b6dc1427c4db4949.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208114"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Legenda",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op een kaart kun je veel makkelijker iets opzoeken dan op een luchtfoto. Dat komt omdat op een kaart allerlei woorden, tekens en kleuren staan. Die tekens en kleuren noemen we <strong>kaartsymbolen</strong>. De betekenis van de kaartsymbolen wordt uitgelegd in de <strong>legenda.</strong> In de atlas vind je helemaal op de eerste bladzijden de <strong>algemene legenda</strong>. In de algemene legenda worden de kaartsymbolen uitgelegd die op heel veel kaarten in de atlas te vinden zijn. Naast de algemene legenda voorin, heeft iedere kaart nog een eigen legenda. Hierin staan de symbolen verklaard, die specifiek bij die kaart horen.</p>\n<p> </p>\n<p>Als je een kaartsymbool wilt weten, zoek je eerst in de legenda bij de kaart. Als het daar niet bij staat, kijk je in de algemene legenda.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/78bb3226784a780a390301c234d42d7b.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schaal berekenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg schaal berekenen</strong></p>\n<p> </p>\n<p>Kaarten zijn kleiner dan de werkelijkheid. Het verkleinen van de werkelijkheid heet \"op schaal tekenen\". Schaal 1:10.000 betekent dat de werkelijkheid 10.000 (tienduizend) maal verkleind is. Voor het omrekenen van het aantal centimeters op de kaart naar het aantal kilometers in werkelijkheid streep je van de schaal vijf nullen weg (of schuif je de komma vijf plaatsen naar links): dus bij een kaart met een schaal van 1:200.000 is 1 cm op de kaart 2 km in werkelijkheid. Bij een schaal van 1:10.000 is 1 cm op de kaart 0,1 km in het echt. Bij het meten van afstanden gaan we ervan uit dat je dat in een rechte lijn doet. Je noemt dat hemelsbreed.</p>\n<p> </p>\n<p>Om te rekenen van cm naar km moet je 5 nullen weghalen.</p>\n<p>cm-dm-m-dam-hm-km.</p>\n<p>Er moet dus \"<strong>een handvol nullen eraf\"</strong></p>\n<p>VB:     200.000cm = 2 km</p>\n<p>         15.000.000cm = 150 km</p>\n<p>         3.500.000cm =35 km</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6d80e4927430884bf00ec30427b73880.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geografische coördinaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Geografische plaatsbepaling</strong></p>\n<p> </p>\n<p>Een kaart is een plat vlak. Als je wilt uitleggen waar een plaats op de kaart ligt, kun je bijvoorbeeld vanuit de linker benedenhoek werken: ga eerst 5 centimeter naar rechts en dan 3,2 centimeter naar boven. De aarde is een bol. Als je dan wilt uitleggen waar een plaats ligt, kun je niet zoals op een kaart te werk gaan. Dan moet je eerst afspreken waar vandaan op de bol je gaat werken. We hebben afgesproken dat we de aarde verdelen in een westelijke en een oostelijke helft. De grens van die twee helften is de 0-meridiaan die over Greenwich bij Londen loopt. Daarnaast verdelen we de aarde ook in een noordelijke en een zuidelijke helft. De grens daartussen in natuurlijk de evenaar.</p>\n<p> </p>\n<p>Je kunt nu elke plaats op aarde vinden door te vertellen hoe ver iemand vanaf de evenaar naar het noorden of zuiden moet en hoe ver iemand vanaf de 0-meridiaan naar het oosten of westen moet.</p>\n<p> </p>\n<p>Als je in de atlas kijkt op bladzijde GB 190-191 (GB 172-173), zie je bovenaan en onderaan de kaart de graden ooster- en westerlengte en links en rechts van de kaart de graden noorder- en zuiderbreedte. Elke plaats op aarde heeft dus een ligging op noorder- of zuiderbreedte en ooster- of westerlengte. Bijvoorbeeld Tokyo in Japan ligt op ongeveer 35 graden noorderbreedte en 140 graden oosterlengte.</p>\n<p> </p>\n<p><strong>Uitleg rekenen met lengte en breedtegraden (les/leerstof klas 3)</strong></p>\n<p> </p>\n<p>Het is van belang dat je precies kunt vaststellen waar een plaats ligt op de wereldkaart (absolute locatie). Hiervoor gebruiken we meridianen (N-Z) en parallellen (O-W). Het is de gewoonte om de afstanden tot de x-as (evenaar) en de y-as (nulmeridiaan) niet in kilometers uit te drukken maar in graden, onderverdeeld in minuten en seconden.</p>\n<p> </p>\n<p>1º = 60' ofwel 1 graad is 60 minuten.</p>\n<p> </p>\n<p>1' = 60'' ofwel 1 minuut is 60 seconden.</p>\n<p> </p>\n<p>Je bepaalt eerst of een plaats ten noorden of ten zuiden van de evenaar ligt. We nomen dat noorderbreedte (NB) of zuiderbreedte (ZB). Daarna bepaal je of de plaats ten oosten of ten westen van de nulmeridiaan ligt. We noemen dat oosterlengte (OL) of westerlengte (WL).</p>\n<p> </p>\n<p>Meestal zal de plaatsbepaling nauwkeurig moeten gebeuren. Omdat je niet van elke plaats direct kunt aflezen op hoeveel graden en minuten deze ligt, moet je dit door meten te weten komen. Je meet daarom met een liniaal nauwkeurig de afstand tussen de twee parallellen en de twee meridianen waarbinnen de gevraagde plaats ligt.</p>\n<p> </p>\n<p>Voorbeeld: Kaart 98 F3: Dijon (GB 52<sup>e</sup> editie kaart 88 F3)</p>\n<p> </p>\n<p>Werkwijze:</p>\n<p> </p>\n<p>Dijon ligt tussen 4º en 6º OL (dit is 50 mm) Meet daarna de afstand tussen 4º en Dijon (= 27 mm). De afstand tussen beide meridianen is 2º ofwel 120' (= minuten). Dijon ligt op 27/50 deel van die totale afstand, dat wil zeggen op 27/50 x 120' = 64,8' = 1º5'.</p>\n<p> </p>\n<p>Dijon ligt dus op 4º + 1º5' = 5º5' OL</p>\n<p> </p>\n<p>Doe hetzelfde voor de breedte.</p>\n<p> </p>\n<p>Nu heb je van een gegeven plaats de absolute locatie opgezocht. Het omgekeerde moet je ook kunnen. Je krijgt nu de positie en aan jou wordt gevraagd welke plaats zich daar bevindt. Bijvoorbeeld: Welke plaats ligt op <em>40º NB en 113º15' OL.</em></p>\n<p> </p>\n<p>Werkwijze:</p>\n<p> </p>\n<p>1. Je begint met op de wereldkaart GB 190-191 (GB 52<sup>e</sup> editie 170-171) vast te stellen waar dit ongeveer op aarde is. In dit geval blijkt het China te zijn.</p>\n<p> </p>\n<p>2. Vervolgens zoek je op het schutblad achter in de atlas op, welke kaarten van China ter beschikking zijn: GB 130-131 (GB 52<sup>e</sup> editie GB 118-119). Let op alleen op de meest gedetailleerde kaart van het gebied kun je precies vaststellen welke plaats het is!</p>\n<p> </p>\n<p>3. Rond de 40º NB liggen Datong en Beijing. Welk van de twee is het? De afstand tussen 110º en 120º is 43 mm. De gevraagde plaats ligt op 3º15' (op ongeveer 1/3 van de afstand tussen deze meridianen). Datong ligt 14 mm voorbij 110º, dat wil zeggen 14/43 x 600' (10º = 600 minuten) = 195' = 3º15'. De gevraagde plaats is dus Datong.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/62effc2165fc4b0f436ae2ea2813805c.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208129"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werken met cijfers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1. Lijn- en staafdiagrammen:</strong></p>\n<p> </p>\n<p>In de aardrijkskunde worden naast kaarten ook veel cijfermatige gegevens gebruikt. Veel van deze gegevens worden weergegeven in grafieken en diagrammen. Het is belangrijk dat je hier goed mee overweg kunt. In de aardrijkskunde wordt ook veel gebruik gemaakt van samengestelde diagrammen. In een klimaatgrafiek staat bijvoorbeeld zowel de temperatuur als de neerslag aangegeven.</p>\n<p>Naast de grafieken en diagrammen wordt ook veel gebruik gemaakt van tabellen. Bij de Basis Bosatlas zit een aparte bijlage met statistische tabellen. Door grafieken en tabellen te gebruiken krijg je snel een overzicht van veel gegevens en kun je gebieden makkelijk vergelijken of ontwikkelingen in de tijd waarnemen. Het belangrijkste is steeds, als je met deze gegevens omgaat, <strong>GOED LEZEN.</strong></p>\n<p>Neem eerst de <strong>titel</strong> goed in je op,</p>\n<p>Kijk of er een <strong>legenda</strong> bij zit, bekijk die goed .</p>\n<p>Bekijk de volgende zaken:  - over welk onderwerp gaat het?</p>\n<p>                                               - over welk gebied gaat het?</p>\n<p>                                               - over welke tijd gaat het?</p>\n<p> </p>\n<p><strong>2. Cirkeldiagrammen:</strong></p>\n<p> </p>\n<p>Bij cirkeldiagrammen is de hele cirkel 100 % De percentages zijn niet zo makkelijk af te lezen, maar vaak staan ze erbij vermeld. Je kunt ook vrij makkelijk schatten: een halve cirkel is 50%, een kwart cirkel is 25%.</p>\n<p>Bij een vergelijking van landen stelt de grootte van de cirkel vaak ook de hoeveelheid voor.</p>\n<p> </p>\n<p><strong>3. Stroomdiagrammen:</strong></p>\n<p> </p>\n<p>Een stroomdiagram geeft meestal de hoeveelheid getransporteerde goederen og personen aan. Het gaat in ieder geval om bepaalde bewegingen. De dikte van de lijn geeft de hoeveelheid aan. De richting van de pijl geeft de beweging aan (van waar naar waar). De lengte van de pijl geeft dus NIET de hoeveelheid aan, de lengte geeft alleen een idee over de afstand waarover de beweging plaatsvindt. Bijvoorbeeld kaart 45D. De blauwe pijl rihting Frankrijk geeft aan dat er in 2000 25 miljard euro aan goederen van Nederland naar Frankrijk gegaan is.</p>\n<p> </p>\n<p><strong>4. Statistiek:</strong></p>\n<p> </p>\n<p>In de atlas zit ook een deel statistiek. Hierin kun je gegevens opzoeken over Nederland, Europa en de Aarde. Het aflezen van de tabellen is vooral een kwestie van nauwkeurigheid en goed kijken waar de tabel over gaat.</p>\n<p>         - Welk gebied</p>\n<p>         - Welk onderwerp</p>\n<p>         - Welke periode</p>\n<p>Vaak kun je de gegevens ergens anders in de atlas in een kaart weer terugvinden. Het kaartnummer staat dan bovenaan de tabel vermeld.</p>\n<p> </p>\n<p><strong>5. Relatieve en absolute getallen:</strong></p>\n<p> </p>\n<p>Als je goed geoefend hebt, kun je met de meeste diagrammen nu wel uit de voeten. Het belangrijkste blijft: heel goed kijken en alle aanwijzingen goed lezen.</p>\n<p>Een van de aanwijzingen zijn hoeveelheden, die vaak naast de figuur of onder de figuur staan. Daarbij komen 2 verschillende maten voor: <strong>absolute</strong> en <strong>relatieve</strong> getallen. ABSOLUTE getallen zijn de gewone hoeveelheden, bijvoorbeeld 16 miljoen inwoners of 8 graden Celsius of 2500 ton.</p>\n<p>RELATIEVE getallen zijn getallen waarbij vergelijkingen worden gemaakt. We onderscheiden:</p>\n<p>- <span>procenten</span> (per honderd)</p>\n<p>- <span>promillen</span> (per duizend)</p>\n<p>- <span>indexcijfers</span></p>\n<p>(hierbij wordt het aantal van een bepaald jaar als uitgangspunt genomen (bijvoorbeeld het cijfer uit 2001 is 100%). Voor de andere jaren wordt dan gekeken hoeveel hoger (&gt;100%) of lager (&lt;100%) het is).</p>\n<p>Een voorbeeld: het uitgangspunt van het salaris van een docent in 1950 is 100%. In 1960 is het indexcijfer 120%, de docenten zijn dan dus 20 % meer gaan verdienen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "208042"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten Klas 1",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9001539f639d6484451e4cf648885f05.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "208049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoekmogelijkheden A",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: zoekmogelijkheden A</strong></p>\n<hr/>"
                        },
                        {
                            "type": "file",
                            "title": "Train je basisatlasvaardigheden (GB 53 & 54 editie)",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7a3c0b24da0be4bf005878b59912f459.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d373158793c6520aa472e0b064082d56.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208273"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoekmogelijkheden B",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: zoekmogelijkheden B</strong></p>\n<p> </p>\n<p>Zoeken van de antwoorden met behulp van de bladwijzer, register, trefwoordenregister, legenda en de statistiek.</p>\n<p> </p>\n<p><strong>Oefenopdracht 1: G</strong><strong>eef de hoofdstad van de volgende landen.</strong></p>\n<p>a. China                                     </p>\n<div class=\"WordSection2\">\n<p>b. Iran                                      </p>\n<p>c. India                                    </p>\n<p>d. Ivoorkust                              </p>\n<p>e. Papoea-Nieuw-Guinea             </p>\n<p>f. Noord-Korea                          </p>\n<p>g. Brazilië</p>\n<p>h. Madagaskar</p>\n<p>i. Uruguay</p>\n<p>j. Belize</p>\n<p>k. Bulgarije</p>\n<p>l. Slowakije</p>\n<p>m. Oezbekistan</p>\n<p>n. Vietnam</p>\n<p>o. Angola</p>\n<p>p. Marokko</p>\n<p>q. Filipijnen</p>\n<p>r. Venezuela</p>\n<p>s. Moldavië</p>\n<p>t. Rusland</p>\n<p>u. Zimbabwe</p>\n<p>v. Liechtenstein</p>\n<p>w. Jordanië</p>\n<p>x. Niger</p>\n<p> </p>\n<p><strong>Oefenopdracht 2: In welk land liggen de volgende steden?</strong></p>\n</div>\n<p>a. Prince Rupert                         </p>\n<div class=\"WordSection4\">\n<p>b. Bristol                                  </p>\n<p>c. Ulaanbaatar                           </p>\n<p>d. Windhoek                              </p>\n<p>e. Igli                                      </p>\n<p>f. Vellore                                  </p>\n<p>g. Sibu</p>\n<p>h. Porkkala</p>\n<p>i. Maputo</p>\n<p>j. Geelong</p>\n<p>k. Napels</p>\n<p>l. Logrono</p>\n<p>m. Port Moresby</p>\n<p>n. Kuala Lumpur</p>\n<p>o. Tbilisi</p>\n<p>p. Orenburg</p>\n<p>q. Kyoto</p>\n<p>r. Lagos</p>\n<p>s. Dakar</p>\n<p>t. Porto Novo</p>\n<p>u. Manaus</p>\n<p>v. Monterrey</p>\n<p>w. Anchorage</p>\n<p>x. Zanzibar</p>\n<p> </p>\n</div>\n<p><strong>Oefenopdracht 3: Zijn de volgende zinnen waar of niet waar? Noteer de gebruikte kaart.</strong></p>\n<p>a. De Mont Blanc is de hoogste berg van Europa.                                               </p>\n<p>b. België heeft meer dan 3 luchthavens.                                                          </p>\n<p>c. De A12 is een weg van Antwerpen naar Gent.                                               </p>\n<p>d. België behoort bij de rijke landen.                                                               </p>\n<p>e. Santa Fe ligt in de Amerikaanse staat Montana.</p>\n<p> </p>\n<p><strong>Oefenopdracht 4: Neem de kaart van bladzijde GB 40-41 (GB 36-37) voor je en zoek de </strong><strong>betekenis op van:</strong></p>\n<p>a. de kleur groen tussen Huizen en Laren</p>\n<p>b. de kleur paars tussen Bussum en Hilversum</p>\n<p>c. de zwarte stip boven de naam Eemnes</p>\n<p>d. de zwarte streep door Bussum</p>\n<p>e. het zwarte driehoekje tussen Baarn en Soest.</p>\n<p> </p>\n<p><strong>Oefenopdracht 5: Zoek in de statistieken van de atlas de volgende gegevens op:</strong></p>\n<p>a. de oppervlakte van de provincie Zuid-Holland</p>\n<p>b. het aantal inwoners van de gemeente Assen</p>\n<p>c. het percentage moslims in Zwitserland</p>\n<p>d. de hoeveelheid aardappelen die per jaar in Duitsland wordt geproduceerd.</p>\n<p>e. het aantal inwoners van Egypte</p>\n<p>f. het geboortecijfer van Togo</p>\n<p>g. het aantal telefoons per 1000 inwoners van Nicaragua.</p>\n<p>h. Het percentage van de beroepsbevolking dat in Oostenrijk in de landbouw werkt.</p>\n<p> </p>\n<p><strong>Oefenopdracht 6: Beantwoord de volgende vragen en noteer de gebruikte atlaskaart!</strong></p>\n<p>a. Hoe heet de zee ten oosten van Italië?</p>\n<p>b. Hoeveel neerslag valt er per jaar in Tel Aviv?</p>\n<p>c. Naar welke toeristische regio in Spanje gaan de meeste mensen uit het Verenigd Koninkrijk?</p>\n<p>d. Wat is de grootste Nederlandse vissersstad, qua vissersschepen en aanvoer bij de visafslag?</p>\n<p>e. Wat betekent het geografische begrip 'Bor'?</p>\n<p>f. Welke talen worden er in Zwitserland gesproken?</p>\n<p>g. Hoeveel talen spreekt men in België?</p>\n<p>h. Hoe diep is het diepste punt in de Marianentrog?</p>\n<p>i. Hoe hoog is de Mount Everest?</p>\n<p>j. Hoe diep is de Kaspische Zee? Gebruik hiervoor GB 72-73 (GB 66-67)</p>\n<p> </p>\n<p><strong>Oefenopdracht 7: Zoek de kaart Amsterdam.</strong></p>\n<p>a. Welke kaart?</p>\n<p>b. Welke stadsdelen hebben het hoogste percentage werkloosheid?</p>\n<p>c. Welke stadsdelen hebben het laagste percentage werkloosheid?</p>\n<p> </p>\n<p><strong>Oefenopdracht 8: Zoek de Tafelberg op Curaçao.</strong></p>\n<p>a. Op welke kaart?</p>\n<p>b. Hoe hoog is deze berg? (Zowel die in Noordwest Curaçao als in het zuiden)</p>\n<p>c. Noem 2 landhuizen op dit eiland.</p>\n<p> </p>\n<p><strong>Oefenopdracht 9: Zoek de plaats Zwijndrecht.</strong></p>\n<p>a. In welke landen ligt deze plaats?</p>\n<p>b. Geef voor beide landen de kaart en het kaartvak waar Zwijndrecht ligt.</p>\n<p>c. Bij welke grote plaats ligt de Zwijndrecht die wij niet kennen?</p>\n<p> </p>\n<p><strong>Oefenopdracht 10: Aan welke rivier ligt Hendrik-Ido-Ambacht in de Atlas?</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 11: Zoek de natuurkundige kaart van de aarde.</strong></p>\n<p>a. Welke kaart heb je gevonden?</p>\n<p>b. Wat betekenen de rode driehoeken op de kaart?</p>\n<p> </p>\n<p><strong>Oefenopdracht 12: Zoek de kaart asielzoekers in Nederland.</strong></p>\n<p>a. Welke kaarten heb je gevonden?</p>\n<p>b. Welke provincies had in 2005 het minste aantal asielzoekers?</p>\n<p>c. Wat is het aandeel van de asielzoekers in de gehele bevolking (%) in die provincies?</p>\n<p>d. Welke kaart laat de herkomst van de asielzoekers zien?</p>\n<p>e. Hoeveel asielzoekers kwamen er in 2006 uit Irak?</p>\n<p> </p>\n<p><strong>Oefenopdracht 13: Zoek de Balearen (eilanden) op.</strong></p>\n<p>a. Welke kaart en welk kaartvak?</p>\n<p>b. Uit welke eilanden bestaat de Balearen?</p>\n<p>c. Voor de kust van welk land liggen de Balearen?</p>\n<p>d. Noem de grootste plaats op het grootste eiland.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208050"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schaal berekenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: schaal berekenen.</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1: Bereken de volgende afstanden en noteer de berekening!</strong></p>\n<p>a. op kaartblad GB 40-41 (GB 36-37): Huizen - Amsterdam (van stadsrand tot stadsrand)</p>\n<p>b. op kaartblad GB 98-99 (GB 88-89): Parijs - Londen (van stadsrand naar stadsrand)</p>\n<p>c. op kaartblad GB 172-173 (GB 156-157): New York - Miami</p>\n<p>d. op kaartblad GB 190-191 (GB 172-173): Amsterdam - New York.</p>\n<p> </p>\n<p><strong>Oefenopdracht 2: Hoe groot is de werkelijke afstand die wordt voorgesteld door 5 cm op de </strong><strong>kaart bij de volgende schalen. Noteer altijd de berekeningen!</strong></p>\n<p>a. 1 : 1.000.000                                  d. 1 : 18.500</p>\n<p>b. 1 : 5000                                         e. 1 : 250.000</p>\n<p>c. 1 : 350.000                                     f. 1: 60.000</p>\n<p> </p>\n<p><strong>Oefenopdracht 3: Meet en bereken de hemelsbrede afstand tussen de volgende plaatsen.</strong> <strong>Noteer de berekening ook!</strong></p>\n<p>a. Wat is de afstand van Sint-Petersburg naar Magadan? Zoek een kaart waar allebei de plaatsen op staan!</p>\n<p>b. Wat is de hemelsbrede afstand van Sölden naar Merano?</p>\n<p>c. Wat is de hemelsbrede afstand tussen Istanbul en Ankara?</p>\n<p>d. Meet de hemelsbrede afstand van Riad naar Abu Dhabi.</p>\n<p>e. Wat is de afstand in kilometers die je moet afleggen tussen Kaapstad en Johannesburg?</p>\n<p>f. Wat is de hemelsbrede afstand van Miami naar New Orleans?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208052"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geografische coördinaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"WordSection1\">\n<p><strong>Oefenopdrachten: geografische coördinaten.</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1: Geef de geografische coördinaten van de volgende plaatsen in graden:</strong></p>\n<p>Bepaal bij benadering, dus zonder te meten, op GB 190-191 (GB 172-173) de lengte- (OL of WL) en breedtegraden (NB of ZB) van onderstaande plaatsen. (in hele graden)</p>\n</div>\n<p> </p>\n<p>a. Qaanaaq            </p>\n<p>b. Sion</p>\n<p>c. Pishan                         </p>\n<p>d. Spier       </p>\n<p>e. Darwin                        </p>\n<p>f. Taraquá                                </p>\n<p>g. Amsterdam</p>\n<p>h. Madrid</p>\n<p>i. New York</p>\n<p>j. Sydney</p>\n<p>k. Rio de Janeiro</p>\n<p>l. Berlijn</p>\n<p>m. Mekka</p>\n<p>n. Shanghai</p>\n<p>o. Singapore</p>\n<p>p. Montréal</p>\n<p>q. Istanbul</p>\n<p>r. Ankara</p>\n<p>s. Algiers</p>\n<p>t. La Paz</p>\n<p>u. Montevideo</p>\n<p>v. Jakarta</p>\n<p>w. Milwaukee</p>\n<p>x. Calgary</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "558813"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefentoetsen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Oefentoets atlasvaardigheden versie links",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b5470b7081d6198e3a5150e815d62004.doc"
                        },
                        {
                            "type": "file",
                            "title": "Oefentoets atlasvaardigheden versie rechts",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7da6214beb9c14ab9a13e543feb7cf4e.doc"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "208047"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten Klas 2",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/ab3539730a980bd896a50d8793e6c34e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "208192"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoekmogelijkheden A",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: zoekmogelijkheden A</strong></p>\n<p> </p>\n<p>In de atlas werken we met verschillende soorten kaarten, we hebben</p>\n<p>-          overzichtskaarten</p>\n<p>-          staatkundige en natuurkundige kaarten</p>\n<p>-          thematische kaarten</p>\n<p>-          topografische kaarten</p>\n<p>-          gemeentekaarten</p>\n<p> </p>\n<p><span><strong>Overzichtskaarten:</strong></span></p>\n<p> </p>\n<p><strong>Oefenopdracht 1:</strong></p>\n<p>Ga naar kaart 40-41 E4. Hier zie je een roze kleur, welk soort bodemgebruik vindt hier plaats?</p>\n<p> </p>\n<p><strong>Oefenopdracht 2:</strong></p>\n<p>Neem nu kaart 42-43 voor je. Meneer Vos, is met zijn kinderen wezen wandelen in de bossen bij zijn grootouders in de buurt. De kinderen hebben de gehele dag in het stuifzand gespeeld in de bossen. In welke plaats wonen zijn grootouders?</p>\n<p> </p>\n<p>A. Helenaveen (F4)     B. Barendrecht (D2)   C. Waalwijk (E3)</p>\n<p> </p>\n<p><strong>Oefenopdracht 3:</strong></p>\n<p>Neem nu weer kaart 40-41 voor je. Toen ik afgelopen zomer vanuit Spanje op weg naar huis vanuit het vliegtuig keek, zag ik allemaal lichtjes boven Nederland. Dit zijn kassen zei mijn moeder. Thuis aangekomen wilde ik toch weten waar we overheen vlogen. Ik pakte de atlas en vond?</p>\n<p> </p>\n<p>A. Betuwe (D/E 5)      B. Westland (B4-5)     C. IJ-Polders (C3)</p>\n<p> </p>\n<p><strong><span>Staatkundige kaarten:</span></strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 4:</strong></p>\n<p>Op staatkundige kaarten heeft ieder land of iedere provincie haar eigen kleur. Ga naar de staatkundige kaart van Nederland.</p>\n<p>A. Welke kaart is dat?</p>\n<p>B. Welke kleur heeft Noord Holland op deze kaart?</p>\n<p>C. Noord-Holland heeft 2 hoofdsteden in de provincie welke?</p>\n<p>    1………………………………………………………………</p>\n<p>    2………………………………………………………………</p>\n<p> D. Op welke manier wordt er onderscheid gemaakt tussen deze 2 hoofdsteden en hoe zie je dat terug in de kaart?</p>\n<p> </p>\n<p><strong>Oefenopdracht 5:</strong></p>\n<p>Neem kaart 164 voor je: Afrika staatkundig. </p>\n<p>Wat is de hoofdstad van:</p>\n<p>A. Tanzania:……………………………………………………………………………………</p>\n<p>B. Zambia:………………………………………………………………………………………</p>\n<p>C. Kongo:……………………………………………………………………………………….</p>\n<p> </p>\n<p><strong>Oefenopdracht 6:</strong></p>\n<p>Kijk nog steeds op kaart 164. Welke stad heeft de meeste inwoners?</p>\n<p>A. Mbabane ( G7)       B. Windhoek (E7)       C. Lagos (D4)             D. Harare (G6)</p>\n<p> </p>\n<p><strong>Oefenopdracht 7:</strong></p>\n<p>Waar aan kun je op de kaart zien welke stad het grootst is?</p>\n<p> </p>\n<p><strong>Oefenopdracht 8:</strong></p>\n<p>Zet bij alle steden uit vraag 6 hoeveel inwoners deze steden tellen?</p>\n<p>A. Mbabane………………………………………………………</p>\n<p>B. Windhoek……………………………………………………</p>\n<p>C. Lagos…………………………………………………………</p>\n<p>D. Harare…………………………………………………………</p>\n<p> </p>\n<p><span><strong>Natuurkundige kaarten:</strong></span></p>\n<p> </p>\n<p>Vergelijk nu kaart 162 - 163 met kaart 164 - 165</p>\n<p>Je ziet dat we net hebben gewerkt met een staatkundige kaart. Nu gaan we verder met een Natuurkundige kaart.</p>\n<p> </p>\n<p><strong>Oefenopdracht 9:</strong></p>\n<p>Bekijk op kaart 162-163 (G5) de Kilimanjaro. Dit is de hoogste berg van Afrika, hoe hoog is deze berg?</p>\n<p> </p>\n<p><strong>Oefenopdracht 10:</strong></p>\n<p>Welke kleur hoort deze berg te hebben volgens de legenda?</p>\n<p> </p>\n<p><strong>Oefenopdracht 11:</strong></p>\n<p>Waarom is het niet goed zichtbaar dat deze berg deze kleur moet hebben?</p>\n<p> </p>\n<p><strong>Oefenopdracht 12:</strong></p>\n<p>Op kaart 188 - 189 blijkt dat de Kilimanjaro helemaal geen berg is maar een?</p>\n<p> </p>\n<p><strong>Oefenopdracht 13:</strong></p>\n<p>Ga weer terug naar kaart 162 - 163.</p>\n<p>A. Welke 3 gebieden in Egypte liggen onder zee niveau?</p>\n<p>    1………………………………………………………………………………………………</p>\n<p>    2………………………………………………………………………………………………</p>\n<p>    3………………………………………………………………………………………………</p>\n<p>B. Schrijf erachter hoe diep het daar is. ↑↑↑↑↑↑↑↑</p>\n<p> </p>\n<p><strong>Oefenopdracht 14:</strong></p>\n<p>Kun je op de natuurkundige kaart van de wereld ook precies bepalen hoe diep het daar is? Dit kan <em>Wel / Niet</em>  omdat:</p>\n<p>……………………………………………………………………………………………………………………………………………………………………………………………………</p>\n<p> </p>\n<p>Naast alle natuurkundige kaarten is er nog de kaart Nederland Reliëf?</p>\n<p> </p>\n<p><strong>Oefenopdracht 15:</strong></p>\n<p>Welke kaart is Nederland Reliëf?</p>\n<p> </p>\n<p><strong>Oefenopdracht 16:</strong></p>\n<p>Welke Provincie ligt in zijn geheel onder NAP?</p>\n<p> </p>\n<p><strong>Oefenopdracht 17:</strong> </p>\n<p>Hoever ligt deze provincie onder NAP?</p>\n<p> </p>\n<p><strong>Oefenopdracht 18:</strong> </p>\n<p>Hoe hoog is de berg in Montferland (D3)?</p>\n<p> </p>\n<p><strong>Oefenopdracht 19:</strong></p>\n<p>Wat is het verschil tussen het hoogste punt van Nederland (D4) en het laagste punt van Nederland (B3)?</p>\n<p>Hoogste punt………………..meter, Laagste punt …………….Meter.                    Verschil………………………. Meter.</p>\n<p> </p>\n<p><strong>Oefenopdracht 20:</strong></p>\n<p>Op de kaart Nederland reliëf zien jullie een groot aantal roze puntjes staan, wat zijn deze Puntjes?</p>\n<p> </p>\n<p><strong>Oefenopdracht 21:</strong></p>\n<p>Waarom zijn ze juist op deze plekken in Nederland gebouwd? (gebruik het antwoord van vraag 20)</p>\n<p> </p>\n<p><strong>Oefenopdracht 22:</strong> </p>\n<p>Neem nu kaart 184 voor je. La Pazis de hoogst gelegen hoofdstad van de wereld. Ik welk land ligt La Paz?</p>\n<p> </p>\n<p><strong>Oefenopdracht 23:</strong> </p>\n<p>Er liggen 2 hoge bergen langs La Paz.Welke 2 bergen zijn dit?</p>\n<p> </p>\n<p><strong>Oefenopdracht 24:</strong> </p>\n<p>Hoe hoog zijn deze bergen? (antwoord van vraag 23)</p>\n<p> </p>\n<p><strong>Oefenopdracht 25:</strong></p>\n<p>Tot welk moedergebergte behoren deze 2 bergen? (antwoord van vraag 23)</p>\n<p> </p>\n<p><strong>Oefenopdracht 26:</strong></p>\n<p>Voor de kust zijn vaak troggen gevormd, het diepste trog is dieper dan de hoogste berg. Hoe diep is de Atacamatrog?</p>\n<p> </p>\n<p><strong>Oefenopdracht 27:</strong></p>\n<p>De Amazonerivier stroomt door het oerwoud (C D E F 3). Het gebied waardoor de Amazonerivier stroomt is het beste te benoemen als</p>\n<p>A. Hooggebergte         B. Laagland     C. Middelgebergte      D. Heuvelland</p>\n<p> </p>\n<p><strong>Oefenopdracht 28:</strong></p>\n<p>Vanuit welke gebergte komt het meeste smeltwater, wat de Amazone voedt?</p>\n<p> </p>\n<p><strong>Oefenopdracht 29:</strong></p>\n<p>Op de grens van vak D6 en C6 liggen een aantal witte vlekken wat zijn dit?</p>\n<p> </p>\n<p><strong>Oefenopdracht 30:</strong></p>\n<p>Wat is de witte/ lichtblauwe vlek op de grens D4/5?</p>\n<p> </p>\n<p><span><strong>Gecombineerde overzichtskaarten</strong></span></p>\n<p> </p>\n<p>Neem kaart 102 voor je.</p>\n<p> </p>\n<p><strong>Oefenopdracht 31:</strong> </p>\n<p>A. Op welke manier zie je dat een stad een provincie hoofdstad is?</p>\n<p>B. Hoe zie je dat het de hoofdstad van een land is?</p>\n<p>C. Hoe onderscheid je landsgrenzen op deze kaart?</p>\n<p>D. Hoe onderscheid je provincie grenzen op deze kaart?</p>\n<p>E. Wat is de hoofdstad van de provincie Beieren?</p>\n<p>F. Op G8 en G9 zie je de Ammersee en Starnbergersee, wat zijn dit?</p>\n<p> </p>\n<p><span><strong>Thematische kaarten</strong></span></p>\n<p> </p>\n<p><strong>Oefenopdracht 32:</strong> </p>\n<p>A. Neem kaart 211 E. Welk werelddeel heeft de meeste Malaria slachtoffers?</p>\n<p>B. Van een aantal landen in Afrika zijn geen gegevens welke zijn dit?</p>\n<p> </p>\n<p><strong>Oefenopdracht 33:</strong> </p>\n<p>Gebruik nu kaart 210 C en 210 F. Is er een overeenkomst tussen gezondheidszorg en inentingen? Dit is er <em>wel / niet</em>  omdat:</p>\n<p> </p>\n<p><strong>Oefenopdracht 34:</strong></p>\n<p>Vergelijk kaart 210 A en 210 G en ook 211 A. Wat hebben analfabetisme en telefoons met elkaar te maken? Gebruik kaart 211 A om je antwoord te onderbouwen.</p>\n<p> </p>\n<p><strong>Oefenopdracht 35:</strong></p>\n<p>Ga naar kaart 118 - 119 vergelijk de natuurkundige kaart met kaart 119 A. Wat kun je hieruit opmaken?</p>\n<p> </p>\n<p><strong>Oefenopdracht 36:</strong> </p>\n<p>Vergelijk kaart 119 A t/m D met elkaar. Je ziet hier goed de problematiek van Italië, schrijf een conclusie van 50 tot 100 woorden over deze kaartjes. Tip gebruikt de verschillen tussen noord en zuid.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208220"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoekmogelijkheden B",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: zoekmogelijkheden B </strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1:</strong></p>\n<p>Zoek de kaart Verenigde Staten natuurgeweld op. Welke kaart is dit?</p>\n<p> </p>\n<p><strong>Oefenopdracht 2:</strong></p>\n<p>Bekijk kaart A wat geeft deze kaart precies aan?</p>\n<p> </p>\n<p><strong>Oefenopdracht 3:</strong></p>\n<p>Welke 4 Amerikaanse staten worden het vaakst en zwaarst getroffen door orkanen?</p>\n<p> </p>\n<p><strong>Oefenopdracht 4:</strong></p>\n<p>Zoek de kaart de wereld officiële landstalen welke kaart is dit?</p>\n<p> </p>\n<p><strong>Oefenopdracht 5:</strong></p>\n<p>In Zuid Amerika worden 6 verschillende talen gesproken. Welke 6 talen zijn dit?</p>\n<p> </p>\n<p><strong>Oefenopdracht 6:</strong></p>\n<p>Europa had vroeger veel koloniën in Afrika, waaraan zie je dat terug op de kaart welke je bij vraag 4 gevonden hebt?</p>\n<p>   </p>\n<p><strong>Oefenopdracht 7:</strong></p>\n<p>Zoek nu de plaatsen Duiven en Oss op. Hoeveel kilometer liggen deze plaatsen uit elkaar?</p>\n<p> </p>\n<p><strong>Oefenopdracht 8:</strong></p>\n<p>Hoeveel kilometer liggen Groningen en Milaan uit elkaar?</p>\n<p> </p>\n<p><strong>Oefenopdracht 9:</strong></p>\n<p>Hoeveel kilometer is het van Singapore naar Bangkok?</p>\n<p> </p>\n<p>Je hebt nu uitgerekend via de schaal van de kaart hoever sommige plaatsen uit elkaar liggen. Het is dus heel gemakkelijk om uit te rekenen als je op vakantie gaat hoelang je moet vliegen.</p>\n<p> </p>\n<p><strong>Oefenopdracht 10:</strong></p>\n<p>Welke stad ligt het verst van Amsterdam?</p>\n<p>A. Moskou                 B. Athene                   C. Lissabon                 D. Trondheim</p>\n<p> </p>\n<p><strong>Oefenopdracht 11:</strong></p>\n<p>Je kent het wel lekker op vakantie rond de Middellandse Zee, je ligt aan de zee bij de Turkse plaats Izmir nu zit je daar in januari met een zee temperatuur van ongeveer 9 graden, nu zegt een Turkse man tegen je waarom ga je niet zwemmen in Antalya, daar is zomers de zee veel warmer dan Izmir. Je gelooft er niets van en je pakt de atlas.</p>\n<p> </p>\n<p>A. Kijk in de atlas op kaart 124 E en 124 F, heeft de man de waarheid gesproken? <em>Ja of nee</em>, leg je antwoord uit.</p>\n<p>B. Bekijk kaart 124 A t/m D. Je wilt emigreren naar een plek waar het, het hele jaar door minder dan 400 MM regent en waar het ook, het hele jaar minimaal 15 graden is. Waar zou je nu moeten gaan wonen volgens de kaart?</p>\n<p> </p>\n<p><strong>Oefenopdracht 12:</strong></p>\n<p>Bekijk kaart 126 C. Welke 2 landen hebben de meeste aardbevingen te voorduren gehad de laatste jaren?</p>\n<p> </p>\n<p><strong>Oefenopdracht 13:</strong></p>\n<p>Waar zijn de 2 zwaarste aardbevingen geweest?</p>\n<p> </p>\n<p><strong>Oefenopdracht 14:</strong></p>\n<p>Gebruik kaart 155 B.</p>\n<p>A. Welke Chinese provincie trekt de meeste binnenlandse migranten?</p>\n<p>B. Uit welke provincie vertrekken de meeste migranten?</p>\n<p>C. Vergelijk nu 155 B met 155C. Bedenk een verklaring voor de gegeven antwoorden bij vraag 14 A en 14 B?</p>\n<p> </p>\n<p><strong>Oefenopdracht 15:</strong></p>\n<p>Bekijk kaart 56 F, hier zie je een stadsindeling van Den Haag, de gegevens gaan over allochtonen. Welke 2 wijken hebben de meeste allochtonen in Den Haag?</p>\n<p> </p>\n<p><strong>Oefenopdracht 16:</strong></p>\n<p>Gebruik kaart 56, hoeveel Antilianen wonen er in Gelderland?</p>\n<p> </p>\n<p><strong>Oefenopdracht 17:</strong></p>\n<p>Bekijk kaart 63. Waarom lopen er zoveel gasleidingen in de richting van noordoost Groningen?</p>\n<p> </p>\n<p><strong>Oefenopdracht 18:</strong></p>\n<p>Op kaart 63 C zie je dat er veel olie raffinaderijen zijn in de Europoort bij Rotterdam waarom zal er bij Rotterdam zoveel olie binnen komen?</p>\n<p> </p>\n<p><strong>Oefenopdracht 19:</strong></p>\n<p>Bekijk kaart 79 D. In deze kaart zie je veel waterkrachtcentrales bij elkaar komen in de Alpen, waarom zullen juist hier veel waterkrachtcentrales gevestigd zijn?</p>\n<p> </p>\n<p><strong>Oefenopdracht 20:</strong></p>\n<p>Hoeveel waterkrachtcentrales zijn er in Nederland?</p>\n<p> </p>\n<p><strong>Oefenopdracht 21:</strong></p>\n<p>We blijven bij kaart 79, welk land heeft de meeste kerncentrales?</p>\n<p> </p>\n<p><strong>Oefenopdracht 22:</strong></p>\n<p>Europa krijgt volgens kaart 78 veel aardgas binnen. Wat zijn de 3 grootste leveranciers (gebieden) van aardgas voor Europa?</p>\n<p> </p>\n<p><strong>Oefenopdracht 23:</strong></p>\n<p>Kaart 199 geeft een beeld waarin meerdere soorten kaarten zijn verwerkt. Wat geven de groene, rode en zwarte stippen aan?</p>\n<p>Groen:………………………………………….</p>\n<p>Rood:……………………………………………</p>\n<p>Zwart:……………………………………………</p>\n<p> </p>\n<p><strong>Oefenopdracht 24:</strong></p>\n<p>Welk land vervoert volgends deze kaart de meeste tarwe overzee?</p>\n<p> </p>\n<p><strong>Oefenopdracht 25:</strong></p>\n<p>Wat is het belangrijkste export product van zuidoost Azië?</p>\n<p> </p>\n<p><strong>Oefenopdracht 26:</strong></p>\n<p>Hoeveel miljoen ton rijst werd er wereldwijd verbouwd in 2005?</p>\n<p> </p>\n<p><strong>Oefenopdracht 27:</strong></p>\n<p>Bekijk kaart 121 B. Jaren lang was er een oorlog in voormalig Joegoslavië, geef aan de hand van kaart 121 B een onderbouwde reden voor dit probleem minimaal 30 woorden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schaal berekenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: schaal berekenen.</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Oefenopdracht 1:</strong></p>\n<p>De schaal van een kaart is 1: 10.000.</p>\n<p>A. Hoeveel meter is 1 centimeter op de kaart in werkelijkheid?</p>\n<p> </p>\n<p align=\"left\">B. Hoeveel meter is 7 centimeter op de kaart in werkelijkheid?</p>\n<p>C. Hoeveel kilometer is 15 centimeter op de kaart in werkelijkheid?</p>\n<p> </p>\n<p>De schaal van een kaart is 1: 1.000.000.</p>\n<p>D. Hoeveel kilometer is 1 centimeter op de kaart in werkelijkheid?</p>\n<p>E. Hoeveel kilometer is 6,5 centimeter op de kaart in werkelijkheid?</p>\n<p> </p>\n<p> </p>\n<p><strong>Oefenopdracht 2:</strong></p>\n<p>De schaal van een topografische kaart is 1: 100.000.</p>\n<p>A. Hoeveel kilometer is 2 centimeter op de kaart in werkelijkheid?</p>\n<p>B. Hoeveel kilometer is 7,5 centimeter op de kaart in werkelijkheid?</p>\n<p align=\"left\">C. De afstand tussen twee plaatsen is in werkelijkheid 13 kilometer. Hoeveel centimeter is dit op de kaart?</p>\n<p align=\"left\"> </p>\n<p>De schaal van een topografische kaart is 1: 25.000.</p>\n<p>D. Hoeveel kilometer is 4 centimeter op de kaart in werkelijkheid?</p>\n<p>E. Hoeveel kilometer is 7 centimeter op de kaart in werkelijkheid?</p>\n<p>F. De afstand tussen twee plaatsen is in werkelijkheid 3,5 kilometer. Hoeveel centimeter is dit op de kaart?</p>\n<p> </p>\n<p> </p>\n<p><strong>Oefenopdracht 3:</strong></p>\n<p>Bekijk atlaskaart 23C (53e <span class=\"font-size-small font-size-small\">druk, dit is kaart 21 C in de 52e</span> <span class=\"font-size-small\">druk).</span></p>\n<p><span class=\"font-size-small\">De schaal van de kaart staat in de rechterbovenhoek van het kaartblad.</span></p>\n<p> </p>\n<p>A. Op de kaart zijn horizontale en verticale lijnen getrokken die samen vierkante vakken maken. Hoeveel kilometer is zo'n vak breed?</p>\n<p>B. Reken uit hoe groot de afstand tussen de kerktoren van Usquert (het rode rondje)en boerderij Nieuw Biwema (in het noorden van de kaart) in werkelijkheid is.</p>\n<p>C. Reken uit hoe groot de afstand tussen de kerktoren van Usquert en boerderij Watwerd (in het westen van de kaart) in werkelijkheid is.</p>\n<p>D. Bereken de lengte van de Zijlsterweg (vanaf boerderij Nieuw Biwema tot aan de grotere, rode weg).</p>\n<p>E. Hoeveel km2 <span class=\"font-size-small\">is het gebied dat op het kaartje is afgebeeld groot?</span></p>\n<p> </p>\n<p> </p>\n<p><strong>Oefenopdracht 4:</strong></p>\n<p>Bekijk atlaskaart 106 (53e <span class=\"font-size-small font-size-small\">druk, dit is kaart 98 in de 52e</span> <span class=\"font-size-small\">druk).</span></p>\n<p><span class=\"font-size-small\">De schaal van de kaart staat linksboven in de kaart afgebeeld.</span></p>\n<p> </p>\n<p>A. Bereken de afstand (hemelsbreed) tussen Oslo en Stockholm.</p>\n<p>B. Hoe breed is de Botnische Golf op het smalste stuk? Gebruik hiervoor de schaalstok.</p>\n<p>C. Bereken hoeveel kilometer de stad Helsinki verwijderd ligt van de noordpoolcirkel (66½ graad<span class=\"font-size-small\">noorderbreedte).</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208063"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geografische coördinaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: geografische coördinaten.</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1: </strong></p>\n<p>Gebruik de kaart 'De wereld staatkundig' uit de Grote Bosatlas (53e druk: 190-191, 52e druk: 172-173). Geef van de volgende steden de aanduiding in breedte- en lengtegraad.</p>\n<p> </p>\n<p>1. St.Petersburg</p>\n<p>2. Caïro</p>\n<p>3. Londen</p>\n<p>4. São Paulo</p>\n<p>5. New Orleans</p>\n<p>6. Beijing</p>\n<p>7. Melbourne</p>\n<p>8. Kaapstad</p>\n<p>9. Mumbai</p>\n<p>10. Mexico-stad</p>\n<p> </p>\n<p><strong>Oefenopdracht 2: De eerste reis rond de wereld</strong></p>\n<p><strong> </strong></p>\n<p>De eerste reis rond de wereld voer onder bevel van de Portugees Fernando de Magelhaen. Hij vertrok op 20 september 1519 uit Spanje met vijf schepen. Nadat hij om Zuid-Amerika heen gevaren was, stak hij de Grote Oceaan over en kwam hij aan op de Filippijnen. Hier werd Magelhaen gedood in een lokaal gevecht. Met de twee nog overgebleven schepen voer de bemanning daarna onder leiding van Juan del Cano terug naar Spanje. Op 6 september 1521, bijna twee jaar na vertrek, kwam Del Cano met nog maar één schip in Spanje aan. Van de oorspronkelijke 250 bemanningsleden waren er nog maar 18 over.</p>\n<p> </p>\n<p>Bekijk de onderstaande kaart. De eerste reis rondom de wereld. De rode lijn geeft de tocht van Magelhaen weer. Na zijn dood op de Filippijnen (E) zette Del Cano de tocht voort. Deze terugreis wordt aangegeven door de blauwe lijn.</p>\n<p> </p>\n<p>Neem de letters A t/m F uit het kaartje over op je antwoordblad en schrijf er de juiste plaatsbepaling achter volgens het graadnet (Probeer het op 10 graden nauwkeurig te doen).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1d976758beeb1f125c6dc80a2cc2fd3e.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208270"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefen SO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "OEFEN SO ATLASVAARDIGHEDEN 2e KLAS",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d490dad5fc1acbded814a4972c725062.doc"
                        },
                        {
                            "type": "file",
                            "title": "OEFEN SO ATLASVAARDIGHEDEN 2e KLAS ANTWOORDEN",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/248972a2d9837fcaf504ddb3414cbd6e.doc"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ed3b68085db94f364ff3bb04bf102ec4.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "208048"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten Klas 3",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/ff4890ddcc1cb64237f39121cbac8f4c.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "208058"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoekmogelijkheden A",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: zoekmogelijkheden A</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1:</strong></p>\n<p>Wat is het symbool van een Hunebed in de Atlas? Teken het symbool over in je schrift!</p>\n<p> </p>\n<p><strong>Oefenopdracht 2:</strong></p>\n<p>Welk hulpmiddel gebruik je in de Atlas om snel India te vinden?</p>\n<p> </p>\n<p><strong>Oefenopdracht 3:</strong></p>\n<p>Op welke kaart kun je Québec vinden en in welk kaartvak ligt deze?</p>\n<p> </p>\n<p><strong>Oefenopdracht 4:</strong></p>\n<p>Waarom is Québec onderstreept?</p>\n<p> </p>\n<p><strong>Oefenopdracht 5:</strong></p>\n<p>Welke hulpmiddel in de Atlas gebruik je om de G-8 landen op te zoeken?</p>\n<p> </p>\n<p><strong>Oefenopdracht 6:</strong></p>\n<p>In welk land ligt Olga?</p>\n<p> </p>\n<p><strong>Oefenopdracht 7:</strong></p>\n<p>Peter is een fanatieke schaatser en wil graag weten hoeveel ijsdagen er zijn in Nederland. In welke gedeelte van Nederland is het meeste kans op ijsvorming? Vertel ook hoe je bij de kaart bent gekomen en waarom juist die!</p>\n<p> </p>\n<p><strong>Oefenopdracht 8:</strong></p>\n<p>Op welke grondsoort ligt Almere?<br/>\n<br/></p>\n<p><strong>Oefenopdracht 9:</strong></p>\n<p>Borat komt uit ………, Zoek in de atlas op waar dit land ligt. Geef het kaartnummer en de kaartvakken aan. Vertel ook hoe je dit land hebt gevonden!</p>\n<p> </p>\n<p><strong>Oefenopdracht 10:</strong></p>\n<p>Zoek op waar de Maquilladora's (industriegebieden) liggen. Welke deelstaat levert procentueel gezien, de meeste werknemers?</p>\n<p> </p>\n<p><strong>Oefenopdracht 11:</strong></p>\n<p>Zoek het BBP van Luxemburg op. Leg uit hoe je het BBP van Luxemburg gevonden hebt.</p>\n<p> </p>\n<p><strong>Oefenopdracht 12:</strong></p>\n<p>Hoeveel inwoners heeft Eindhoven?</p>\n<p> </p>\n<p><strong>Oefenopdracht 13:</strong></p>\n<p>Zoek de rivier de Olenjok. In welk land ligt deze? Hoe heb je het gevonden?</p>\n<p> </p>\n<p><strong>Oefenopdracht 14:</strong></p>\n<p>Hoeveel neerslag valt er in Meknès (Marokko)? Leg uit hoe je dit hebt gevonden, geef ook aan op welke kaart dit staat!</p>\n<p> </p>\n<p><strong>Oefenopdracht 15:</strong></p>\n<p>In welk land ligt het Hindu Kush gebergte? Leg uit hoe je dit gevonden hebt!</p>\n<p> </p>\n<p><strong>Oefenopdracht 16:</strong></p>\n<p>In welke tijdszone ligt Hyderabad? Vertel hoe je de tijdszones en de plaats hebt gevonden!</p>\n<p> </p>\n<p><strong>Oefenopdracht 17:</strong></p>\n<p>Waarvoor staat GMT (heeft te maken met tijdzones)!</p>\n<p> </p>\n<p><strong>Oefenopdracht 18:</strong></p>\n<p>Welk land ligt niet in het tropische regenwoud? Omcirkel het juiste antwoord! Vertel ook hier hoe je aan deze gegevens bent gekomen!<br/>\n<br/>\nMumbai - Lagos - Parimaribo - Chennai<br/>\n<br/></p>\n<p><strong>Oefenopdracht 19:</strong></p>\n<p>Welke stad heeft geen historische stadskern? Omcirkel het goed antwoord!</p>\n<p>Drachten - Leeuwarden - Helmond<br/>\n<br/>\n<br/>\n<strong>Oefenopdracht 20:</strong></p>\n<p>Hoeveel procent van de allochtonen komt uit Marokko en hoeveel procent van de allochtonen komt uit het verenigd koninkrijk? Vertel wederom hoe je het gevonden hebt. Vermeld ook het kaartnummer erbij!</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208060"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoekmogelijkheden B",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: zoekmogelijkheden B</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1:</strong> Zijn de onderstaande zinnen juist of onjuist?</p>\n<p> </p>\n<p>a. Culemborg ligt in de provincie Zuid-Holland.                                         </p>\n<p>b. Beilen heeft meer inwoners dan Dwingeloo.                                           </p>\n<p>c. In de provincie Gelderland komt loss voor.                                       </p>\n<p>d. In Den Helder is de Zuidwestenwind de meest voorkomende windrichting  </p>\n<p>e. In de kop van Drenthe valt minder neerslag dan op Texel                       </p>\n<p>f. De polder Mastenbroek werd voor 1600 bedijkt                                              </p>\n<p>g. De gemiddelde hoogwaterstand in Vlissingen is 1.12m hoger dan in IJmuiden.                                                              </p>\n<p>h. Ethiopië is een kolonie geweest van Italië.                                           </p>\n<p>i. Tussen 1978 en 1993 nam de luchtverontreiniging (S02) in Nederland toe.  </p>\n<p>j. IJsselstein ligt in het Groene Hart.                                             </p>\n<p> </p>\n<p><strong>Oefenopdracht 2:</strong> Zijn de onderstaande zinnen juist of onjuist?</p>\n<p> </p>\n<p>a. De neerslag in januari in Addis Abeba is minder dan25 mm.                   </p>\n<p>b. Het Protestantisme is de overheersende godsdienst in Litouwen.              </p>\n<p>c. In Afghanistan is het 3 ½ uur later dan in Nederland.                             </p>\n<p>d. De eiwit consumptie is in Mozambique in 1997 minder dan 55 gram per inwoner per dag.</p>\n<p>e. De gemiddelde wintertemperatuur in Irkutsk is lager dan -10 graden Celsius.</p>\n<p> </p>\n<p><strong>Oefenopdracht 3:</strong></p>\n<p>Wat betekent Merapi?</p>\n<p> </p>\n<p><strong>Oefenopdracht 4:</strong></p>\n<p>Gebruik GB36 (GB40).</p>\n<p>Utrecht is een nationaal knooppunt van verschillende transportmodaliteiten. Welke verkeersstromen komen hier bij elkaar? Beschrijf ze nauwkeurig, dus met naam en nummer.</p>\n<p> </p>\n<p><strong>Oefenopdracht 5:</strong></p>\n<p>In de atlas wordt gesproken over verschillende soorten kaarten. Er zijn 3 verschillende soorten kaarten. Noem ze alle 3!</p>\n<p class=\"ri\"> </p>\n<p><strong>Oefenopdracht 6:</strong> </p>\n<p>Bepaal welke plaats/eiland/land wordt aangeduid met de volgende geografische positie.</p>\n<p>De breedtegraad = 12° ZB (Zuiderbreedte)</p>\n<p>De Lengte graad = 96° OL (Oosterlengte)</p>\n<p>Noteer zowel de plaats/eiland/land als de gebruikte atlaskaart!</p>\n<p class=\"ri\"> </p>\n<p class=\"ri\"><strong>Oefenopdracht 7:</strong></p>\n<p class=\"ri\">Gebruik GB188 (GB200)</p>\n<p class=\"ris\">a. Hoe noem je de weergave van stromen via pijlen in een kaart?</p>\n<p class=\"ris\">b. Welke type stroom wordt in deze kaart aangegeven?</p>\n<p> </p>\n<p><strong>Oefenopdracht 8:</strong></p>\n<p>Noteer de geografische ligging van Casablanca zonder een kaart te gebruiken. Noteer het tiental van de minuten van de aangegeven coördinaat.</p>\n<p> </p>\n<p><strong>Oefenopdracht 9:</strong> </p>\n<p>Welke industrieën kent het industriegebied van Luik? Welk kaartblad heb je hiervoor gebruikt?</p>\n<p><strong> </strong></p>\n<p><strong>Oefenopdracht 10:</strong> </p>\n<p>Gebruik de kaart De aarde: geologie. Geef telkens een voorbeeld van:</p>\n<p>a. een convergente plaatgrens; (één plaat glijdt onder de andere plaat)</p>\n<p>b. een divergente plaatgrens; (de platen bewegen uit elkaar)</p>\n<p>c. horizontaal verschuivende plaatgrenzen. (platen glijden langs elkaar)</p>\n<p> </p>\n<p><strong>Oefenopdracht 11:</strong></p>\n<p>a. Hoeveel bedraagt het tijdsverschil tussen Lissabon en Washington?</p>\n<p>b. Hoeveel bedraagt het tijdsverschil tussen Washington en San Francisco?</p>\n<p> </p>\n<p><strong>Oefenopdracht 12:</strong></p>\n<p>Gebruik GB 59 (GB 68) Deze hele bladzijde gaat over toerisme of is gerelateerd aan toerisme. Beargumenteer nu met gebruik van 3 verschillende kaartjes op deze bladzijde de combinatie tussen de hoeveelheid toeristen op de Veluwe en de factoren waarom toeristen naar de Veluwe zullen gaan.</p>\n<p>                                                                     </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208061"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schaal berekenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: schaal berekenen.</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1:</strong> Hoe groot is de hemelsbrede afstand die wordt voorgesteld door 2 cm op de kaart bij de volgende schalen. Noteer de berekeningen!</p>\n<p>a. 1 : 1.000.000</p>\n<p>b. 1 : 5000</p>\n<p>c. 1 : 350.000</p>\n<p>d. 1 : 18.500</p>\n<p>e. 1: 3.000.000</p>\n<p>f. 1 : 12.000.000</p>\n<p>g. 1 : 75.000.000</p>\n<p>h. 1 : 3750</p>\n<p> </p>\n<p><strong>Oefenopdracht 2:</strong> Hoe groot is de hemelsbrede afstand die wordt voorgesteld door 8 cm op de kaart bij de volgende schalen. Noteer de berekeningen!</p>\n<p>a. 1 : 1.200.000</p>\n<p>b. 1 : 7500</p>\n<p>c. 1 : 250.000</p>\n<p>d. 1 : 16.500</p>\n<p>e. 1: 7.000.000</p>\n<p>f. 1 : 15.000.000</p>\n<p>g. 1 : 95.000.000</p>\n<p>h. 1 : 3420</p>\n<p> </p>\n<p><strong>Oefenopdracht 3:</strong> Meet en bereken de hemelsbrede afstand tussen de volgende plaatsen. Noteer de berekening ook!</p>\n<p>a. Marken - Monnikendam</p>\n<p>b. Aden - Mekka</p>\n<p>c. Reunion - Kerguelen eilanden</p>\n<p>d. Madrid - Barcelona</p>\n<p>e. Santiago de Compostela - Málaga</p>\n<p>f. Montpellier - Nice</p>\n<p>g. Antananarivo - Jimma</p>\n<p>h. Djibouti - Dubai</p>\n<p> </p>\n<p><strong>Oefenopdracht 4:</strong></p>\n<p>a. Hoe groot is de afstand (km) tussen Augsburg en Plzen? (hemelsbreed)</p>\n<p>b. Meet, hemelsbreed, de afstand (km) tussen de plaatsen Montevideo en Asunción.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "208062"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geografische coördinaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopdrachten: geografische coördinaten, plaatsbepaling, lengte-en breedtegraden.</strong></p>\n<p> </p>\n<p><strong>Oefenopdracht 1:</strong> Gebruik hierbij kaart GB 190-191 (GB 172-173). Stel vast of de onderstaande uitspraken juist of onjuist zijn.</p>\n<p>a. Algiers ligt op NB en WL.                   </p>\n<p>b. Lissabon ligt op NB en OL    </p>\n<p>c. Kaapstad ligt op ZB en WL.                </p>\n<p>d. Tokyo ligt op NB en OL.                    </p>\n<p> </p>\n<p><strong>Oefenopdracht 2:</strong> Bepaal bij benadering, dus zonder te meten, op GB 190-191 (GB 172-173) de lengte- (OL of WL) en breedtegraden (NB of ZB) van onderstaande plaatsen. (in hele graden)</p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p>Lengtegraden</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p>Breedtegraden</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Moskou</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Singapore</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Chicago</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Buenos Aires</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Casablanca</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Oefenopdracht 3:</strong> Bepaal door meten nauwkeurig de lengte en breedte van onderstaande plaatsen in graden en minuten. Noteer de volledige berekening!</p>\n<p> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p>Lengtegraden</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p>Breedtegraden</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Belfast</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Schoonebeek</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Mijdrecht</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Marbella</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p>Bologna</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Oefenopdracht 4:</strong> Bepaal welke plaats wordt aangeduid met onderstaande geografische positie.</p>\n<p> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"28\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"102\">\n<p>Breedte</p>\n</td>\n<td valign=\"top\" width=\"104\">\n<p>Lengte</p>\n</td>\n<td valign=\"top\" width=\"217\">\n<p>Plaats</p>\n</td>\n<td valign=\"top\" width=\"203\">\n<p>Kaart</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"28\">\n<p>1.</p>\n</td>\n<td valign=\"top\" width=\"102\">\n<p>15°30' ZB</p>\n</td>\n<td valign=\"top\" width=\"104\">\n<p>6° WL</p>\n</td>\n<td valign=\"top\" width=\"217\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"203\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"28\">\n<p>2.</p>\n</td>\n<td valign=\"top\" width=\"102\">\n<p>36°50' ZB</p>\n</td>\n<td valign=\"top\" width=\"104\">\n<p>139º48' OL</p>\n</td>\n<td valign=\"top\" width=\"217\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"203\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"28\">\n<p>3.</p>\n</td>\n<td valign=\"top\" width=\"102\">\n<p>52º53'NB</p>\n</td>\n<td valign=\"top\" width=\"104\">\n<p>6°38' OL</p>\n</td>\n<td valign=\"top\" width=\"217\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"203\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"28\">\n<p>4.</p>\n</td>\n<td valign=\"top\" width=\"102\">\n<p>40° NB</p>\n</td>\n<td valign=\"top\" width=\"104\">\n<p>113°15' OL</p>\n</td>\n<td valign=\"top\" width=\"217\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"203\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"28\">\n<p>5.</p>\n</td>\n<td valign=\"top\" width=\"102\">\n<p>34°55' NB</p>\n</td>\n<td valign=\"top\" width=\"104\">\n<p>56º10' WL</p>\n</td>\n<td valign=\"top\" width=\"217\">\n<p> </p>\n</td>\n<td valign=\"top\" width=\"203\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_f9121fc9e1ac45ba0b9b634a9a2e656e.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Uitleg atlasvaardigheden",
                "reference": {
                    "value": "208056"
                },
                "sections": [
                    {
                        "title": "Kijk op de kaart! ",
                        "reference": {
                            "value": "208069"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zoekmogelijkheden",
                        "reference": {
                            "value": "208044"
                        },
                        "sections": []
                    },
                    {
                        "title": "Soorten kaarten",
                        "reference": {
                            "value": "208098"
                        },
                        "sections": []
                    },
                    {
                        "title": "Legenda",
                        "reference": {
                            "value": "208114"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schaal berekenen",
                        "reference": {
                            "value": "208046"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geografische coördinaten",
                        "reference": {
                            "value": "208051"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werken met cijfers",
                        "reference": {
                            "value": "208129"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdrachten Klas 1",
                "reference": {
                    "value": "208042"
                },
                "sections": [
                    {
                        "title": "Zoekmogelijkheden A",
                        "reference": {
                            "value": "208049"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zoekmogelijkheden B",
                        "reference": {
                            "value": "208273"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schaal berekenen",
                        "reference": {
                            "value": "208050"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geografische coördinaten",
                        "reference": {
                            "value": "208052"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefentoetsen",
                        "reference": {
                            "value": "558813"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdrachten Klas 2",
                "reference": {
                    "value": "208047"
                },
                "sections": [
                    {
                        "title": "Zoekmogelijkheden A",
                        "reference": {
                            "value": "208192"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zoekmogelijkheden B",
                        "reference": {
                            "value": "208220"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schaal berekenen",
                        "reference": {
                            "value": "208059"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geografische coördinaten",
                        "reference": {
                            "value": "208063"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefen SO",
                        "reference": {
                            "value": "208270"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdrachten Klas 3",
                "reference": {
                    "value": "208048"
                },
                "sections": [
                    {
                        "title": "Zoekmogelijkheden A",
                        "reference": {
                            "value": "208058"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zoekmogelijkheden B",
                        "reference": {
                            "value": "208060"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schaal berekenen",
                        "reference": {
                            "value": "208061"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geografische coördinaten",
                        "reference": {
                            "value": "208062"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Kijk op de kaart! Met een goede overzichtskaart kan je makkelijk je weg vinden. Zo'n kaart moet je wel kunnen lezen. De schaal, de legenda en de symbolen geven de benodigde informatie. De kaarten die we nu gebruiken zijn vaak digitaal, maar gaan ook uit van dezelfde principes als de oude overzichtkaarten.",
                "origin": "Kijk op de kaart! Met een goede overzichtskaart kan je makkelijk je weg vinden. Zo'n kaart moet je wel kunnen lezen. De schaal, de legenda en de symbolen geven de benodigde informatie. De kaarten die we nu gebruiken zijn vaak digitaal, maar gaan ook uit van dezelfde principes als de oude overzichtkaarten.",
                "customOrigin": null,
                "link": "<object data=\"data:application/x-silverlight-2,\" type=\"application/x-silverlight-2\" width=\"530\" height=\"306\"><param name=\"source\" value=\"http://embed.player.omroep.nl/sle/ugslplayer.xap\"/><param name=\"enablehtmlaccess\" value=\"true\"/><param name=\"initParams\" value=\"episodeID=10729927,width=530,height=306,volume=100,viewMode=video,playMode=pause,playlistEnabled=yes\" /><embed source=\"http://embed.player.omroep.nl/sle/ugslplayer.xap\" type=\"application/x-silverlight-2\" enablehtmlaccess=\"true\" width=\"530\" height=\"306\" initParams=\"episodeID=10729927,width=530,height=306,volume=100,viewMode=video,playMode=pause,playlistEnabled=yes\"><a href=\"http://go.microsoft.com/fwlink/?LinkID=124807\" style=\"text-decoration: none;\"><img src=\"http://embed.player.omroep.nl/sle/downloadsilverlight.jpg\" alt=\"Get Microsoft Silverlight\" style=\"border-style: none\"/></a><br /><a href=\"http://player.omroep.nl?aflID=10729927\">Of bekijk de flash versie.</a></embed></object>",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}