{
    "documentAuthors": [
        "Daphne Drenth"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Daphne Drenth",
            "referenceName": null,
            "reference": {
                "value": "6094"
            },
            "firstName": "Daphne",
            "infix": "",
            "lastName": "Drenth",
            "emailAddress": "Daphne_1508@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2011-11-16T15:43:42Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 33506,
    "title": "Rusland 1547-1796",
    "description": "Speciaal voor het project 'De krachtige leeromgeving' is dit opgezet. Dit is achtergrond informatie voor mijn lessenserie. ",
    "lastModifiedDate": "2011-11-16T15:43:42+01:00",
    "dateCreated": "2011-10-24T12:17:11+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Drenth, Daphne",
                "reference": {
                    "value": "6094"
                },
                "firstName": "Daphne",
                "infix": "",
                "lastName": "Drenth",
                "emailAddress": "Daphne_1508@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/33506/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://www.youtube.com/watch?v=l8QTKNc8mYA",
                    "title": "Gimn Rossijskoj Federatsii - Volkslied van Rusland",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"font-size-small\">De Russen zingen het volgende in het volkslied:</span></strong></p>\n<p>Rusland is ons heilig rijk;<br/>\nRusland is ons geliefde land.<br/>\nDe machtige wilskracht, de grote eer;<br/>\nJe erfenis voor alle tijden!<br/>\n<br/></p>\n<p><strong>Refrein</strong>:<br/>\nMoge je roemrijk zijn, ons vrij Vaderland;<br/>\nDe eeuwige bond der broederlijke volkeren;<br/>\nDe volkswijsheid die wij van onze voorvaderen gekregen hebben!<br/>\nMoge je roemrijk zijn, het land! Wij zijn trots op je!<br/>\n<br/></p>\n<p>Van de zuid zeeën en tot aan de poolcirkel;<br/>\nStrekken onze bossen en velden zich uit.<br/>\nJij bent de enige in deze wereld! Je bent de enige die zo is;<br/>\nGodbeschermd geboorteland van ons!<br/>\n<br/></p>\n<p>De grote ruimte voor de droom en het leven;</p>\n<p>Wordt voor ons door de komende jaren geopend.<br/>\nOnze trouw aan het Vaderland geeft ons kracht;<br/>\nZo was het, zo is het, zo zal het voor altijd blijven!</p>\n<p> </p>\n<p>Moge je roemrijk zijn, ons vrij Vaderland;</p>\n<p><span class=\"Apple-style-span\">De eeuwige bond der broederlijke volkeren;<br/>\nDe volkswijsheid die wij van onze voorvaderen gekregen hebben!<br/>\nMoge je roemrijk zijn, het land! Wij zijn trots op je!<br/></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "210597"
            },
            "heading": {
                "type": "heading",
                "content": "Ivan de verschrikkelijke",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\"><img src=\"http://historiek.net/images/stories/vorstenhuizen/rusland/ivan-de-verschrikkelijke.jpg\" alt=\"Ivan de Verschrikkelijke\" width=\"152\" height=\"203\"/></span></p>\n<p><span class=\"font-size-small\">Ivan de Verschrikkelijke wordt in 1530 geboren onder de naam Ivan Glinsky. Dit als zoon van de Grootvorst Vasili III. Deze overlijdt als Ivan drie jaar is en zijn moeder, Jelena Glinsky, wordt vorstin. Zij veracht de Russische edellieden, de bojaren, en wordt na vijf jaar -waarschijnlijk door deze bojaren- vermoord. De dan achtjarige Ivan wordt betrokken in een hevige machtsstrijd tussen twee bojaren-familie's, de Sjoejski's en de Bjelski's. Moord, martelingen en verbanningen zijn dan in Rusland aan de orde van de dag. De jonge, leergierige en intelligente troonopvolger wordt door de bojaren minachtend behandeld en aan zijn lot overgelaten. Hij en zijn doofstomme broer Yuri verhongeren bijna. Ivan ontwikkelt een haat tegen de bojaren, waarop hij later wraak zal nemen.</span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p><span class=\"font-size-small\">Als Ivan 13 jaar oud is, is hij het zat en laat hij de usurpator Andrej Sjoejski -een bojaar die op illegale wijze de macht heeft gegrepen- opeten door hongerige jachthonden. Ivan heeft inmiddels de medogeloosheid van de bojaren in zijn paleis overgenomen en houdt zich bezig met drinken, het aftuigen van mensen, die hij vervolgens laat ophangen, levend begraaft of voor de beren gooit. </span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>De liefde</strong></span> </p>\n<p> </p>\n<p><span class=\"Apple-style-span font-size-small\">Op 16 januari 1547 laat hij zich tot tsaar kronen, een nog hogere rang dan zijn vader die Grootvorst was. In datzelfde jaar trouwt hij met Anastasia Romanov, een deugdzame vrouw, vermoedelijk zijn enige liefde, die zijn wreedheid enigszins in toom weet te houden. Gedurende zijn eerste jaren als tsaar voert hij onder meer de boekdrukkunst in en in 1563 verschijnt in Rusland het eerste boek. Verder ontwerpt Ivan de kerk aan de staat, hervormt hij het rechtssysteem en weet hij zijn rijk uit te breiden door goede betrekkingen te onderhouden met buitenlandse handelaren. Hij sluit onder meer een handelsverdrag met Engeland. Om de macht van de bojaren tegen te gaan wordt in 1550 voor het eerst een landelijke volksvergadering <em>(zemski sobor)</em> bijeengeroepen. Door deze maatregelen wordt hij erg populair onder zijn volk.</span></p>\n<p><span class=\"Apple-style-span font-size-small\"><br/></span></p>\n<p><span class=\"font-size-small\">In 1560 overlijdt Anastasia plotseling en Ivan loopt hierna jammerend door de straten van Moskou. Omdat hij er van overtuigd is, dat zijn vrouw vergiftigd is door de bojaren, laat hij talloze mensen ombrengen, waaronder zijn eigen vertrouwelingen op het paleis. Er breken jaren van dood en verderf uit en in 1564 is Ivan plotseling vertrokken. </span></p>\n<p><span class=\"font-size-small\"><img src=\"http://historiek.net/images/stories/vorstenhuizen/rusland/dood-anastasia.jpg\" alt=\"Ivans aan het overlijdens bed van Anastasia\" width=\"300\" height=\"229\"/><br/></span></p>\n<p><span class=\"Apple-style-span font-size-small\">Vanuit zijn schuilplaats schrijft hij de bojaren dat hij afstand wil doen van de troon. Gezien de chaos waar het land zich in bevindt, smeken die Ivan echter om terug te komen. Zo had Ivan het vermoedelijk ook bedacht en die stelt daarom dat hij alleen terugkomt als hij alleenheerser wordt en bovendien het recht krijgt om boosdoeners persoonlijk te straffen. Bij terugkomst in Moskou, richt hij de <em>oprichniki</em> op, een militaire volkswacht die voornamelijk bestaat uit zwart-geklede ruiters op zwarte paarden die de vijanden van de tsaar moeten uitroeien. De <em>oprichniki</em> voeren gruwelijke zuiveringen uit. Sommige van de slachtoffers worden, bij wijze van vermaak, voor de ogen van de tsaar omgebracht.<br/></span></p>\n<p> </p>\n<p><span class=\"font-size-small Apple-style-span\"><strong>Ivan wordt gek</strong></span></p>\n<p><span class=\"font-size-small\"><span class=\"Apple-style-span\"><br/></span><span class=\"Apple-style-span\">Dan wordt de waanzinnigheid van de tsaar ook zichtbaar. Zichzelf aan de haren trekkend loopt hij door Moskou, nog altijd roepend om zijn overleden vrouw. Daarna sluit hij zich weer op in het klooster om zijn zonden te overdenken. Hij trouwt nog met zes andere vrouwen, maar geen van hen kan de positieve invloed van Anastasia voortzetten. Ook doet Ivan vergeefs twee huwelijksaanzoeken aan de Engelse koningin Elizabeth. Ivan heeft diepe bewondering voor Engeland. Volgens de overlevering laat Ivan in deze tijd zoveel mensen ombrengen dat er een rivier buiten zijn oevers treedt omdat er zoveel lijken in liggen. </span></span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>De verschrikkelijke</strong></span></p>\n<p><span class=\"font-size-small\"><strong><br/></strong></span></p>\n<p><span class=\"Apple-style-span font-size-small\">In 1581 komt het hoogtepunt van Ivan's gruweldaden. In de gangen van zijn paleis komt hij de vrouw tegen van zijn geliefde zoon en troonopvolger. Omdat de zwangere vrouw volgens Ivan te schaars is gekleed slaat hij haar, zodat ze haar kind verliest. Als Ivan's zoon Ivan jr. vervolgens verhaal komt halen bij zijn vader en een ruzie ontstaat slaat Ivan de Verschrikkelijke hem hard, Ivan jr stort in elkaar. Geschokt gaat Ivan bij zijn zoon zitten en er worden medici opgetrommeld. Na enkele dagen overlijdt Ivan jr. echter alsnog aan zijn bloedingen.</span></p>\n<p> </p>\n<p><img src=\"http://historiek.net/images/stories/vorstenhuizen/rusland/ivan-de-verschrikkelijke-met-zoon.jpg\" alt=\"Ivan vermoorde zijn zoon\" width=\"270\" height=\"197\"/></p>\n<p><span class=\"font-size-small\"><strong>Het einde van Ivan</strong></span> </p>\n<p> </p>\n<p><span class=\"Apple-style-span font-size-small\">Ivan wordt na het overlijden van zijn zoon opnieuw waanzinnig. Hij trekt zichzelf de haren weer uit, verscheurd zijn kleren en loopt gillend door de straten. Ook laat hij opnieuw talloze mensen ombrengen. In 1588 overlijdt Ivan tijdens of net voor een schaakspelletje. Vermoedelijk is hij vergiftigd door de bojaren. </span></p>\n<p><span class=\"Apple-style-span font-size-small\"><br/></span></p>\n<p><span class=\"Apple-style-span font-size-small\">Door de dood van Ivan jr is Ivan's achterlijke zoon Fjodor troonopvolger. Omdat die niet in staat is te regeren wordt Rusland geregeerd door Fjodor's schoonvader, Boris Godoenov, een bojaar. Die wordt na de dood van Fjodor in 1598 tsaar van Rusland.</span></p>\n<p><span class=\"Apple-style-span font-size-small\"> </span></p>\n<p><span class=\"font-size-small Apple-style-span\"><strong>Toch niet zo verschrikkelijk??</strong></span></p>\n<p><span class=\"Apple-style-span font-size-13px\"><span class=\"font-size-small\">Hoewel de daden die Ivan pleegde tijdens zijn bewind naar huidige maatstaven gruwelijk zijn, was moord en geweld in de 16e eeuw in Rusland een gewone zaak. Het land bestond toen uit veel verschillende bevolkingsgroepen en onder de bojaren heerstte grote strijd om de macht. De Russische bijnaam van Ivan is 'Grozny', wat eigenlijk niet 'de verschrikkelijke' betekent, maar de 'angstaanjagende', een titel die hem beter past. Door zijn onverschrokkenheid wist hij Rusland tot een erg grote natie te maken. Volgens Joseph Stalin was het Ivan de Verschrikkelijke die het Russische volk bij elkaar wist te brengen. Talloze mensen stonden na de dood van de tsaar huilend aan zijn graf.</span><strong><br/></strong></span></p>\n<p><span class=\"font-size-x-small Apple-style-span\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-x-small Apple-style-span\">Bronvermelding: <a href=\"http://historiek.net/koningshuizen/ivan-iv-de-verschrikkelijke-1530-1588-2734\">http://historiek.net/koningshuizen/ivan-iv-de-verschrikkelijke-1530-1588-2734</a></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8d91e41bcdd8dbd25f6b9136fae58017.jpg",
                    "altText": "Basiliuskathedraal",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<h1 id=\"firstHeading\" class=\"firstHeading width-auto\"><span class=\"font-size-medium\" style=\"color:#800000;\"><strong>Basiliuskathedraal</strong></span></h1>\n<p> </p>\n<p>De kathedraal werd tussen 1555 en 1560 gebouwd in opdracht van Ivan de Verschrikkelijke, ter ere van diens overwinning op de tataren in de stad Kazan. Een legende verhaalt dat Ivan de architect, <a class=\"new\" title=\"Postnik Jakolev (de pagina bestaat niet)\" href=\"http://nl.wikipedia.org/w/index.php?title=Postnik_Jakolev&amp;action=edit&amp;redlink=1\">Postnik Jakolev</a>, bijgenaamd Barma de mompelaar, na voltooiing van zijn werk vroeg of hij een nog mooier gebouw kon maken. Toen de architect bevestigend antwoordde, liet de tsaar hem de ogen uitsteken, om er zeker van te zijn dat de Pokrovkathedraal het mooiste gebouw zou blijven.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "210598"
            },
            "heading": {
                "type": "heading",
                "content": "Peter de Grote",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img src=\"http://www.jachthollandia.nl/images/rv_oostz_content1.jpg\" alt=\"\" width=\"275\" height=\"342\"/></p>\n<p> </p>\n<p> </p>\n<p>De Russische tsaar Peter de Grote werd op 30 mei 1672 in Moskou geboren als zoon uit het tweede huwelijk van zijn vader tsaar Aleksej Michajlovitsj met Natalje Kirrllovna Narysjkina. Al op tienjarige leeftijd werd Peter tsaar, omdat na de dood van zijn vader in 1676, zijn halfbroer Fjodor Alekejevitsj slechts kort regeerde tot april 1682. Omdat Peter nog zo jong was, waren er mensen in Rusland die probeerden de macht te grijpen. Dat gebeurde op 15 mei van datzelfde jaar. Het gevolg hiervan was dat er een driemanschap werd ingesteld, waarbij Peter de macht moest delen met zijn halfbroer Ivan en diens zus Sofia. Deze plotselinge verandering maakte grote indruk op de jonge Peter en zorgde ervoor dat Peter een grote hekel kreeg aan Moskou en het Kremlin.</p>\n<p>Toen Peter 17 jaar oud was, wist hij zich te ontdoen van de macht van zijn tegenstanders en kon hij zich gaan voorbereiden op een leven als tsaar, waarin alleen hij zou bepalen hoe Rusland bestuurd zou worden. Met Peter aan het roer volgde een periode van veel veranderingen in Rusland. Dat gebeurde bewust. Peter de Grote wilde Rusland moderniseren en hervormen volgens Westers model. Om dat goed te kunnen doen, ondernam hij diverse reizen naar West-Europa. Op 20 maart 1697 vertrok Peter met een heel gezelschap vanuit Moskou westwaarts, waardoor hij op zondag 18 augustus 1697 aankwam in Zaandam. Daar wilde hij op de hoogte worden gebracht van de nieuwste wetenschappelijke ontwikkelingen. De Republiek was in die tijd namelijk een van de toonaangevende landen in Europa, zowel op het gebied van de handel als op het gebied van de wetenschap.</p>\n<p>In Zaandam bekeek hij een scheepswerf, maar bleef hij niet lang, omdat hij steeds werd belaagd door nieuwsgierige mensen. Dat was ook niet echt vreemd, want Peter de Grote was een opvallende persoonlijkheid. Niemand kon om hem heen, ook letterlijk gezien niet, want Peter was zo'n twee meter lang en stak met kop en schouders boven iedereen uit. Na zijn bezoek aan Zaandam ging Peter naar Amsterdam, waar hij werd ontvangen op het stadhuis. In Amsterdam kwam Peter de Grote wel aan zijn trekken, want hij kon rustig rondkijken en meewerken op de werf van de Verenigde Oost-Indische Compagnie. Al de dingen die hij de Republiek en ook later in andere Europese landen leerde kennen, onthield hij goed en wilde hij op de een of andere manier in Rusland ook gaan invoeren.</p>\n<p><img src=\"http://www.historisch-toerisme-bureau.nl/images/peterdegrote.jpg\" alt=\"\" width=\"294\" height=\"432\"/></p>\n<p>Eenmaal terug in Rusland begon Peter de Grote met hervormen om Rusland groot en machtig te maken. Voor een groot en machtig rijk was een goed georganiseerd leger nodig dat altijd sterk was. Peter de Grote voerde daarom de dienstplicht in en haalde de discipline bij de soldaten aan. Maar niet alleen het leger werd hervormd, maar ook het bestuur in Rusland. Er kwamen ambtenaren om het bestuur goed te laten verlopen en nieuwe bestuursstructuren. Bovendien kreeg Peter de Grote ook de macht over de kerk in handen.</p>\n<p>Veel mensen kennen Peter de Grote echter van een andere verandering, namelijk de verplaatsing van de hoofdstad van Moskou naar een nieuwe stad die in 1703 gebouwd werd: Sint-Petersburg. Deze stad werd niet naar Peter de Grote zelf genoemd, maar naar de beschermheilige van de tsaar, de apostel Petrus en zorgde ervoor dat Rusland een geheel nieuw aanzicht kreeg. In 1712 was de bouw van de stad zover gevorderd, dat de hoofdstad van Rusland werd verplaatst naar Sint-Petersburg.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/080102d9317accf894913d06a211c641.htm",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/080102d9317accf894913d06a211c641.htm"
                },
                {
                    "type": "file",
                    "title": "Hollandia, zeilend door de historie.",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2bafd046629cd1df10defe163b552937.htm"
                },
                {
                    "type": "file",
                    "title": "Reisverhaal Sint Petersburg",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/41653da19e5953dbeb6077d5c82d27ad.htm"
                },
                {
                    "type": "file",
                    "title": "Hermitage",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/967416a7863a6eb1b32860c25266a320.htm"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Ivan de verschrikkelijke",
                "reference": {
                    "value": "210597"
                },
                "sections": []
            },
            {
                "title": "Peter de Grote",
                "reference": {
                    "value": "210598"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Gimn Rossijskoj Federatsii - Volkslied van Rusland",
                "origin": "Gimn Rossijskoj Federatsii - Volkslied van Rusland",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=l8QTKNc8mYA",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}