{
    "documentAuthors": [
        "Redactie  Duurzame school"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Redactie  Duurzame school",
            "referenceName": null,
            "reference": {
                "value": "4991"
            },
            "firstName": "Redactie ",
            "infix": null,
            "lastName": "Duurzame school",
            "emailAddress": "duurzaamkennisnet@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2015-02-17T16:04:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 33526,
    "title": "Business case ’groene ict’ in het MBO",
    "description": "Kennisnet heeft samen met Capgemini Consulting een business case opgezet in het kader van groene ict en duurzaamheid. Het doel was om met de business case de methodiek goed in beeld krijgen wat de mogelijke besparingen zijn met het invoeren van power management software bij een ROC, wat de voor-  en nadelen zijn, welke risico’s het met zich meebrengt en welke kosten hiermee gemoeid zijn.  Rijn IJssel heeft als casus meegewerkt.",
    "lastModifiedDate": "2015-02-17T16:04:37+01:00",
    "dateCreated": "2011-10-24T15:56:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Duurzame school, Redactie",
                "reference": {
                    "value": "4991"
                },
                "firstName": "Redactie ",
                "infix": null,
                "lastName": "Duurzame school",
                "emailAddress": "duurzaamkennisnet@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/33526/"
    },
    "sections": [
        {
            "reference": {
                "value": "210987"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f52b2106361e9540bfd81072f3ff36f9.JPG",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Computers en randapparatuur verbruiken thuis en op het werk in Nederland een flinke hoeveelheid elektrische energie per persoon per dag. Metingen wijzen uit dat een aanzienlijk deel van het elektriciteitsverbruik op de werkplek onnodig is: veel computers staan aan gedurende de nacht en/of op momenten terwijl niemand ze gebruikt. Dit is op nationale schaal niet enkel en alleen bij kantoren, maar lijkt ook bij onderwijsinstellingen het geval.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"225\" src=\"//www.youtube.com/embed/rQutu1orpfA\" width=\"300\" class=\"video-item\"/></div>\n<div>5 tips voor groene ict</div>\n<div> </div>\n<p><em>Het vermoeden rijst dan ook dat er in het onderwijs flink kan worden bespaard op elektriciteit op werkplekken. Met hulp van de computer zelf, in de vorm van power management software, blijkt een wereld te winnen.</em></p>\n<p>Power management software zorgt ervoor dat de juiste instellingen voor de slaapstand van PC en monitor geëffectueerd wordt op computers en kan er zelfs voor zorg en dat desgewenst computers op bepaalde tijdstippen uitgeschakeld en wakker gemaakt kunnen worden.</p>\n<p>Een belangrijk onderdeel van het implementeren van power management software is de financiële onderbouwing, om zo daadwerkelijk te toetsen of de betreffende invoering betaalbaar is en voldoende waarde oplevert. Tevens is een goede business case noodzakelijk om (meer) draagvlak bij instellingen te creëren voor het gebruik van power management software.</p>\n<p>Daarom heeft Kennisnet samen met Capgemini Consulting een business case opgezet in het kader van <a href=\"http://www.kennisnet.nl/themas/duurzame-school/groene-ict/\" target=\"_blank\">groene ict en duurzaamheid</a>. Met als doel om de methodiek goed in beeld te krijgen wat de mogelijke besparingen zijn van het invoeren van power management software bij een ROC, wat de voor-  en nadelen zijn, welke risico's het met zich meebrengt en welke kosten hiermee gemoeid zijn.  <a href=\"http://www.rijnijssel.nl/\" target=\"_blank\">Rijn IJssel</a> heeft als casus meegewerkt.</p>\n<p>september 2013</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "709181"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is 'groene ict'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Met groene ict bedoelen we het plannen en nemen van maatregelen om te komen tot een meer efficiënte en milieuvriendelijke inzet van informatie- en communicatietechnologie. De maatregelen moeten leiden tot minder verspilling van resources en reductie van CO2-uitstoot. Het gaat daarbij zowel om vergroening <strong>van</strong> ict als om het vergroenen <strong>door</strong> of <strong>met</strong> ict.</em></p>\n<p>Bij duurzaamheid denkt men in het onderwijs niet snel aan ict. En dat terwijl alleen al het elektriciteitsverbruik van ict in het hoger onderwijs is berekend op ruim 20%.  En door te snel toenemende inzet van ict stijgt dit aandeel nog steeds. Waarschijnlijk is dat op mbo-scholen niet veel anders, aangezien ze qua infrastructuur veel op elkaar lijken. Daar valt dus nog flink wat winst te halen. Maar het wordt pas echt interessant als je gaat kijken naar hoe ict besparingen kan realiseren op andere gebieden. Denk bijvoorbeeld aan monitoring software, klimaatbeheersing, het internet der dingen, benchmarking. En nog interessanter wordt het wanneer ict in zijn algemeenheid wordt ingezet om een  maatschappij te creëren die is gebaseerd op een duurzame, circulaire economie.</p>\n<p>De onderstaande metafoor illustreert dat; het topje van de ijsberg, de hele ijsberg en uiteindelijk de oceaan:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f4d5815239153d1cc76b8db24a052c58.jpg\" class=\"float-left height-404-pixels width-294-pixels\"/></p>\n<p>1. het vergroenen <strong><em>van</em></strong> ict zelf: hardware, software en infrastructuur:</p>\n<p>                - fabricage, materialen, productie, transport</p>\n<p>                - ontwerp: gericht of effectiviteit en efficiency</p>\n<p>                - gebruik: hogere efficiency door power-     management</p>\n<p>                - end of life: hergebruik, de cirkel rondmaken</p>\n<p> </p>\n<p>2. vergroening <strong><em>door</em></strong> ict</p>\n<p>- reductie van energieverbruik door inzet van ict, bijvoorbeeld minder verbruik van grondstoffen en slimmere logistiek</p>\n<p> </p>\n<p>3. de groene oceaan</p>\n<p>- door inzet van ict een circulaire economie creëren</p>\n<p> </p>\n<p> </p>\n<p><em>Bron: Green IT Consortium Amsterdam</em></p>\n<p> </p>\n<p>De toenemende mate waarin ict impact heeft op duurzaamheid loopt synchroon met ict-volwassenheid. Dat blijkt uit een model van Capgemini Consulting. Het model geeft helder weer hoe (groene) ict onlosmakelijk is verbonden met de organisatorische groei naar volwassenheid.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2768f487ae46dc7da4efb6e964f85b24.jpg\" class=\"height-375-pixels width-650-pixels\"/></p>\n<p>We richten ons op het duurzaam maken van het data center en de IT- omgeving, met specifiek een focus op power management. Op veel scholen verbruikt ict ongeveer 20% van de totale elektriciteitsconsumptie. En dit aandeel is stijgende. Het terugdringen hiervan kan dus een behoorlijke kostenbesparing opleveren. En scholen kunnen ook flink besparen door juist méér ict in te zetten. Samen met Rijn IJssel uit Arnhem en Capgemini Consulting werkte Kennisnet aan een business case om te onderzoeken hoe een school nou écht kan besparen met behulp van groene ict.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "709183"
            },
            "heading": {
                "type": "heading",
                "content": "Business case 'groene ict'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de businesscase wordt gekeken naar de voor- en nadelen en de financiële consequenties van de groene ict mogelijkheden. Hiermee kan tevens draagvlak kan worden gecreëerd voor uiteindelijke realisatie.</p>\n<p>Er is gebruik gemaakt van de door Kennisnet ontwikkelde methodiek <a href=\"http://www.kennisnet.nl/themas/informatiemanagement/een-businesscase-maken/inleiding/\" target=\"_blank\">Onderbouwd investeren in ICT.</a></p>\n<p>Daarbij is gebruik gemaakt van een lichte variant in de uitvoering van de methodiek met als doel:</p>\n<ul>\n<li>de belangrijkste opbrengsten in een batenboom te vatten</li>\n<li>het benodigde financieel plaatje op hoofdlijnen te schetsen als onderbouwing voor het toepassen van het model</li>\n<li>de belangrijkste risico's, zowel financieel als niet-financieel, aan te geven</li>\n</ul>\n<p>Hierbij is hoofdzakelijk uitgegaan van Power Management als belangrijkste maatregel.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "709186"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Casus Rijn Ijssel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"http://www.rijnijssel.nl/\" target=\"_blank\">Rijn IJssel</a> is een Regionaal Opleidingen Centrum (ROC), een school voor middelbaar beroepsonderwijs en educatie in de regio Arnhem. Rijn IJssel opereert niet alleen in Arnhem, maar ook in de Liemers, de Overbetuwe, de gemeente Rheden/Rozendaal en in Wageningen. Naast het reguliere mbo-beroepsonderwijs verzorgt Rijn IJssel ook opleidingen en cursussen voor volwassenen. Het onderwijs wordt verzorgd op 26 verschillende locaties die allemaal in het werkgebied van de Rijn IJssel gevestigd zijn. Met 1268 medewerkers, 9360 voltijd studenten en 3873 parttime studenten is het een aanzienlijke organisatie, zie <a href=\"http://issuu.com/rijnijssel/docs/rijn_ijssel_ge__ntegreerd_jaardocum\" target=\"_blank\">jaardocument RijnIjssel</a>.</p>\n<p>Duurzaamheid staat hoog in het vaandel. Rijn IJssel streeft naar een toekomst waarin de nadruk ligt op duurzaamheid. Om deze ambitie daadwerkelijk te realiseren moet het onderwijsprogramma worden afgestemd op de uitgangspunten van Rijn IJssel. Het is belangrijk om in elke besluitvorming te kijken naar het belang van de studenten, maar ook het personeel.</p>\n<p><em>\"Wij zijn een opleidingsinstituut dat er voor wil zorgen dat toekomstige generaties in een leefbare wereld terechtkomen. We hanteren het model van People, Planet and Profit als uitgangspunt.\",</em> zie <a href=\"http://projecten.rijnijssel.nl/Rijn%20IJssel%20Duurzaam\" target=\"_blank\">project duurzaamheid RijnIjssel</a>.</p>\n<p>Groene ict is een onderdeel van duurzaam opleiden. Binnen Rijn IJssel is reeds enige ervaring met betrekking tot power management software opgedaan, bestaat er draagvlak voor het werken hiermee en is er sprake van voldoende bestuurlijke borging.</p>\n<p>Dit ROC is dan ook als casus gebruikt voor deze businesscase groene ict. De resultaten uit dit onderzoek kunnen ook door andere ROC's gebruik worden om verder te verduurzamen.</p>\n<p>Rijn IJssel kent een specifieke situatie met bovenstaand aantal locaties, medewerkers en leerlingen. Deze businesscase is dan ook een voorbeeld. Dezelfde rekenregels kunnen op andere specifieke situaties toegepast worden. In paragraaf 3.3 zijn meer businesscase uitgangspunten opgenomen.</p>\n<p><strong>Aanpak</strong></p>\n<p>Met Kennisnet is de scope besproken, gericht op power management om zo haalbaar en bruikbaar mogelijke resultaten te behalen. Tijdens workshops met Kennisnet en Rijn IJssel zijn het onderwerp groene ict uiteen gezet, de baten gebieden besproken, er is een batenboom opgesteld, de baseline en aannames zijn bepaald waarna de baten zijn opgesteld. Deze zijn gevalideerd, aangevuld en vervolgens zijn de kosten bepaald.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709188"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Batenboom",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een batenboom beschrijft de inspanningen (de maatregelen die genomen worden en tot welke resultaten en effecten deze leiden) om de ambitie te realiseren. De batenboom is een belangrijk element van de businesscasemethodiek. De batenboom brengt de relatie tussen de inspanningen en effecten op schematische wijze in beeld. Daarnaast helpt de batenboom bij de communicatie in de besluitvorming rondom de groene ict plannen. De batenboom is een toegankelijke en verhelderende weergave van de plannen en vergroot het begrip van betrokkenen over wat het wel en wat het niet is.</p>\n<p>Voor de stappen voor het opzetten van een batenboom zie: <a href=\"http://www.kennisnet.nl/themas/informatiemanagement/een-businesscase-maken/hulpmiddelen/batenboom/\" target=\"_blank\">opstellen van een batenboom</a>.</p>\n<p>Tijdens een workshop bij Rijn IJssel zijn de inspanningen, output, resultaten, effecten en ambitie met betrekking tot Groene ICT in onderstaande batenboom in kaart gebracht.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Batenboom",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/13a144040f227c850f36d81f94b748de.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitgangspunten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de businesscase is uitgegaan van een startpunt voor doorvoering van de maatregelen met resultaat na 3 jaar. Tijdens deze periode bouwen de baten op, eerst is 50% van de baten zichtbaar, het jaar erna 75% en het derde jaar 100%.  De kengetallen worden gecompenseerd voor het prijspeil.</p>\n<p>In deze casus zijn absolute besparingen in IT componenten die wegvallen niet meegerekend. De casus beperkt zich tot besparing in stroomkosten.</p>\n<p>Voor stroomkosten in euro per kWh is uitgegaan van 0,1086. Dit is gebaseerd op documenten van Rijn IJssel (inclusief BTW, energiebelasting e.d.). Om CO<sub>2</sub> waarden te berekenen wordt gerekend met 332 gram CO<sub>2</sub> per kWh.</p>\n<p>Onderstaande kengetallen zijn gebaseerd op de ' <a href=\"http://www.surfsites.nl/duurzaamheid/download/Documenten/Publicaties/Verkenning%20Powermanagement%20van%20werkplekken.pdf\" target=\"_blank\">verkenning powermanagement van werkplekken'</a> van de werkgroep Duurzaamheid en groene ict van Surf en zijn aangescherpt met inzichten van Rijn IJssel, Kennisnet en Capgemini Consulting.</p>\n<p>Naar aanleiding van deze casus is een generiek model ontwikkeld waarin scholen de eigen aantallen in kunnen vullen. Vervolgens wordt de groene ict besparing berekend. Dit model is terug te vinden op de website van Kennisnet.</p>\n<p>Onderstaande getallen geven een indruk van de factoren die de businesscase beïnvloeden, hiermee kunnen ook andere instellingen inschatten hoe de businesscase voor hen uit kan pakken.</p>\n<p>De belangrijkste kengetallen in de casus van Rijn IJssel:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"height-33-pixels width-236-pixels\">\n<p><strong>Waarden</strong></p>\n</th>\n<th class=\"height-33-pixels width-170-pixels\">\n<p><strong>Aantal</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Aantal pc's</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>2707</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Aantal laptops</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>1000 (hier wordt vooralsnog geen power management op toegepast bij Rijn IJssel)</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Aantal fysieke servers</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>48 (103 virtueel)</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Aantal printers</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>Voorheen 450 verschillende soorten nu:</p>\n<p>60 monochroom, 90 multifunctionals</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>De gehanteerde kernwaarden zijn gebaseerd op de <a href=\"http://www.surfsites.nl/duurzaamheid/download/Documenten/Publicaties/Verkenning%20Powermanagement%20van%20werkplekken.pdf\" target=\"_blank\">Verkenning Powermanagement van werkplekken</a></p>\n<p>Daarin staat de potentiële besparing uitgewerkt.Power management is een functie die de apparatuur automatisch uitschakelt of in een lage  energieverbruiksmodus zet als een apparaat niet actief is. Pc power management is een functie die ervoor zorgt dat pc's en randapparatuur zoals monitoren automatisch in een lage energieverbruiksmodus worden gezet als de pc enige tijd niet actief is. Behalve voor het reduceren van energieverbruik, wordt power management ook gebruikt voor het reduceren van geluid en kosten, het verlengen van de tijd waarmee op één batterijlading gewerkt kan worden en het verlengen van de technische levensduur van de apparatuur.</p>\n<p>Op het stroomverbruik van een gemiddelde pc kan zo'n 230 kWh per jaar bespaard worden door toepassing van power management. Deze besparing is gebaseerd op metingen uit het genoemde onderzoek. Dit is gebaseerd op: verbruik is 60W in slaapstand, 9 uur per dag uitzetten, van 11.00 tot 8.00 uur, 200 werkdagen per jaar, plus 12 weken vakantie, 7 dagen per week, 24 uur per dag, het sommetje is dan: 9x200x60W plus 12 x 7 x 24 x 60W is totaal 230 kWh.</p>\n<p>Wordt er gewerkt met de nieuwste, meest zuinige modellen dan is het verbruik 50% lager, en ook de potentiële besparing 50% lager.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"height-33-pixels width-236-pixels\">\n<p><strong>Kengetal</strong></p>\n</th>\n<th class=\"height-33-pixels width-132-pixels\">\n<p><strong>Gemiddelde pc van enkele jaren oud</strong></p>\n</th>\n<th class=\"height-33-pixels width-170-pixels\">\n<p><strong>Nieuwste zuinige pc's</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Gemiddeld verbruik van een pc over een jaar</p>\n</td>\n<td class=\"height-21-pixels width-132-pixels\">\n<p>538 kWh per jaar</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>269 kWh per jaar</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Besparing door gebruik power management software</p>\n</td>\n<td class=\"height-21-pixels width-132-pixels\">\n<p>230 kWh per jaar</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>115 kWh per jaar</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Resterend verbruik pc na toepassing power management software</p>\n</td>\n<td class=\"height-21-pixels width-132-pixels\">\n<p>308 kWh per jaar</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>154 kWh per jaar</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>De overige gehanteerde groene ict  kernwaarden:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"height-33-pixels width-236-pixels\">\n<p><strong>Kengetal</strong></p>\n</th>\n<th class=\"height-33-pixels width-132-pixels\">\n<p><strong>Eenheid</strong></p>\n</th>\n<th class=\"height-33-pixels width-170-pixels\">\n<p><strong>Waarde</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Potentiële stroombesparing door power management per jaar voor een laptop</p>\n</td>\n<td class=\"height-21-pixels width-132-pixels\">\n<p>kWh per jaar</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>70</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Gemiddeld stroomverbruik servers per server</p>\n<p>(460 W max, 200 W gemiddeld x 24 uur per dag x 365 dagen)</p>\n</td>\n<td class=\"height-21-pixels width-132-pixels\">\n<p>kWh per jaar</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>1752</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-236-pixels\">\n<p>Gemiddeld stroomverbruik printers per printer</p>\n<p>(inktjet 43 kWh, laser 61 kWh gemiddeld *  verdeling)</p>\n</td>\n<td class=\"height-21-pixels width-132-pixels\">\n<p>kWh per jaar</p>\n</td>\n<td class=\"height-21-pixels width-170-pixels\">\n<p>60</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n <em>Let op, reken jezelf niet te rijk. Deze maatregelen zijn complementair aan elkaar. Als power management al is doorgevoerd wordt het aantal uur dat zuinigere pc's nog aan staan beperkter. En bij de berekende bedragen van power management is de berekening gedaan met minder energie zuinige pc's, daardoor zal het te besparen bedrag afnemen. Ook als het aantal pc's af neemt valt stroom te besparen, dat moet je dan echter ook in mindering brengen bij de winst die gerekend was bij het power management.</em></p>\n<p> </p>\n<p> </p>\n<div> \n<hr/>\n<div id=\"ftn1\">\n<p> </p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "709191"
            },
            "heading": {
                "type": "heading",
                "content": "Baten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2278a6a16016d29d884d9a60969af20b.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>De baten</strong></p>\n<p>De baten bij Rijn IJssel.(Centralisatie van ict en server ruimte optimalisatie is bij Rijn IJssel nul en daarom niet zichtbaar in de figuur).</p>\n<p>De baten beschrijven de positieve effecten van de te nemen maatregelen en uiteindelijk ook de mogelijke besparingen, uitgedrukt in euro's.</p>\n<p>In de subpagina's worden de verschillende aandachtsgebieden besproken:</p>\n<ol>\n<li>Werkplek management</li>\n<li>Data opslag rationalisatie</li>\n<li>Virtualisatie</li>\n<li>Centralisatie van ICT en server ruimte optimalisatie</li>\n<li>Optimalisatie van printers</li>\n<li>Overige niet gekwantificeerde baten als:\n<ol>\n<li>Communiceren van de duurzaamheidgedachte: duurzaan denken en duurzaam imago</li>\n<li>Verduurzamen van inkoop en uitfasering</li>\n</ol>\n</li>\n</ol>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "709193"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkplekmanagement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Werkplekken verbruiken veel stroom. Veelal is er geen inzicht in dit verbruik, waardoor energie besparende maatregelen uit blijven.</p>\n<p>Bij Rijn IJssel zijn een aantal maatregelen genomen:</p>\n<ul>\n<li>Door <strong>invoering van powermanagementsoftware</strong> worden de pc's 's nachts uitgezet.Power management software zorgt voor inzicht in het verbruik van de pc's en kan de pc's uitschakelen wanneer deze onnodig aan staan. Lees meer over <a href=\"http://www.surfsites.nl/duurzaamheid/download/Documenten/Publicaties/Verkenning%20Powermanagement%20van%20werkplekken.pdf\" target=\"_blank\">power management in de publicatie van SURF</a>.</li>\n</ul>\n<p><em><em><em>Detail:</em></em></em></p>\n<p><em><em><em>Bij Rijn IJssel is ervoor gekozen de pc's 's avonds automatisch te laten uitloggen en afsluiten na 23 uur en weer op te laten starten om 8 uur in de ochtend (om wachttijd te voorkomen). In de weekenden en de vakanties worden de pc's ook uitgezet. De software die daarbij is ingezet is power management software beschikbaar was bij het reeds afgenomen software pakket. Mogelijk kunnen in andere situaties de pc's nog eerder uitgezet worden, bijvoorbeeld om 7 uur in de avond.</em></em></em></p>\n<p><em>Berekening:</em></p>\n<p><em><em><em>Aantal pc's x besparingspotentieel 230 kWh per jaar x stroomkosten per kWh x invoeringspercentage in dat jaar</em></em></em></p>\n<p> </p>\n<ul>\n<li>De pc's worden (in een reguliere vervangingscyclus) <strong>vervangen door nieuwere, energie zuinigere pc's.</strong></li>\n</ul>\n<p>Moderne energie zuinigere pc's verbruiken bijna half zou weinig stroom als de pc's van enkele jaren terug.</p>\n<p><em>Aantal pc's x besparingspotentieel energie zuinige pc's154 kWh per jaar x stroomkosten per kWh x invoeringspercentage in dat jaar</em></p>\n<p> </p>\n<ul>\n<li><strong>Het totaal aantal pc's wordt verminderd</strong>.Het totaal aantal pc's kan worden verminderd doordat meer leerlingen eigen devices meenemen (BYOD) en ook door beleid om de piekmomenten meer te spreiden zijn minder pc's nodig. BYOD (bring your own device) brengt echt kansen met zich mee. Leerlingen kunnen veel op eigen devices zaken opzoeken en raadplegen. Zie het hoofdstuk kosten voor de mogelijke bijkomende kosten.</li>\n</ul>\n<p>Berekening:</p>\n<p><em>Aantal pc's dat wegvalt x energieverbruik gemiddeld per pc 538 kWh per jaar x stroomkosten per kWh x invoeringspercentage in dat jaar</em></p>\n<p>Het aantal pc's dat niet meer nodig is doordat er minder gebruik gemaakt gaat worden van vaste pc's valt niet in een kernwaarde te vatten. Per instelling zal moeten blijken of de bezetting van de pc's afneemt. Bij Rijn IJssel bleek zo'n 10% van de pc's in gebruik door medewerkers en 35% van de pc's gebruikt door studenten minder kan worden aangeboden. Dat zijn voor Rijn IJssel zo'n 600 pc's.</p>\n<p> </p>\n<p>Overige kansen:</p>\n<ul>\n<li>Alternatief voor het vervangen door energie zuinigere pc's is het <strong>vervangen van de pc's door laptops</strong> (die energiezuiniger zijn dan de zuinigste pc's). Er is besloten dit niet te doen bij Rijn IJssel. Enkele jaren geleden heeft men hier al laptops ingevoerd. Deze bleken sneller stuk te gaan, meer beheer te vergen en meer RSI klachten op te leveren. Daarom is bij Rijn IJssel besloten laptops niet te gebruiken als vervanging van desktops. En ander alternatief is het gebruik van <strong>thin clients</strong>. Hierover staat meer beschreven bij de paragraaf virtualisatie.</li>\n</ul>\n<p><strong>Baten berekening</strong>:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"width-208-pixels height-42-pixels\">\n<p><strong>Maatregel</strong></p>\n</th>\n<th class=\"width-113-pixels height-42-pixels\">\n<p><strong>Baten 2013 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-123-pixels height-42-pixels\">\n<p><strong>Baten 2014 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-94-pixels height-42-pixels\">\n<p><strong>Baten 2015 <br/>\nin euro</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"width-208-pixels height-21-pixels\">\n<ol>\n<li>Pc's 's nachts uit</li>\n</ol>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>€ 33.803</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>€ 50.704</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>€ 67.605</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels height-21-pixels\">\n<ol>\n<li>Energie zuinigere pc's</li>\n</ol>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>€ 8.451</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>€ 15.432</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>€ 20.575</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels height-21-pixels\">\n<ol>\n<li>Verminderen totaal aantal pc's</li>\n</ol>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>€ 6.761</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>€ 10.141</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>€ 13.521</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels height-21-pixels\">\n<ol>\n<li>Pc's vervangen door laptops of door thin clients</li>\n</ol>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>N.v.t. in deze casus</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>N.v.t. in deze casus</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>N.v.t. in deze casus</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels height-21-pixels\">\n<ol>\n<li>Power management toepassen op laptops (potentie, niet toegepast in casus)</li>\n</ol>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>€ 3.800</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>€ 5.701</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>€ 7.601</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Kanttekening: nogmaals, reken jezelf niet te rijk, zie opmerking op blz. 8 onder de tabel met kernwaarden.</p>\n<p><strong>Herberekening</strong>, bovenstaande maatregelen (exclusief laptops), gecorrigeerd voor dubbel tellingen:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"width-208-pixels height-42-pixels\">\n<p><strong>Maatregel</strong></p>\n</th>\n<th class=\"width-113-pixels height-42-pixels\">\n<p><strong>Baten 2013 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-123-pixels height-42-pixels\">\n<p><strong>Baten 2014 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-94-pixels height-42-pixels\">\n<p><strong>Baten 2015 <br/>\nin euro</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"width-208-pixels height-21-pixels\">\n<p>Herberekening werkplek management totaal:</p>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>€ 43.964,98</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>€ 65.947,47</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>€ 87.929,96</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><em>Berekening:</em></p>\n<p><em>aantal pc's x besparing x stroomprijs</em></p>\n<p><em>min</em></p>\n<p><em>aantal zuinigere pc's x zuinige besparing x stroomprijs (om te compenseren dat power management minder oplevert met zuinigere pc's)</em></p>\n<p><em>min</em></p>\n<p><em>aantal weggevallen pc's x besparing x stroomprijs (om te compenseren dat power management niets meer oplevert voor weggevallen pc's)</em></p>\n<p><em>plus</em></p>\n<p><em>aantal zuinigere pc's x zuinige besparing x stroomprijs (besparing in de tijd dat de pc's nog wel aan staan maar zuiniger zijn)</em></p>\n<p><em>plus</em></p>\n<p><em>aantal laptops x besparing x stroomprijs (besparing power management op de laptops, n.v.t. in casus maar mogelijk wel bij andere scholen)</em></p>\n<p><em>plus</em></p>\n<p><em>aantal weggevallen pc's x verbruik pc x stroomprijs  (besparing door de pc's die er niet meer zijn)</em></p>\n<p> </p>\n<div> \n<hr/>\n<div id=\"ftn1\">\n<p> </p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709195"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Data opslag rationalisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er wordt veel data opgeslagen. Deel van de data is oud en hoeft niet meer geraadpleegd te worden. Slechts 20% van de data is van het laatste jaar en wordt regelmatig geraadpleegd. De rest van de data is verouderd. Een goed beleid op bewaar- en vernietiging van data helpt hierbij. Een deel van de data kan worden opgeslagen op media die niet direct raadpleegbaar hoeven te zijn en geen energie ). Een deel van de data kan vernietigd worden. Een andere mogelijkheid is over te stappen op energie zuinigere opslag media, zie <a href=\"http://www.surfsites.nl/duurzaamheid/download/Documenten/Innovatieregeling%202012/Duurzame%20opslag%20-%20HAN%202012.pdf\" target=\"_blank\">duurzame opslag van data</a>.</p>\n<ul>\n<li>40% van de data kan of verwijderd worden of worden opgeslagen op media die veel minder energie gebruiken (tape, schijven die niet direct zijn aangesloten e.d.)</li>\n</ul>\n<p><em>Berekening:aantal data schijven x stroomverbruik x stroomkosten x 40% x</em> <em>invoeringspercentage in dat jaar</em></p>\n<ul>\n<li>40% van de data op zuinigere media opgeslagen worden, als solid state disks, of in de cloud.</li>\n</ul>\n<p><em>Berekening:  energie verbruik normale opslag - energieverbruik zuinige opslag x aantal servers x 40% x kosten energieverbruik x baseline</em></p>\n<p>Baten berekening:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"height-42-pixels width-208-pixels\">\n<p><span style=\"background-color:rgb(255,255,255);\"> </span><strong><span style=\"background-color:rgb(255,255,255);\">Maatregel</span></strong></p>\n</th>\n<th class=\"height-42-pixels width-113-pixels\">\n<div><strong><span style=\"background-color:rgb(255,255,255);\">Baten 2013</span><br/>\n<span style=\"background-color:rgb(255,255,255);\">in euro</span></strong></div>\n</th>\n<th class=\"height-42-pixels width-123-pixels\">\n<div><strong><span style=\"background-color:rgb(255,255,255);\">Baten 2014</span><br/>\n<span style=\"background-color:rgb(255,255,255);\">in euro</span></strong></div>\n</th>\n<th class=\"height-42-pixels width-94-pixels\">\n<div><strong><span style=\"background-color:rgb(255,255,255);\">Baten 2015</span><br/>\n<span style=\"background-color:rgb(255,255,255);\">in euro</span></strong></div>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"height-21-pixels width-208-pixels\">\n<p>40% data opslag vermindering</p>\n</td>\n<td class=\"height-21-pixels width-113-pixels\">\n<p>€ 1.781</p>\n</td>\n<td class=\"height-21-pixels width-123-pixels\">\n<p>€ 2.672</p>\n</td>\n<td class=\"height-21-pixels width-94-pixels\">\n<p>€ 3.563</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-21-pixels width-208-pixels\">\n<p>40% van de data op zuinigere media</p>\n</td>\n<td class=\"height-21-pixels width-113-pixels\">\n<p>€ 891</p>\n</td>\n<td class=\"height-21-pixels width-123-pixels\">\n<p>€ 1.336</p>\n</td>\n<td class=\"height-21-pixels width-94-pixels\">\n<p>€ 1.781</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709196"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Virtualisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met virtualisatie wordt op de computers de een 'virtuele' omgeving aangeboden als schil over de gebruikte computer waarin men kan werken. Door virtualisatie kan de software op een centraal systeem draaien en niet tientallen keren op de lokale systemen, waardoor de eisen aan en energieverbruik van de hardware afnemen.</p>\n<p>Dit kan door:</p>\n<ul>\n<li><strong>Gebruik virtuele desktops</strong></li>\n</ul>\n<p>90% van de pc's werkt met virtuele desktops waardoor minder zware eisen aan de pc's worden gesteld (bij het Rijn IJssel uit zich dat in langere afschrijftermijnen), het platform is ook op andere devices te gebruiken (BYOD) waardoor uiteindelijk minder werkplekken nodig zijn en pc's kunnen worden omgewisseld voor thin clients (deze laatste kans is bij Rijn IJssel nog niet van toepassing).</p>\n<p>Virtualisatie is een van de voorwaarden om meer BYOD te stimuleren, minder 'zware' pc's nodig te hebben en uiteindelijk de zuinigere pc's te kunnen vervangen door thin clients. Een deel van deze baten is terug te vinden onder de kop werkplek management. Het volledig doorvoeren van thin clients in plaats van deskop pc's geeft nog grotere besparingsmogelijkheden en is het overwegen waard. Binnen Rijn IJssel is dit momenteel nog niet in zicht.</p>\n<p><em>Berekening:</em> <em>Aantal pc's x besparingspotentieel (stroomverbruik pc-stroomverbruik thin client) x stroomkosten per kWh x invoeringspercentage in dat jaar</em></p>\n<p> </p>\n<ul>\n<li><strong>Mail server en office pakket overbrengen naar de cloud</strong> als bijv. Microsoft Office 365</li>\n</ul>\n<p>Door niet te werken met eigen mail servers, maar gebruik te maken van Microsoft Office 365 for education (of andere aanbieders) kan gratis worden over gestapt naar de cloud en zijn minder mail servers nodig.</p>\n<p><em>Berekening: aantal wegvallende servers x stroomverbruik server x stroomkosten x invoeringspercentage in dat jaar.</em></p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"width-217-pixels height-42-pixels\">\n<p><strong>Maatregel</strong></p>\n</th>\n<th class=\"width-113-pixels height-42-pixels\">\n<p><strong>Baten 2013 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-123-pixels height-42-pixels\">\n<p><strong>Baten 2014 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-94-pixels height-42-pixels\">\n<p><strong>Baten 2015 <br/>\nin euro</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"width-217-pixels height-21-pixels\">\n<p>Gebruik virtuele desktops</p>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>Niet gekwantificeerd</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>Niet gekwantificeerd</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>Niet gekwantificeerd</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels height-21-pixels\">\n<p>Mail servers naar de cloud (mindering stroomverbruik 4 mailservers)</p>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>€ 380</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>€ 571</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>€ 761</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709198"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Centralisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door ICT centraal op 1 locatie te hosten kan het beheer efficiënter worden ingericht en kan de server ruimte worden geoptimaliseerd.</p>\n<p>De besparingen die  verder mogelijk zijn komen veelal voort uit andere inrichting van serverruimten/datacentra en het efficiënter gebruiken van de aanwezige servers kent verschillende kansen die de moeite waard kunnen zijn om verder te onderzoeken:</p>\n<ul>\n<li><strong>Consolidatie</strong>\n<ul>\n<li>oude servers eruit en hun \"werk\" laten uitvoeren op zuiniger en krachtiger nieuwe servers</li>\n<li>\"losse\"computerruimtes/server locaties afschaffen en alles concentreren in 1 (of liever 2) datacentra/grotere en eventueel beter gefaciliteerde serverruimten</li>\n<li>Eventueel cloud oplossing (IaaS) of hosting/housing in extern datacenter (wellicht is hier samenwerking tussen scholen mogelijk)</li>\n<li>In gevallen waar bovenstaande niet wenselijk is, zouden er ook serveroplossingen gekozen kunnen worden waarbij de servers niet in speciale ruimten staan, maar in speciale racks, met ombouw en ingebouwde koeling (fans), waardoor ze gewoon in de normale kantoor/schoolomgeving kunnen staan</li>\n</ul>\n</li>\n<li><strong>Virtualisatie</strong> (nog intensiever gebruik fysieke servers, maar ook betere load balancing - verdeling werk over aanwezige servers, waardoor minder \"roodgloeiende\" servers naast nauwelijks belaste exemplaren voorkomen)</li>\n<li><strong>Betere circulatie van de luchtstromen</strong> langs de servers:\n<ul>\n<li>Hogere temperatuur in server ruimte toestaan (tussen 25 en 33 graden)</li>\n<li>Hot/cold aisles</li>\n<li>Vrije lucht koeling</li>\n<li>Beter gebruik van rackruimte, o.a. door blanking panels</li>\n<li>Beter gebruik van de luchttoevoer onder verhoogde vloeren (weghalen obstakels, betere verdeling uitstroomopeningen, managen van de drukverdeling)</li>\n</ul>\n</li>\n<li><strong>Gebruik van energy management systemen</strong> voor de infrastructuur (meten is weten, en vormt de basis voor gerichter managen en bijsturen)</li>\n<li><strong>Kritisch kijken welke systemen</strong> in een no-break installatie moeten zijn opgenomen en hoeveel UPS vermogen aanwezig moet zijn (herijking van het IT continuity management en de back up en restore procedures)</li>\n</ul>\n<p>Casus:</p>\n<ul>\n<li>Voor Rijn IJssel zijn geen besparingsmogelijkheden getroffen m.b.t. centralisatie en server ruimte optimalisatie. Door het aantal locaties en eerdere optimalisatie slagen lijkt vooralsnog geen directe  verbetering mogelijk.</li>\n</ul>\n<p> </p>\n<p>Deze maatregelen kunnen potentieel wel veel opleveren, dus het is goed voor andere instellingen om de mogelijkheden van centralisatie en server ruimte optimalisatie goed te onderzoeken.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"width-217-pixels height-42-pixels\">\n<p><strong>Maatregel</strong></p>\n</th>\n<th class=\"width-113-pixels height-42-pixels\">\n<p><strong>Baten 2013 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-123-pixels height-42-pixels\">\n<p><strong>Baten 2014 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-94-pixels height-42-pixels\">\n<p><strong>Baten 2015 <br/>\nin euro</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"width-217-pixels height-21-pixels\">\n<p>Centralisatie van ICT en server ruimte optimalisatie</p>\n</td>\n<td class=\"width-113-pixels height-21-pixels\">\n<p>N.v.t. in casus</p>\n</td>\n<td class=\"width-123-pixels height-21-pixels\">\n<p>N.v.t. in casus</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>N.v.t. in casus</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<div> \n<div id=\"ftn1\">\n<p> </p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709201"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Optimalisatie printers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op scholen worden veel printers gebruikt en wordt veel geprint. Bij Rijn IJssel had men voorheen 450 printers, 95% laserjet en 5% deskjet. Men is overgestapt naar 90 multifunctionals en 60 monochroom printers. Daarbij is gekozen voor dezelfde type printers onder één contract. Dit geeft een lagere beheerlast (niet meegerekend), minder aanschaf/licentiekosten (niet meegerekend) en een lager stroomverbruik. Daarnaast streeft men naar minder papierverbruik o.a. doordat er standaard monochroom en dubbelzijdig wordt afgedrukt en ook omdat niet iedereen meer een eigen printer heeft waardoor de drempel om te printen en de controle op wat er geprint groter wordt.</p>\n<ul>\n<li><strong>Minder stroomverbruik door minder printers</strong></li>\n</ul>\n<p><em>Berekening: gemiddeld stroomverbruik van printers die wegvallen x aantal printers x stroomkosten x doorvoeringpercentage in dat jaar.</em></p>\n<ul>\n<li><strong>Gebruik van energie zuinigere printers</strong></li>\n</ul>\n<p><em>Berekening: gemiddeld stroomverbruik oude printers - gemiddeld stroomverbruik nieuwe printers x aantal nieuwe printers waarvoor oude wegvallen x stroomkosten x doorvoeringpercentage in dat jaar.</em></p>\n<p> </p>\n<p>N.v.t. bij Rijn IJssel omdat men van vele kleine printers naar een aantal grote multifunctionals is gegaan.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"width-221-pixels height-44-pixels\">\n<p><strong>Maatregel</strong></p>\n</th>\n<th class=\"width-115-pixels height-44-pixels\">\n<p><strong>Baten 2013 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-117-pixels height-44-pixels\">\n<p><strong>Baten 2014 <br/>\nin euro</strong></p>\n</th>\n<th class=\"width-94-pixels height-44-pixels\">\n<p><strong>Baten 2015 <br/>\nin euro</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"width-221-pixels height-21-pixels\">\n<ul>\n<li>Minder stroomverbruik door minder printers</li>\n</ul>\n</td>\n<td class=\"width-115-pixels height-21-pixels\">\n<p>€ 988</p>\n</td>\n<td class=\"width-117-pixels height-21-pixels\">\n<p>€ 1.482</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>€ 1.976</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-221-pixels height-21-pixels\">\n<ul>\n<li>Energie zuinigere printers</li>\n</ul>\n</td>\n<td class=\"width-115-pixels height-21-pixels\">\n<p>n.v.t. in deze casus</p>\n</td>\n<td class=\"width-117-pixels height-21-pixels\">\n<p>n.v.t. in deze casus</p>\n</td>\n<td class=\"width-94-pixels height-21-pixels\">\n<p>n.v.t. in deze casus</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Kanttekening: deze baten gaan om een grote vernieuwing bij Rijn IJssel waar zeer veel printers wegvallen. Het besparingsbedrag op printers zal voor andere scholen mogelijk lager uitvallen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709203"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overige baten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Duurzaam denken en een duurzaam imago</strong></p>\n<p>Door als school bewust bezig te zijn met duurzaamheid zijn een aantal positieve neveneffecten waar te nemen:</p>\n<ul>\n<li>Mensen opleiden met een duurzame visie past beter in delen van de arbeidsmarkt waar duurzaamheid hoog in het vaandel staat</li>\n<li>Een deel van de studenten kiest bewust voor een duurzame instelling / opleiding, hierdoor kan het aantal studenten toenemen</li>\n<li>Bewustwording van duurzaamheid geeft nieuwe kansen tot innovatie, vernieuwing en besparing.</li>\n<li>Groen heeft een gunstig effect op het imago van de school</li>\n</ul>\n<p><strong>Aanschaf en afvoer verduurzamen</strong></p>\n<p>De meeste maatregelen worden getroffen in de gebruiksfase van it. Maar ook de aanschaf en afvoer bieden kansen.</p>\n<p>Kies voor een duurzaam ict inkoopbeleid. Zie hiervoor ook de <a href=\"http://www.surf.nl/kennis-en-innovatie/kennisbank/2012/checklist-duurzaam-inkopen-it-hardware.html\" target=\"blank\">checklist van SURF</a>.</p>\n<ul>\n<li>Kies voor een duurzame manier van het afvoeren van gebruikt ict materiaal en overig afval.<br/>\nRegel afvoer en sloop zo dat de hardware volledig gerecycled wordt.</li>\n</ul>\n<p>Maatregelen bij Rijn IJssel:</p>\n<ul>\n<li>Hardware leveranciers laten leveren zonder verpakkingsmateriaal en handleidingen</li>\n<li>Afgeschreven hardware niet weggooien maar wordt doorverkocht of in de eigen opleiding gebruikt</li>\n</ul>\n<p><strong>Overig</strong></p>\n<p>Om groene ict  daadwerkelijk volledig in te voeren is vooraf een goede meting nodig van het verbruik, om als nulpunt te dienen. Naast het doorvoeren van de maatregelen is het belangrijk om constant te monitoren. Wat is het stroomverbruik, wat zijn verdere kansen voor verbetering? Leer mensen om 'groen te denken en werken'.</p>\n<p>Leer ook van elkaar. Benchmark, vergelijk en wissel ideeën uit.</p>\n<p><strong>Out of scope</strong></p>\n<p>Binnen deze casus richten we ons op groene ict en daarbij vooral op power management. Duurzaamheid gaat verder. Denk bijvoorbeeld aan het zuiniger energie gebruiken van en isoleren van de gebouwen, het zelf stroom opwekken, groene stroom gaan gebruiken.<br/>\nDit is geen onderdeel van groene ict maar biedt wel kansen voor de toekomst. De inzet van ict kan daarbij ook van grote waarde zijn.</p>\n<div> </div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "709206"
            },
            "heading": {
                "type": "heading",
                "content": "Kosten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het doorvoeren van de maatregelen om de baten te realiseren brengen kosten met zich mee.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "709208"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkplekmanagement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Door invoering van powermanagementsoftware worden de pc's 's nachts uitgezet.</li>\n</ul>\n<p>Het goed invoeren van werkplek management is een investering. Het kost tijd om de zaken goed op te zetten, zo'n 0,5 FTE het eerste jaar, en 0,1 FTE aan beheerlast. Daarbij komen vaak nog licentiekosten voor de powermanagementsoftware. In deze casus niet, omdat deze Microsoft power managementsoftware al aanwezig was bij een reeds afgenomen software pakket.</p>\n<ul>\n<li>De pc's worden (in een reguliere vervangingscyclus) vervangen door nieuwere, energie zuinigere pc's</li>\n</ul>\n<p>Reguliere vervangingscyclus, geen extra kosten.</p>\n<ul>\n<li>Het totaal aantal pc's wordt verminderd. (Doordat meer leerlingen eigen devices meenemen (BYOD) en door beleid om de piekmomenten meer te spreiden zijn minder pc's nodig.)</li>\n</ul>\n<p>Het verminderen van het aantal pc's brengt geen kosten met zich mee, in de reguliere vervangingscyclus worden minder pc's besteld.</p>\n<p>BOYD kan potentieel wel kosten met zich mee brengen. Het device is eigendom van de leerling en daarom zijn er geen aanschaf en beheerkosten aan verbonden voor de school. Mogelijk wel extra kosten voor het versterken van het wifi netwerk en stroomgebruik als de leerlingen de devices op school opladen. Mogelijk vergt dit zelfs een facilitaire aanpassing in het aantal stroompunten. Deze kosten zijn niet meegerekend omdat deze op dit moment voor Rijn IJssel niet inzichtelijk zijn. In paragraaf 5.4 zijn deze mogelijke kosten verder uitgewerkt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709209"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Data opslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kosten verwaarloosbaar: Er hoeven slechts enkele media uitgeschakeld te worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709210"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Virtualisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kosten verwaarloosbaar: Veel van de nieuwe software en besturingssystemen werken al gevirtualiseerd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709212"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Centralisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niet van toepassing in deze casus. Denk hier aan kosten voor aanpassing van de serverruimte.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709214"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Optimalisatie printers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kosten verwaarloosbaar.<br/>\nIn de casus werkt Rijn IJssel met printerbeheer bij één aanbieder. Er is een service contract aangegaan waar de acties bij de leverancier liggen. Zie <a href=\"http://nieuws.xerox.nl/news/rijn-ijssel-laat-printbeheer-over-241121\" target=\"_blank\">servicecontract printbeheer Xerox </a></p>\n<div> \n<hr/>\n<div id=\"ftn1\">\n<p> </p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "709215"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kantekeningen kosten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niet alle mogelijke kosten zijn in deze casus meegenomen.</p>\n<p>Mogelijk zijn bij andere instellingen de kosten voor het doorvoeren van power management hoger. Veelal wordt gerekend met onderstaande gegevens:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-363-pixels\">\n<tbody>\n<tr>\n<td class=\"width-299-pixels height-40-pixels\">\n<p>Powermanagement installatie<br/>\n(unit/minuut)</p>\n</td>\n<td class=\"width-64-pixels height-40-pixels\">\n<p>5</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-299-pixels height-40-pixels\">\n<p>Loonkosten<br/>\n(euro/uur)</p>\n</td>\n<td class=\"width-64-pixels height-40-pixels\">\n<p>31,25</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-299-pixels height-40-pixels\">\n<p>Aanschafkosten software<br/>\n(euro/unit)</p>\n</td>\n<td class=\"width-64-pixels height-40-pixels\">\n<p>10</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-299-pixels height-40-pixels\">\n<p>Ondersteuningskoten software<br/>\n(euro/unit)</p>\n</td>\n<td class=\"width-64-pixels height-40-pixels\">\n<p>1,5</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Daarmee komen de kosten hoger uit.  Bij gebruik van bovenstaande waarden geeft dit in deze casus een extra     € 35.000 initiële kosten en  € 4000 euro extra jaarlijkse structurele kosten.</p>\n<p><em><strong>Berekening initiële kosten</strong>:</em></p>\n<p><em>Powermanagement installatie x aantal units (aantal pc's + aantal laptops waar powermanagement op wordt toegepast) x 5 min x (:60 x uurloon) +</em></p>\n<p><em>Aanschafkosten x aantal pc's x 10 euro per unit</em></p>\n<p><strong><em>Berekening structurele  kosten:</em></strong></p>\n<p><em>Ondersteuningskosten software x aantal units (aantal pc's + aantal laptops waar powermanagement op is toegepast)</em></p>\n<p>Pas als er strikte maatregelen worden genomen voor zuiniger energiegebruik, door geforceerd aan/uitzetten (of in slaapstand brengen), voorlichtingscampagnes en stimuleren van de juiste instellingen qua intern power management van ieders individuele apparatuur bereik je de berekende besparingen. Dus wellicht moeten er ook investeringskosten meegenomen worden  voor non-participatie (-20%), voeren van een campagne (-10% tot -15%) en aanschaf van ondersteunende software/hardware om energiegebruik en besparing inzichtelijk te maken en te managen (ook -10% to -15%). In deze casus is echter besloten deze kosten out of scope te verklaren.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "709218"
            },
            "heading": {
                "type": "heading",
                "content": "Rekenmodel",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Rekensheet in Excel om je eigen situatie uit te rekenen",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/78b0b8a793c47aba1437e01b8a433e0f.xls"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Lees voor gebruik van het model de onderdelen van <a href=\"http://maken.wikiwijs.nl/33526#page-709183\" target=\"_blank\"><em>Businesscase 'groene ict' in het MBO</em></a> goed door. Daarin staat de meeste uitleg, achtergronden en relevante informatie. Gebruik ook de beknopte uitleg, zie het submenu.</p>\n<p>In dit generieke model zijn voor uw situatie de waarden in te vullen aan de linker kant van het model. In de grijze cellen kunt u het de aantallen aanpassen.</p>\n<p>De kernwaarden staan daaronder weergegeven. Dit zijn gevalideerde kernwaarden. Pas deze cellen alleen aan als u zeker bent dat in uw situatie er andere waarden van toepassing zijn.</p>\n<p>Rechts in het scherm worden de besparingen doorgerekend.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "709222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beknopte uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Uitleg generieke model",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4d20a2a02a77af99053ac56a809280a1.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "709224"
            },
            "heading": {
                "type": "heading",
                "content": "Conclusies en aanbevelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het doorvoeren van groene ict maatregelen kent diverse positieve effecten voor het energieverbruik, de CO<sub>2</sub> uitstoot en het algehele duurzaamheids imago van de instelling.</p>\n<p><strong>De businesscase</strong>:</p>\n<ul>\n<li>Is positief</li>\n<li>Kent een netto contante waarde over 3 jaar van 140.000 euro.</li>\n<li>Kent structurele jaarlijkse baten van zo'n 90.000 euro.</li>\n<li>Kent een jaarlijkse reductie in CO<sub>2</sub> uitstoot van zo'n 170 ton CO<sub>2</sub> per jaar</li>\n<li>Heeft een terugverdientijd van een jaar.</li>\n</ul>\n<p>Het uitwerken van de business case met het Rijn IJssel leverde de volgende inzichten op:</p>\n<ul>\n<li><strong>Begin met werkplek management</strong>; het <em>managen</em> van stroomverbruik op de werkplek is meer dan alleen het tijdig uitzetten van pc's in de nacht, weekenden en vakanties. Ook het inkopen van zuinige apparatuur, het beperken van verpakkingsmaterialen en het tijdig en optimaal recyclen van apparatuur dragen een steentje bij. Of bouw je netwerk op uit <em>thin clients,</em> mini-pc's waarmee je diverse digitale services in één enkel apparaat bundelt. Thin clients hebben een gunstige uitwerking op zowel portemonnee als milieu. Ook de trend Bring Your Own Device (BYOD) zorgt voor minder elektriciteitsgebruik.</li>\n<li><strong>Kijk kritisch naar je data center</strong>: je kunt flink besparen op datasystemen en je serverpark door slim gebruik te maken van virtualisatie en consolidatie. Inzetten op cloud computing is de volgende stap. Nog meer winst is te halen uit het bundelen van ict-ruimtes vanuit verschillende locaties van de school, het nemen van klimaatmaatregelen in de serverruimte  zoals een lagere temperatuur (minder koeling) en gerichte koeling of zelfs het onderbrengen van je data bij groene data centers. Minder werkplekken en servers betekent naast lager elektriciteitsverbruik uiteraard ook minder investeringskosten.</li>\n<li><strong>Maak groene ict onderdeel van je visie</strong> en kies bijvoorbeeld ook voor minder printers. Reductie van aantallen printers en uiteindelijk een meer papierloze school,  ondersteund door toepassing van verschillende devices leidt tot verhoging van efficiency en afname van kosten.</li>\n</ul>\n<p>Al deze aspecten komen terug in de business case die met Rijn IJssel is gemaakt. Een business case die uiteindelijk een positief beeld schetst van de mogelijkheden en dat ook in getallen uitdrukt. En die liegen er niet om, <strong>een besparing van € 90.000 in het derde jaar na start</strong> van het project alleen al op stroomkosten lijkt haalbaar.</p>\n<p>En dat is alleen nog maar de kostenreductie op de elektriciteit. Daarnaast zijn er nog veel andere voordelen, die in een batenboom in beeld worden gebracht. Met name valt  te denken aan de enorme hoeveelheid <strong>reductie van CO2</strong> uitstoot, maar ook de vermindering van kosten door minder aanschaf van hardware (met name werkplekken en servers).</p>\n<p>En tot slot speelt ook het aspect van <strong>bewustwording</strong> een rol. Een school streeft bewust een duurzaam imago na en daarbij geldt natuurlijk ook sterk het 'practice what you preach' principe. Met deze maatregelen wil het Rijn IJssel dan ook mede inhoud geven aan dat duurzame imago en wil het haar studenten op deze wijze ook mede kennis mee laten maken. Heel specifiek geldt dat voor de ict-studenten die stage lopen in de instelling zelf en op deze wijze worden uitgedaagd om een groene ict omgeving te realiseren.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "709225"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Deelnemers en verantwoording",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kennisnet heeft samen met Capgemini Consulting een business case opgezet in het kader van <a href=\"http://www.kennisnet.nl/themas/duurzame-school/groene-ict/\" target=\"_blank\">groene ict en duurzaamheid</a>. Het doel was om met de business case de methodiek goed in beeld krijgen wat de mogelijke besparingen zijn met het invoeren van power management software bij een ROC, wat de voor-  en nadelen zijn, welke risico's het met zich meebrengt en welke kosten hiermee gemoeid zijn.  <a href=\"http://www.rijnijssel.nl/\" target=\"_blank\">Rijn IJssel</a> heeft als casus meegewerkt.</p>\n<p>Op basis van <a href=\"https://maken.wikiwijs.nl/userfiles/a/a7d7ea8d5455e58adde3ad3c850a1f32.pdf\" target=\"_blank\">het onderzoeksverslag</a> heeft de redactie van <a href=\"http://www.kennisnet.nl/themas/duurzame-school/\" target=\"_blank\">Duurzameschool</a> dit wikiwijs-leerarrangement gemaakt.</p>\n<p>De <strong>deelnemers</strong> aan dit project:</p>\n<p>Leo Bakker - Kennisnet</p>\n<p>Eric Bulters - Kennisnet</p>\n<p>Willem Nap - Rijn IJssel</p>\n<p>Jeroen Tops - Capgemini Consulting</p>\n<p>Ger Fischer - Capgemini Consulting</p>\n<p> </p>\n<p>November 2013</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_3362f8e28062e3c1a3c8ada1c6babcb3.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "210987"
                },
                "sections": []
            },
            {
                "title": "Wat is 'groene ict'",
                "reference": {
                    "value": "709181"
                },
                "sections": []
            },
            {
                "title": "Business case 'groene ict'",
                "reference": {
                    "value": "709183"
                },
                "sections": [
                    {
                        "title": "Casus Rijn Ijssel",
                        "reference": {
                            "value": "709186"
                        },
                        "sections": []
                    },
                    {
                        "title": "Batenboom",
                        "reference": {
                            "value": "709188"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitgangspunten",
                        "reference": {
                            "value": "709190"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Baten",
                "reference": {
                    "value": "709191"
                },
                "sections": [
                    {
                        "title": "Werkplekmanagement",
                        "reference": {
                            "value": "709193"
                        },
                        "sections": []
                    },
                    {
                        "title": "Data opslag rationalisatie",
                        "reference": {
                            "value": "709195"
                        },
                        "sections": []
                    },
                    {
                        "title": "Virtualisatie",
                        "reference": {
                            "value": "709196"
                        },
                        "sections": []
                    },
                    {
                        "title": "Centralisatie",
                        "reference": {
                            "value": "709198"
                        },
                        "sections": []
                    },
                    {
                        "title": "Optimalisatie printers",
                        "reference": {
                            "value": "709201"
                        },
                        "sections": []
                    },
                    {
                        "title": "Overige baten",
                        "reference": {
                            "value": "709203"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Kosten",
                "reference": {
                    "value": "709206"
                },
                "sections": [
                    {
                        "title": "Werkplekmanagement",
                        "reference": {
                            "value": "709208"
                        },
                        "sections": []
                    },
                    {
                        "title": "Data opslag",
                        "reference": {
                            "value": "709209"
                        },
                        "sections": []
                    },
                    {
                        "title": "Virtualisatie",
                        "reference": {
                            "value": "709210"
                        },
                        "sections": []
                    },
                    {
                        "title": "Centralisatie",
                        "reference": {
                            "value": "709212"
                        },
                        "sections": []
                    },
                    {
                        "title": "Optimalisatie printers",
                        "reference": {
                            "value": "709214"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kantekeningen kosten",
                        "reference": {
                            "value": "709215"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Rekenmodel",
                "reference": {
                    "value": "709218"
                },
                "sections": [
                    {
                        "title": "Beknopte uitleg",
                        "reference": {
                            "value": "709222"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Conclusies en aanbevelingen",
                "reference": {
                    "value": "709224"
                },
                "sections": [
                    {
                        "title": "Deelnemers en verantwoording",
                        "reference": {
                            "value": "709225"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit arrangement&nbsp;wordt aangeboden door de redactie&nbsp;<a href=\"http://www.duurzameschool.nl\">Duurzame school.</a></p>\n\n<p>Voor informatie en suggesties zie ons&nbsp;<a href=\"http://www.kennisnet.nl/themas/duurzame-school/informatie/\">contactformulier</a>.</p>\n\n<p>Redactie Duurzame school</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "9ca10565-ec88-44b7-abc2-582dfdea5abc": "Vervoerstechniek",
                    "aa2f68ba-69e5-415d-8d9b-8d6ab98942b1": "Burgerschapsvorming",
                    "c6c55e80-9fae-440b-b50a-4a1f70432734": "Procestechnologie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "batenboom",
                    "business case",
                    "centralisatie",
                    "cloud",
                    "duurzaamheid",
                    "energiebezuinigen",
                    "groene ict",
                    "ict bezuiniging",
                    "optimalisatie",
                    "power management",
                    "rekenmodel ict",
                    "rijnijsssel",
                    "virtulatisatie",
                    "werkplekmanagement"
                ]
            }
        ],
        "usedLearningResources": []
    }
}