{
    "documentAuthors": [
        "Gerdinand Bolks"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Gerdinand Bolks",
            "referenceName": null,
            "reference": {
                "value": "3416"
            },
            "firstName": "Gerdinand",
            "infix": "",
            "lastName": "Bolks",
            "emailAddress": "gjhbolks@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2012-01-11T20:32:42Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 33796,
    "title": "Jeugdzorg +",
    "description": "",
    "lastModifiedDate": "2012-01-11T20:32:42+01:00",
    "dateCreated": "2011-11-03T00:02:23+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bolks, Gerdinand",
                "reference": {
                    "value": "3416"
                },
                "firstName": "Gerdinand",
                "infix": "",
                "lastName": "Bolks",
                "emailAddress": "gjhbolks@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/33796/"
    },
    "sections": [
        {
            "reference": {
                "value": "220611"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 1: OTS",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<div style=\"border:none; padding:0cm 0cm 1.0pt 0cm;\">\n<h1 class=\"text-align-justify\"><span class=\"Kop1Char\">Ondertoezichtstelling (OTS)</span></h1>\n</div>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Als de ouders de zorg voor hun kind niet aankunnen en de ontwikkeling van het kind in gevaar komt, kan de kinderrechter een OnderToezichtStelling (OTS) uitspreken, dit is hetzelfde als gezinsvoogdij.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>De OTS is de meest voorkomende kinderbeschermingsmaatregel, maar ook de minst vergaande maatregel. De OTS valt onder het civiel recht.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>De kinderrechter benoemt een gezinsvoogdij-instelling. Deze instelling begeleidt het kind en helpt de ouders bij de opvoeding. Soms kan een jeugdige niet meer thuis blijven wonen. In dat geval kan de kinderrechter de jeugdige uit huis plaatsen. De jongere komt dan terecht in bijvoorbeeld het gezin van familieleden, een pleeggezin, internaat, jeugdzorg instelling of gesloten jeugdzorg (jeugdzorg<sup>plus</sup>).</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<h3 class=\"text-align-justify\"><a name=\"_Toc226880879\" id=\"_Toc226880879\"/><a name=\"_Toc186012516\" id=\"_Toc186012516\"/><a name=\"_Toc178063328\" id=\"_Toc178063328\"/><a name=\"_Toc177846805\" id=\"_Toc177846805\"/><a name=\"_Toc177846209\" id=\"_Toc177846209\"/><a name=\"_Toc177517019\" id=\"_Toc177517019\"/><span>Doel van OTS</span></h3>\n<p class=\"MsoNormal text-align-justify\"><span>OTS is bedoelt om hulp en steun te verlenen aan ouders en kinderen, om de band tussen ouders en kinderen te herstellen en om een betere opvoedingssituatie te creëren.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Voordat er een OTS wordt uitgesproken moet er onderzocht worden of het nodig is om een OTS op te leggen. Dit onderzoek wordt gedaan door de Raad voor de Kinderbescherming.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>In de meeste gevallen wordt een OTS ook door de Raad voor de Kinderbescherming bij de kinderrechter aangevraagd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Wanneer de OTS wordt uitgesproken krijgen het kind en de ouders verplicht begeleiding en ondersteuning om te voorkomen dat het kind in zijn ontwikkeling belemmerd wordt.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Om de ontwikkeling van het kind veilig te stellen, kan de rechter een maatregel van kinderbescherming opleggen. De meest voorkomende is OTS.</span></p>\n<p class=\"MsoNormal\"><span>Ontheffing en ontzetting uit het ouderlijk gezag zijn zwaardere maatregelen, dan word er gesproken over voogdij.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>In principe ligt het gezag over een kind altijd bij de ouders. Dit betekent dat de ouders moeten zorgen voor hun kind. Als een OTS wordt uitgesproken verandert dit niet. De ouders houden in principe het ouderlijk gezag. Maar de gezinsvoogd ondersteund en begeleidt hen bij de verzorging en opvoeding van het kind. Als het nodig is kan de gezinsvoogd dwingende beslissingen nemen. Maar het blijft de bedoeling dat de ouders zoveel mogelijk zelf voor hun kind blijven zorgen.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Ontheffing</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Wanneer ouders niet in staat zijn om hun kind op te voeden en te verzorgen, kunnen deze worden ontheven uit het gezag. Dit gebeurt alleen als dit in het belang van het kind is. Iemand anders krijgt voor onbepaalde tijd het wettelijk gezag over het kind. Meestal is dat het Bureau Jeugdzorg. Deze organisatie heeft in dit geval de voogdij over het kind.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Het kind wordt opgevoed in een pleeggezin, tehuis of instelling. De ouder heeft officieel niets meer over het kind te vertellen, maar deze blijft wel zo veel mogelijk bij het kind betrokken.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Wanneer een kind door de ouder ernstig verwaarloost of mishandelt wordt, kan de rechter deze ouders ontzetten uit het ouderlijk gezag. Het gezag over het kind wordt meestal overgedragen aan het Bureau Jeugdzorg.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Ontzetting</span></p>\n<p class=\"MsoNormal\"><span>Wanneer de ouders ontheven zijn van het gezag of ontzet zijn uit het gezag dan wordt er een voogd benoemt. Een voogd is de wettelijke vertegenwoordiger van het kind. Dit is iets anders dan een gezinsvoogd. Na verloop van tijd kunnen de ouders de rechter vragen hen weer het gezag over het kind terug te geven. De rechter zal daarmee instemmen als het kind weer aan zijn ouders toevertrouwd kan worden.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<h3 class=\"text-align-justify\"><a name=\"_Toc226880880\" id=\"_Toc226880880\"/><a name=\"_Toc186012517\" id=\"_Toc186012517\"/><a name=\"_Toc178063329\" id=\"_Toc178063329\"/><a name=\"_Toc177846806\" id=\"_Toc177846806\"/><a name=\"_Toc177846210\" id=\"_Toc177846210\"/><a name=\"_Toc177517020\" id=\"_Toc177517020\"/><span>Duur van een OTS</span></h3>\n<p class=\"MsoNormal text-align-justify\"><span>De OTS duurt in principe één jaar, maar kan steeds maar één jaar worden verlengd. De OTS eindigt automatisch als de jongere de leeftijd van 18 jaar bereikt.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Als de jongere zelf aangeeft nog langer in een hulpverleningstraject te willen blijven kan de jeugdhulpverlening worden voortgezet tot 23 jaar.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<table class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"614\" class=\"width-460.5pt\">\n<p class=\"MsoNormal text-align-justify\"><span>Een voorbeeld:</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Moeder klopt aan bij het Bureau Jeugdzorg omdat zij grote zorgen heeft over haar dochter van 15 jaar. Ze woont sinds kort bij haar vriendje, een 'lover-boy', in en dreigt af te glijden, onder de druk van haar vriendje, in de prostitutie. Bureau Jeugdzorg schakelt de Kinderbescherming in welke aan de kinderrechter vraagt het meisje onder toezicht te stellen van een gezinsvoogdij-instelling. De kinderrechter zal waarschijnlijk vinden dat het meisje bedreigd wordt met lichamelijke en geestelijke ondergang, zoals dat voor de wet heet, stelt hij haar onder toezicht. Voorlopig is het niet veilig voor haar om thuis te blijven wonen. Een vrijwillige plaatsing in een open behandelinrichting is echter niet mogelijk, omdat zij daaruit weg zal lopen of haar vriendje haar zal komen weghalen. De kinderrechter geeft de gezinsvoogd toestemming om haar gedwongen uit huis te plaatsen in een gesloten inrichting. Met de machtiging van de kinderrechter op zak moet de gezinsvoogd een plek voor dit meisje zien te vinden. Zo komt zij terecht in een gesloten jeugd instelling (jeugdzorg<sup>plus</sup>), waar zij geplaatst wordt in het kader van een civielrechtelijk maatregel.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Van de minderjarigen die een OTS opgelegd krijgen blijft ruim de helft, 55% thuis wonen. Daarbij houdt de gezinsvoogd een oogje in het zeil. Een kleine 20% gaat in een pleeggezin wonen en 23% van hen gaat in een internaat of instelling wonen. Van deze laatste groep wordt een achtste deel in een gesloten jeugdzorg instelling geplaatst, omdat hun problemen zo ernstig zijn dat de vrijwillige jeugdzorg instellingen het niet aan kunnen. Een heel klein deel, 2% gaat onder toezicht van de voogd op (begeleid) kamer(s) wonen.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Ook hier geldt weer dat de jongere naar een gesloten jeugdzorg instelling gaan wanneer de omstandigheden een crisisopvang vereisen. Later kan de jongere naar een besloten of open behandelinrichting gaan wanneer een gesloten plaatsing niet meer noodzakelijk geacht is.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p><em><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></em></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>Een OTS eindigt wanneer:</span></em></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><em><span>Er geen verlening wordt aangevraagd</span></em></li>\n</ul>\n<p class=\"MsoNormal text-align-justify\"><em><span>De ondertoezichtstelling stopt als na het verlopen van de periode waarvoor de ondertoezichtstelling is opgelegd geen maatregel meer nodig is. Als de gezinsvoogdij-instelling van mening is dat de ondertoezichtstelling niet meer nodig is, dan brengt zij hiervan de Raad voor de Kinderbescherming op de hoogte. De Raad bekijkt dan de situatie. Is de Raad het met de gezinsvoogdij-instelling eens, dan stopt de ondertoezichtstelling. De kinderrechter wordt hierbij niet meer ingeschakeld. Is de Raad het niet met de gezinsvoogdij-instelling eens, dan neemt de Raad contact op met de gezinsvoogdij-instelling en eventueel ook met de ouders. Als de Raad blijft vinden dat verlenging van de ondertoezichtstelling wel noodzakelijk is, dan verzoekt de Raad aan de kinderrechter om de ondertoezichtstelling te verlengen.</span></em></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><em><span>De rechter het verzoek om een verlening afwijst</span></em></li>\n<li class=\"MsoNormal text-align-justify\"><em><span>De rechter het verzoek OTS beëindigd</span></em></li>\n</ul>\n<p class=\"MsoNormal text-align-justify\"><em><span>De kinderrechter kan de OTS op verzoek beëindigen als hij vindt dat de problemen voldoende zijn opgelost. Een verzoek om de OTS te beëindigen kan worden gedaan door: het Bureau Jeugdzorg (de gezinsvoogdij-instelling); de ouder die gezag heeft;</span></em></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>het kind van twaalf jaar of ouder.</span></em></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><em><span>Het kind meerderjarig wordt.</span></em></li>\n</ul>\n<p class=\"MsoNormal text-align-justify\"><em><span> </span></em></p>\n<p class=\"MsoNormal text-align-justify\"><em><span> </span></em></p>\n<h3 class=\"text-align-justify\"><a name=\"_Toc226880881\" id=\"_Toc226880881\"/><span>Gezinsvoogdij-instelling</span></h3>\n<p class=\"MsoNormal text-align-justify\"><span>OTS is een gezagsbeperkende maatregel. Ouders houden het gezag over hun kinderen, maar het gezag wordt wel beperkt. Het kind en de ouders krijgen begeleiding van een gezinsvoogdij instelling.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Een medewerker daarvan, de gezinsvoogd, houd regelmatig contact met de ouders en het kind en helpt bij problemen. Bij belangrijke beslissingen over het kind moet de gezinsvoogd door de ouders worden ingeschakeld. Ook kan de gezinsvoogd de ouders en het kind (schriftelijke) aanwijzingen geven die opgevolgd moeten worden.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>De gezinsvoogd stelt een hulpverleningsplan op.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<h3><a name=\"_Toc226880882\" id=\"_Toc226880882\"/><span>Uithuisplaatsing</span></h3>\n<p class=\"MsoNormal text-align-justify\"><span>De gezinsvoogd kan bij een OTS de kinderrechter een verzoek indienen voor een machtiging tot uithuisplaatsing. Dit kan een plaatsing zijn in een pleeggezin zijn maar ook in een instelling. Ook de officier van justitie of de Raad voor de Kinderbescherming kan dit verzoek bij de kinderrechter indienen. Deze uithuisplaatsing noemen we een civiele kinderbeschermingsmaatregel.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Als bij de jongere ernstige gedragsproblemen kan er een verzoek worden gedaan tot een plaatsing in een gesloten jeugdzorg instelling. Hiervoor moet de kinderrechter speciaal (gesloten) machtiging verlenen. Wanneer deze machtiging wordt aangevraagd wordt er ook een advocaat toegewezen.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>De machtiging tot uithuisplaatsing geld voor één jaar en wordt telkens verlengt met maximaal één jaar.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p><strong><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></strong></p>\n<h3><a name=\"_Toc226880883\" id=\"_Toc226880883\"/><span>Voorlopige Ondertoezichtstelling</span></h3>\n<p class=\"MsoNormal text-align-justify\"><span>Soms loopt een kind acuut gevaar binnen een gezin of daarbuiten. Dan moet het kind snel uit huis geplaatst worden en is er geen tijd om te wachten op een onderzoek van de Raad. Als de kinderrechter vindt dat er direct wat aan de situatie binnen een gezin moet veranderen, kan hij een voorlopige OTS uitspreken.</span></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>De rechter kan tegelijkertijd een gezinsvoogdij-instelling machtigen om het kind uit huis te plaatsen. De rechter moet de ouders en kinderen van 12 jaar en ouder de gelegenheid geven om binnen twee weken na de beslissing alsnog hun mening te geven. Anders is de voorlopige OTS niet meer geldig. De voorlopige OTS mag niet langer dan drie maanden duren. In die tijd onderzoekt de Raad de gezinssituatie en schrijft de Raad een rapport. Aan het einde van de voorlopige OTS moet de kinderrechter beslissen of hij het kind voor langere tijd onder toezicht zal stellen. Tegen de beslissing tot een voorlopige OTS is geen hoger beroep mogelijk. De gevolgen van een voorlopige OTS zijn dezelfde als van een gewone OTS.</span></em></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "220613"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 2 :Jongeren  in de gesloten jeugdzorg  ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a title=\"\" href=\"https://maken.wikiwijs.nl/file:///H:/2011-2012/schrijven%20p2/Docentenhandleiding%20Gesloten%20JZ.doc#_ftnref3\">[3]</a> Justitiële Jeugdinrichting (JJI)?</p>\n<p class=\"MsoNormal\"><strong><span>Jeugdzorg<sup>Plus</sup><br/>\nMeer dan gesloten jeugdzorg</span></strong></p>\n<p class=\"MsoNormal\"><span>Jongeren lopen soms ernstig vast binnen het gezin of binnen hun dagelijkse omgeving. Het kan dan nodig zijn om hen in een gesloten instelling te behandelen. De afgelopen jaren zijn jongeren met dit soort problemen vaak in een justitiële behandelinrichting geplaatst. Meestal omdat binnen de reguliere Jeugdzorg - of binnen de sectoren LVG<a title=\"\" name=\"_ftnref1\" href=\"https://maken.wikiwijs.nl/file:///H:/2011-2012/schrijven%20p2/Docentenhandleiding%20Gesloten%20JZ.doc#_ftn1\" id=\"_ftnref1\"><span class=\"font-size-11pt\">[1]</span></a> of GGZ<a title=\"\" name=\"_ftnref2\" href=\"https://maken.wikiwijs.nl/file:///H:/2011-2012/schrijven%20p2/Docentenhandleiding%20Gesloten%20JZ.doc#_ftn2\" id=\"_ftnref2\"><span class=\"font-size-11pt\">[2]</span></a> - te weinig of ontoereikende opvang- en behandelmogelijkheden waren.<br/>\nOp 1 januari 2008 is de gewijzigde Wet op de jeugdzorg (Wjz) in werking getreden. Hierdoor is het mogelijk geworden om civielrechtelijke jongeren, die van de rechter gesloten moeten worden behandeld, in een jeugdzorginstelling te plaatsen. De wet bepaalt ook dat de minister voor Jeugd en Gezin voortaan verantwoordelijk is voor de uitvoering van de gesloten jeugdzorg. Door al deze veranderingen is plaatsing van civielrechtelijke jongeren in een JJI<a title=\"\" name=\"_ftnref3\" href=\"https://maken.wikiwijs.nl/file:///H:/2011-2012/schrijven%20p2/Docentenhandleiding%20Gesloten%20JZ.doc#_ftn3\" id=\"_ftnref3\"><span class=\"font-size-11pt\">[3]</span></a> sinds 1 januari 2008 niet langer meer nodig.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><strong><span>Kinderrechter beslist</span></strong></p>\n<p class=\"MsoNormal\"><span>Eerst geeft Bureau Jeugdzorg een indicatie af waarin staan welke vorm van zorg het kind nodig heeft. Als dat gesloten jeugdzorg, is, moet een gedragswetenschapper instemmen met de verklaring dat geslotenheid nodig is. Daarna wordt de zaak voorgelegd aan de kinderrechter. De kinderrechter beslist of een jongere moet worden opgenomen in een gesloten jeugdzorginstelling en geeft een 'machtiging gesloten jeugdzorg' af. Een jongere kan gedwongen worden opgenomen; er is geen toestemming van de jongere of de ouders nodig.</span></p>\n<p class=\"MsoNormal\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal\"><strong><span>Gedwongen opname gesloten jeugdzorg</span></strong></p>\n<p><span class=\"font-size-11.0pt\">Bij gesloten jeugdzorg wordt een jongere gedwongen opgenomen. De kinderrechter moet een 'machtiging gesloten jeugdzorg' verlenen voor opname.</span></p>\n<div><br clear=\"all\"/>\n<hr class=\"c1\" size=\"1\" width=\"33%\"/>\n\n<div id=\"ftn1\">\n<p class=\"MsoFootnoteText\"><a title=\"\" name=\"_ftn1\" href=\"https://maken.wikiwijs.nl/file:///H:/2011-2012/schrijven%20p2/Docentenhandleiding%20Gesloten%20JZ.doc#_ftnref1\" id=\"_ftn1\"><span class=\"MsoFootnoteReference\"><span class=\"MsoFootnoteReference font-size-10.0pt\">[1]</span></span></a> Licht Verstandelijk Gehandicapt (LVG)</p>\n</div>\n<div id=\"ftn2\">\n<p class=\"MsoFootnoteText\"><a title=\"\" name=\"_ftn2\" href=\"https://maken.wikiwijs.nl/file:///H:/2011-2012/schrijven%20p2/Docentenhandleiding%20Gesloten%20JZ.doc#_ftnref2\" id=\"_ftn2\"><span class=\"MsoFootnoteReference\"><span class=\"MsoFootnoteReference font-size-10.0pt\">[2]</span></span></a> Geestelijk Gezondheids Zorg (GGZ)</p>\n<p class=\"MsoFootnoteText\"> </p>\n<p class=\"MsoFootnoteText\"><strong><span> </span></strong>?</p>\n</div>\n</div>\n<p class=\"MsoNormal\"><strong><span>Reden opname gesloten jeugdzorg</span></strong></p>\n<p class=\"MsoNormal\"><span>Gesloten jeugdzorg is bedoeld voor jongeren met zulke ernstig gedragsproblemen dat ze bescherming nodig hebben voor zichzelf of voor anderen. Bijvoorbeeld voor jongeren met ernstige gedragsproblemen, (zeer) agressieve jongeren, meisjes die problemen hebben met loverboys, jongeren die veelvuldig weg zijn gelopen bij andere jeugdzorg instellingen waardoor behandeling niet mogelijk is maar ook voor meisjes ter bescherming van eerwraak. Bij een instelling voor gesloten jeugdzorg kunnen de deuren op slot zodat de jongeren behandeld kunnen worden.</span></p>\n<p class=\"MsoNormal\"><strong><span>Soort zorg</span></strong></p>\n<p class=\"MsoNormal\"><span>Onder gesloten jeugdzorg vallen gedwongen opname, gesloten verblijf en gedwongen behandeling. Beperkende maatregelen, zoals afzondering of beperken van het telefoonverkeer kunnen onderdeel zijn van de behandeling. Voor iedere jongere wordt in overleg een hulpverleningsplan opgesteld. Er is ook een indicatie van het Bureau Jeugdzorg nodig.</span></p>\n<p class=\"MsoNormal\"><strong><span>Doel van de behandeling</span></strong></p>\n<p class=\"MsoNormal\"><span>Doel van de behandeling is om de jongere structuur en sociale vaardigheden aan te leren zodat hij of zij goed kan functioneren in de samenleving. De behandeling moet zo kort mogelijk zijn en zo intensief als nodig is. Om een zo goed mogelijk resultaat te krijgen wordt gewerkt aan effectieve behandelmethoden en het opleiden van medewerkers. Daarnaast worden gezinnen betrokken bij de behandeling. Sommige instellingen hebben een school binnen de instelling (op het terrein) bij andere instellingen gaan kinderen naar een school in de buurt.</span></p>\n<p class=\"MsoNormal\"><span>Als de jongere zich goed ontwikkelt, gaat hij geleidelijk over naar een open setting. Uiteindelijk kan hij weer terug naar zijn ouders, het pleeggezin of naar een zelfstandige woonruimte. Daarbij bieden een aantal gesloten Jeugdzorg instelling de mogelijkheid tot resocialisatie. Dit houdt in dat er begeleiding is vanuit de instelling bij terugkeer in de maatschappij. Work-Wise zit in een aantal gesloten jeugdzorg instellingen door het hele land. Zij bieden nazorg op de gebieden van arbeid, scholing en vrijetijdsbesteding.</span></p>\n<p class=\"MsoNormal\"><span>Alexandra in Almelo biedt plaats voor 60 meisjes met een grote diversiteit aan problematiek. Denk bijvoorbeeld aan borderlineproblematiek, loverboys, ernstige gedragsproblematiek, hechtingsstoornissen of als eerste bescherming bij vermoedens van eerwraak.?<br/></span></p>\n<p class=\"MsoNormal\"><strong><span>Doelgroep</span></strong></p>\n<p class=\"MsoNormal\"><span>Sommige jongeren hebben zulke ernstige gedragsproblemen dat ze een gevaar vormen voor zichzelf of voor anderen. Dan is het nodig om hen in een gesloten omgeving hulp te bieden. Die hulp krijgen ze in instellingen voor <a href=\"http://www.rijksoverheid.nl/onderwerpen/jeugdzorg/vraag-en-antwoord/wat-is-gesloten-jeugdzorg.html\">gesloten jeugdzorg</a>. Dit is een vorm van hulp voor jongeren tot 21 jaar. Naar schatting worden per jaar zo'n 2.500 jongeren behandeld in de gesloten jeugdzorg.</span></p>\n<p class=\"MsoNormal\"><span>Jongeren hebben baat bij een behandeling in instellingen voor gesloten jeugdzorg. Voor ruim 300 onderzochte jongeren geldt dat zij een half jaar na behandeling over het algemeen goed functioneren in de maatschappij. Dit bleek in augustus 2010 uit een <a href=\"http://www.rijksoverheid.nl/onderwerpen/jeugdzorg/nieuws/2010/08/16/goede-resultaten-met-behandeling-in-gesloten-jeugdzorg.html\">onderzoek</a> dat de overheid heeft laten uitvoeren.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><strong><span>Voldoende plaatsen instellingen gesloten jeugdzorg</span></strong></p>\n<p class=\"MsoNormal\"><span>Tot 2008 werden jongeren met ernstige gedragsproblemen in een justitiële jeugdinrichting, tussen de criminele jongeren, geplaatst. Sinds 1 januari 2010 verblijven jongeren met een machtiging gesloten jeugdzorg niet meer in een justitiële jeugdinrichting. Er zijn genoeg plekken om jongeren met een machtiging voor gesloten jeugdzorg alleen nog in instellingen voor gesloten jeugdzorg te plaatsen.</span></p>\n<p class=\"MsoNormal\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal\"><strong><span>16 gesloten jeugdzorginstellingen</span></strong></p>\n<p class=\"MsoNormal\"><span>Om ervoor te zorgen dat jongeren zo dicht mogelijk bij huis hulp kunnen krijgen is Nederland opgedeeld in 5 zorggebieden. Iedere instelling voor gesloten jeugdzorg is toebedeeld aan een zorggebied. Jongeren worden zoveel mogelijk opgenomen in een instelling in hun eigen zorggebied. In totaal zijn er 16 verschillende jeugdzorginstellingen op 28 locaties. Iedere instelling heeft zijn eigen behandelmethoden en sommige instellingen werken voor een specifieke doelgroep . Zo is er een Moeder &amp; Kindhuis in Eefde. Hier kunnen jonge (aanstaande) moeders tussen de 14 en 23 jaar terecht, die ernstige gedragsproblemen of een licht verstandelijke handicap hebben, en niet (goed) voor hun kindje kunnen zorgen. Het Moeder &amp; Kindhuis biedt hen een veilige en motiverende leefomgeving waar ze de ondersteuning krijgen die ze nodig hebben. Een andere instelling richt zich op zwakbegaafde jongens van 12 tot 18 jaar met ernstige gedragsproblemen.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span>Behandeling zit in de kleine dingen die spelen op de groep en school en niet alleen in therapieën.?<br/></span></p>\n<p class=\"MsoNormal\"><strong><span>Behandeling</span></strong></p>\n<p class=\"MsoNormal\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal\"><span>Veel jongeren in de gesloten jeugdzorg hebben al een (lang) traject van hulpverlening gehad. Wegens verschillende redenen is deze hulpverlening of behandeling niet aangeslagen waardoor de jongere in de gesloten jeugdzorg terecht is komen.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Veel jongeren vinden meer rust om aan zichzelf te denken en dus te werken, wanneer ze niet de mogelijkheid hebben om weg te kunnen lopen of anderen invloed uit kunnen oefenen op hen, zoals bijvoorbeeld een loverboy of foute vrienden.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>De jongeren draaien mee in de dagelijkse structuur van de groep. Dit zorgt dat de jongere weer een ritme opbouwt. Op de groep werken pedagogisch medewerkers die de jongeren ondersteunen, stimuleren, motiveren en begeleiden/coachen bij de dagelijkse zaken.</span></p>\n<p class=\"MsoNormal\"><span>Behandeling zit o.a. in de kleine dingen als, heropvoeding het bijbrengen van normen en waarden en sociale vaardigheden.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Daarnaast worden er ook therapieën aangeboden. Deze verschillen per instelling. Dit kunnen therapieën zijn als: creatieve therapie (drama, dans, beeldend, muziek etc.), EMDR (trauma verwerking), cognitieve gedragstherapie, individuele therapie etc.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Tevens worden er ook trainingen aangeboden, zowel individueel als in groepen. Dit kunnen trainingen zijn als: SOVA (sociale vaardigheden training), ERT (emotie regulatie therapie), ART (agressie regulatie therapie), etc.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Er kunnen ook bijeenkomsten of trainingen zijn over bijvoorbeeld: drugsgebruik en seksuele voorlichting.  </span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Behandeling is dus niet alleen maar therapie. Iedere jongere heeft een mentor op de groep waar hij/zij gesprekken mee voert in deze gesprekken komen verschillende onderwerpen aan de orde, als bijvoorbeeld: omgang met groepsgenoten, relatie met ouders, verliefdheid/seksualiteit, etc.</span></p>\n<p class=\"MsoNormal\"><span>Daarbij zijn er groepsgesprekken waarin onderwerpen besproken kunnen worden. Dit kunnen onderwerpen zijn als: corveetaken uitvoeren, onderwerpen die in de wereld spelen, spanningen in de groep of onderwerpen die de jongeren bezig houden. Als pedagogisch medewerker ondersteun en stuur je de jongeren in deze groepsgesprekken. Daarbij spreken jongeren elkaar aan en leren zij van elkaar.</span></p>\n<p class=\"MsoNormal\"><span><br/></span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "220628"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 3: Justitiële Jongeren  in een justitiële jeugdinrichting  ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>?</p>\n<div style=\"border:none; padding:0cm 0cm 1.0pt 0cm;\">\n<p class=\"MsoNormal\"><span class=\"Kop1Char font-size-14pt\">Jeugdstrafrecht de basis</span></p>\n</div>\n<p class=\"MsoNormal text-align-justify\"><span>In Nederland hebben we geen apart wetboek waarin de strafrechtelijke regels voor jongeren staan, dus geen 'Jeugdwetboek van Strafrecht'. Voor jongeren geldt in principe hetzelfde strafrecht als voor volwassenen. Alleen zijn er wel een paar wetsartikelen binnen het Wetboek van Strafrecht die speciaal gemaakt zijn voor jongeren. Deze gaan voornamelijk over de straffen die een rechter aan jongeren op kan leggen. Deze wetsartikelen in combinatie met het wetboek, noemen we jeugdstrafrecht.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Het Nederlandse jeugdstrafrecht geldt voor jongeren van 12 tot 18 jaar. In bepaalde gevallen kan het jeugdstrafrecht ook gelden voor jongeren tot 21 jaar; het gaat dan om jongeren waarvan de rechter vindt dat zij verstandelijk of emotioneel niet voldoende zijn ontwikkeld.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Als iemand na zijn 21ste verjaardag een misdrijf pleegt, kan hij daarvoor niet worden opgenomen in een jeugdinrichting. Het is wel mogelijk dat iemand na zijn 21ste verjaardag in een jeugdinrichting verblijft, bijvoorbeeld als de behandeling nog niet is afgerond. Bij hoge uitzondering kan een jongere ook ná zijn 21ste verjaardag in een jeugdinrichting worden opgenomen voor misdrijven die hij vóór zijn 21ste verjaardag heeft gepleegd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Bij zeer ernstige misdrijven is het ook mogelijk dat de rechter jongeren van 16 tot 18 jaar volgens het volwassen strafrecht veroordeelt. De rechter kan dit doen als hij vindt dat de jongere gezien zijn leeftijd dermate 'volwassen' is, dat hij niet meer volgens het jeugd strafrecht moet worden veroordeeld.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Het algemene doel van strafrecht is:</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><span>Vergelding</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>Herstel van het ontstane leed</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>Verhogen van de veiligheid</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>Afschrikking</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>Onschadelijkmaking</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>Resocialisatie</span></li>\n</ul>\n<p> </p>\n<p>Een rechter kan verschillende combinaties uitspreken, zoals een geldboete en jeugddetentie of een taakstraf en geldboete.?</p>\n<div style=\"border:none; padding:0cm 0cm 1.0pt 0cm;\">\n<h1 class=\"text-align-justify\"><a name=\"_Toc226880872\" id=\"_Toc226880872\"><span class=\"Kop1Char\">Jeugddetentie</span></a></h1>\n</div>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Kinderen van 12 tot 18 jaar vallen onder het jeugdstrafrecht. De officier van Justitie kan de zaak afdoen met een boete of een korte taakstraf, maar hij kan ook bepalen dat de zaak voor de kinderrechter komt. De kinderrechter kan de jeugdige in een justitiële inrichting plaatsen. Jeugddetentie (gevangenisstraf) is de enige straf die in een jeugdinrichting wordt uitgevoerd.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<h3 class=\"text-align-justify\"><a name=\"_Toc226880873\" id=\"_Toc226880873\"/><a name=\"_Toc188167670\" id=\"_Toc188167670\"/><a name=\"_Toc178063319\" id=\"_Toc178063319\"/><a name=\"_Toc177846796\" id=\"_Toc177846796\"/><a name=\"_Toc177846200\" id=\"_Toc177846200\"/><a name=\"_Toc177517010\" id=\"_Toc177517010\"><span>Doel</span></a> <span>van jeugddetentie</span></h3>\n<p class=\"MsoNormal\"><span>Jongeren worden bij de jeugddetentie opgenomen in een gesloten inrichting met een opvang status. Deze opsluiting heeft als primair doel het voorkomen van recidive.</span></p>\n<p class=\"MsoNormal\"><span>Daarnaast is het de bedoeling dat de jongere tijdens zijn verblijf in het kader van opvoeding de jongeren zoveel mogelijk voorbereid op terug keer in de maatschappij.</span></p>\n<p class=\"MsoNormal\"><a name=\"_Toc178063320\" id=\"_Toc178063320\"/><a name=\"_Toc177846797\" id=\"_Toc177846797\"/><a name=\"_Toc177846201\" id=\"_Toc177846201\"/><a name=\"_Toc177517011\" id=\"_Toc177517011\"><span> </span></a></p>\n<h3><a name=\"_Toc226880874\" id=\"_Toc226880874\"/><a name=\"_Toc188167671\" id=\"_Toc188167671\"><span>Duur van de jeugddetentie</span></a></h3>\n<p class=\"MsoNormal text-align-justify\"><span>De jeugddetentie duurt maximaal één jaar voor jeugdigen die 12 tot 16 jaar oud waren op het moment van het plegen van het misdrijf. Als ze tijdens het plegen van het misdrijf 16 of 17 jaar oud waren, duurt de jeugddetentie maximaal twee jaar. Sommige jongeren krijgen een 'combinatievonnis' opgelegd. Wanneer de rechter een jeugddetentie en een pij- maatregel uitspreekt worden de jongeren na afloop van hun jeugddetentie niet in vrijheid gesteld, maar worden in een behandelinrichting geplaatst.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Wanneer de verdachte weigert medewerking te verlenen aan het onderzoek dat ten behoeve van het advies moet worden verricht, kan de maatregel ook zonder advies van de gedragsdeskundige worden opgelegd.?</span></p>\n<p class=\"MsoNormal text-align-justify\"><span><em><span>De minister van justitie kan de PIJ-maatregel altijd, na advies te hebben ingewonnen bij de Raad voor de Kinderbescherming voorwaardelijk of onvoorwaardelijk beëindigen.</span></em>?<br/></span></p>\n<div style=\"border:none; padding:0cm 0cm 1.0pt 0cm;\">\n<p class=\"MsoNormal\"><span class=\"Kop1Char font-size-14pt\">De PIJ- maatregel</span></p>\n</div>\n<p class=\"MsoNormal text-align-justify\"><span>De plaatsing in een inrichting voor jeugdigen (PIJ) is een vrijheidsbenemende maatregel in het jeugdstrafrecht van 1 september 1995. De PIJ-maatregel vervangt de plaatsing in een inrichting voor buitengewone/bijzondere behandeling (PIBB) en de jeugd-TBR (ter beschikkingstelling van de regering).</span></p>\n<h3 class=\"text-align-justify\"><a name=\"_Toc226880875\" id=\"_Toc226880875\"/><a name=\"_Toc219617908\" id=\"_Toc219617908\"/><a name=\"_Toc219617816\" id=\"_Toc219617816\"/><a name=\"_Toc219617736\" id=\"_Toc219617736\"/><a name=\"_Toc188167674\" id=\"_Toc188167674\"/><a name=\"_Toc178063323\" id=\"_Toc178063323\"/><a name=\"_Toc177846800\" id=\"_Toc177846800\"/><a name=\"_Toc177846204\" id=\"_Toc177846204\"/><a name=\"_Toc177517014\" id=\"_Toc177517014\"><span>Doel van de PIJ-maatregel</span></a></h3>\n<p class=\"MsoNormal text-align-justify\"><span>De PIJ-maatregel is er voor jongeren die ten tijde van het begaan van strafbare feiten minimaal 12 jaar en maximaal 18 jaar oud zijn. Ook is de PIJ-maatregel er voor jongeren die ten tijde van het plegen van het strafbaar feit boven de 18 maar nog geen 21 jaar oud waren. Deze jongeren moeten wel een kinderlijke persoonlijkheid en omstandigheid hebben.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>De doelstellingen van de PIJ-maatregel zijn als volgt:</span></p>\n<p class=\"MsoNormal\"><span>·<span>        </span></span> <span>vergelding</span></p>\n<p class=\"MsoNormal\"><span>·<span>        </span></span> <span>preventie</span></p>\n<p class=\"MsoNormal\"><span>·<span>        </span></span> <span>normmarkering</span></p>\n<p class=\"MsoNormal\"><span>·<span>        </span></span> <span>maatschappelijke ordening</span></p>\n<p class=\"MsoNormal\"><span>·<span>        </span></span> <span>resocialisatie</span></p>\n<p class=\"MsoNormal\"><span>·<span>        </span></span> <span>heropvoeding</span></p>\n<p class=\"MsoNormal\"><span>·<span>        </span></span> <span>behandeling</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>De PIJ-maatregel kan worden opgelegd, indien:</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><span>De jongere een misdrijf heeft gepleegd waarvoor voorlopige hechtenis is toegelaten;</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>De veiligheid van anderen, dan wel de algemene veiligheid van personen of goederen het opleggen van de maatregel eist</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>De maatregel in het belang is van een zo gunstig mogelijke verdere ontwikkeling van de verdachte.</span></li>\n</ul>\n<p class=\"MsoNormal text-align-justify\"><em><span> </span></em></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>De meest voorkomende delicten waarvoor een PIJ-maatregel wordt opgelegd zijn:</span></em></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><em><span>vermogensdelicten hieronder vallen: diefstal, diefstal onder verzwarende omstandigheden en diefstal met geweld of bedreiging.</span></em></li>\n<li class=\"MsoNormal text-align-justify\"><em><span>brandstichting dit wil zeggen dat de persoon opzettelijk brand sticht.</span></em></li>\n<li class=\"MsoNormal text-align-justify\"><em><span>Zedendelicten; hieronder wordt verstaan: gemeenschap met een persoon beneden de 16 jaar.</span></em></li>\n</ul>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>De PIJ-maatregel wordt pas door de rechter opgelegd nadat er tenminste twee gedragsdeskundigen onderzoek hebben gedaan naar de persoonlijkheid van de jongere (persoonlijkheid onderzoek).  Wanneer hieruit blijkt dat de maatregel in het belang is van een zo gunstig mogelijke verdere ontwikkeling van de jongere kan de PIJ-maatregel worden opgelegd. Het advies wordt door de deskundigen gezamenlijk dan wel door ieder van hen afzonderlijk uitgebracht. Heeft de verdachte een gebrekkige ontwikkeling of beschikt hij over een ziekelijke stoornis dan moet één van de gedragsdeskundigen een psychiater zijn.</span></p>\n<h3 class=\"text-align-justify\"><a name=\"_Toc226880876\" id=\"_Toc226880876\"/><a name=\"_Toc219617925\" id=\"_Toc219617925\"/><a name=\"_Toc219617909\" id=\"_Toc219617909\"/><a name=\"_Toc219617817\" id=\"_Toc219617817\"/><a name=\"_Toc219617737\" id=\"_Toc219617737\"><span>Tenuitvoerlegging</span></a></h3>\n<p class=\"MsoNormal text-align-justify\"><span>De rechter neemt in zijn uitspraak een advies op over de plaats waar en de wijze waarop de PIJ-maatregel zal moeten worden ten uitvoer gelegd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>Als naar verwachting een zwaardere maatregel dan een vrijheidsstraf van zes maanden zal worden opgelegd, of wanneer de zaak ingewikkeld is, wordt de zaak behandeld door de meervoudige kamer van de rechtbank. Hierbij zijn er drie rechters waaronder een kinderrechter aanwezig die samen tot een beslissing komen.</span></em></p>\n<p class=\"MsoNormal text-align-justify\"><span>Als de PIJ-maatregel is opgelegd, laat de Minister van Justitie de jongere opnemen in een rijks- of particuliere inrichting. Ook kan de minister de jongere ergens anders laten opnemen, bijvoorbeeld in een inrichting voor verpleging. Hierbij moet het aanbod van de inrichting wel overeenkomen met de vraag van de jongere. Zo wordt er gelet op de leeftijd van de jongere en de aard van de behandeling.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Tegen de plaatsingsbeslissing van de minister kan de jongere in beroep gaan bij het college van Advies voor Justitiële Kinderbescherming. <a name=\"_Toc188167676\" id=\"_Toc188167676\"/><a name=\"_Toc178063325\" id=\"_Toc178063325\"/><a name=\"_Toc177846802\" id=\"_Toc177846802\"/><a name=\"_Toc177846206\" id=\"_Toc177846206\"/><a name=\"_Toc177517016\" id=\"_Toc177517016\"/></span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Duur van de PIJ- maatregel</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>De PIJ-maatregel geldt voor de tijd van twee jaar. Deze termijn begint te lopen nadat de rechterlijke uitspraak onherroepelijk is geworden. Dat wil zeggen dat er geen beroepsmogelijkheden meer openstaan. Deze termijn kan echter worden verlengd, maar kan ook tussentijds al dan niet voorwaardelijk worden beëindigd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>De rechter kan namelijk bepalen dat de PIJ-maatregel of een gedeelte daarvan niet ten uitvoer zal worden gelegd. De rechter kan naast de PIJ-maatregel ook een geldboete opleggen. De totale duur van de maatregel kan niet langer zijn dan zes jaar als tijdens het begaan van het feit bij de verdachte een gebrekkige ontwikkeling of ziekelijke stoornis van de geestesvermogens bestond.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>In de overige gevallen waarin geen sprake is van een gebrekkige ontwikkeling of een ziekelijke stoornis bedraagt de totale duur van de PIJ-maatregel maximaal vier jaar. Dit betekent dat de maatregel niet meer van rechtswege eindigt bij het bereiken van de leeftijd van 21 jaar.</span></p>\n<p class=\"MsoNormal\"><em><span>De rechter kan bepalen dat de door hem opgelegde PIJ-maatregel niet zal worden ten uitvoer gelegd, hij stelt daarbij wel een proeftijd vast van maximaal twee jaren.</span></em></p>\n<p class=\"MsoNormal\"><em><span>?<br/></span></em></p>\n<p class=\"MsoNormal text-align-justify\"><span>Samengevat zien de mogelijkheden in duur er als volgt uit:</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><span>Voorwaardelijke PIJ, met een proeftijd en met bijzondere voorwaarden, ingeval van omzetting maximaal 2 jaar;</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>PIJ met een duur van 2 jaar, ingeval van vermogensdelict, zonder gevaar voor personen;</span></li>\n<li class=\"MsoNormal text-align-justify\"><span>PIJ voor 2 jaar met een éénmalige verlenging tot 4 jaar, ingeval van een delict met gevaar voor personen (bedreiging, poging tot doodslag e.d.)</span></li>\n</ul>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><span>PIJ voor maximaal 6 jaar (twee verlengingen). Hier moet sprake zijn van een gebrekkige ontwikkeling of een ziekelijke stoornis.</span></li>\n</ul>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Bij deze moet zijn aangetoond dat de jongere een gebrekkige ontwikkeling of ziekelijke stoornis van de geestesvermogens heeft.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Verlenging</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>De PIJ-maatregel kan telkens met ten hoogste twee jaar worden verlengd. De verlenging kan op vordering van het Openbaar Ministerie geschieden door de rechter die in eerste aanleg kennis heeft genomen van het misdrijf er zake waarvan de maatregel is opgelegd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Bij de rechtbank wordt de vordering tot verlenging behandeld door de meervoudige kamer (= drie rechters, waaronder minstens één kinderrechter). De verlenging is slechts mogelijk voor zover de eerder genoemde termijnen van vier en zes jaar niet worden overschreden.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Vereisten:</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Verlenging is slechts mogelijk indien de maatregel is opgelegd ter zake van een misdrijf dat gericht is tegen of gevaar veroorzaakt voor de onaantastbaarheid van het lichaam van één of meerdere personen. Hieronder vallen de geweldsdelicten en de zedendelicten.</span></p>\n<h3 class=\"text-align-justify\"><a name=\"_Toc226880877\" id=\"_Toc226880877\"/><a name=\"_Toc219617910\" id=\"_Toc219617910\"/><a name=\"_Toc219617818\" id=\"_Toc219617818\"/><a name=\"_Toc219617738\" id=\"_Toc219617738\"/><a name=\"_Toc188167677\" id=\"_Toc188167677\"/><a name=\"_Toc178063326\" id=\"_Toc178063326\"/><a name=\"_Toc177846803\" id=\"_Toc177846803\"/><a name=\"_Toc177846207\" id=\"_Toc177846207\"/><a name=\"_Toc177517017\" id=\"_Toc177517017\"><span>Verlof PIJ-maatregel</span></a></h3>\n<p class=\"MsoNormal text-align-justify\"><span>Jongeren die een PIJ-maatregel hebben opgelegd gekregen en die meer verantwoordelijkheden aankunnen mogen op den duur op verlof. Dit kan begeleid of onbegeleid zijn. Hierbij kunnen ze stap voor stap oefenen om te gaan met deze vrijheid. Daarnaast kan het een beloning zijn voor positief gedrag.</span></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>De regels hiervoor zijn als volgt:</span></em></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>Begeleid verlof mag zonder aanvraag bij de selectiefunctionaris van het Ministerie van Justitie worden uitgevoerd. Een onbegeleid verlofstatus dient altijd te worden aangevraagd bij de selectiefunctionaris van het Ministerie van Justitie.</span></em></p>\n<p class=\"MsoNormal text-align-justify\"><em><span>Er zijn verschillende vormen van verlof:</span></em></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal text-align-justify\"><em><span>Begeleid verlof: De jongere kan onder begeleiding naar het dorp gaan om bijvoorbeeld zijn zakgeld te spenderen. Ook kan de jongere onder begeleiding naar zijn ouders of verzorgers. Verlof onder begeleiding mag te allen tijde, hiervoor hoeft geen aanvraag bij één van de selectiefunctionarissen van het Ministerie van Justitie gedaan te worden.</span></em></li>\n<li class=\"MsoNormal text-align-justify\"><em><span>Onbegeleid verlof in de gemeente: hierbij dient men een aanvraag in te dienen bij het Ministerie van Justitie. De jongere mag hierbij zonder begeleiding maar met duidelijke afspraken naar bijvoorbeeld het winkelcentrum.</span></em></li>\n<li class=\"MsoNormal text-align-justify\"><em><span>Onbegeleid verlof naar huis zonder overnachting.</span></em></li>\n<li class=\"MsoNormal text-align-justify\"><em><span>Onbegeleid verlof naar huis met overnachting.</span></em></li>\n<li class=\"MsoNormal text-align-justify\"><em><span>Onbegeleid meerdaags verlof.</span></em></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "220616"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten:",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "237271"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Schrijf rondom deze cirkel die jezelf maakt waaraan je denkt bij 'Jeugdhulpverlening - achter gesloten deuren'.  Schrijf er minimaal 8 op en leg in ieder geval 8 woorden in eigen bewoording uit.?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 1 Woordenweb</span></strong></p>\n<p class=\"MsoNormal\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220618"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2: ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 2  Documentaire losgeslagen gangstermeisjes  </span></strong></p>\n<p class=\"MsoNormal\"><span>Bekijk onderstaande documentaire:</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span><a href=\"http://www.nps.nl/page/programma/4288/rauw-en-puur/informatie\"><span lang=\"EN-US\" xml:lang=\"EN-US\">http://www.nps.nl/page/programma/4288/rauw-en-puur/informatie</span></a></span><span lang=\"EN-US\" xml:lang=\"EN-US\">  </span> <span lang=\"EN-GB\" xml:lang=\"EN-GB\">of</span></p>\n<p class=\"MsoNormal\"><span><a href=\"http://player.omroep.nl/?aflID=11679444\"><span lang=\"EN-GB\" xml:lang=\"EN-GB\">http://player.omroep.nl/?aflID=11679444</span></a></span></p>\n<p class=\"MsoNormal\"><strong><span lang=\"EN-GB\" class=\"font-size-7.5pt\" xml:lang=\"EN-GB\"> </span></strong></p>\n<p class=\"MsoNormal\"><strong><span class=\"font-size-10.0pt\"><a href=\"http://player.omroep.nl/?aflID=11679444\" target=\"_blank\">Aflevering 1: Losgeslagen gangstermeisjes</a></span></strong><span class=\"font-size-10.0pt\"><br/>\n<br/></span><em><span class=\"font-size-10.0pt\">Tienermeisjes die alles doen wat God verboden heeft, komen op een niets verhullende manier aan het woord. In dit eerste deel volgt Roethof vier meiden die zich Ghetto Classy noemen. Het grootste deel van hun vrije tijd brengen de meiden door op straat, waar de macht van de sterkste geldt. Hier zijn openlijke geweldpleging, rippen, vloeken en straattaal eerder regel dan uitzondering.</span></em></p>\n<p class=\"MsoNormal\"><span class=\"font-size-7.5pt\"> </span></p>\n<p class=\"MsoNormal\"><span>In deze documentaire komt kort naar voren dat sommige meisjes onder toezicht van Bureau Jeugdzorg staan of hebben gestaan. Beschrijf in een verslag onderstaande vragen:</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<ol type=\"1\">\n<li class=\"MsoNormal\"><span>Zouden deze meisjes een OTS met gezag van ouders of een OTS waarbij ouders uit de ouderlijke macht zijn gehaald, hebben gehad? En, waarom denk je dat?</span></li>\n<li class=\"MsoNormal\"><span>Beschrijf je eigen indruk van deze meiden? Wat valt je op?</span></li>\n<li class=\"MsoNormal\"><span>Wat hebben deze meiden te leren?</span></li>\n<li class=\"MsoNormal\"><span>Zou behandeling in de 'gesloten jeugdzorg' passend zijn voor deze meisjes of is een plaatsing in een 'normale' jeugdzorg instelling voldoende om aan hun problemen te werken? Leg uit…  </span></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220620"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 3 Gesloten jeugdzorg instellingen</span></strong></p>\n<p class=\"MsoNormal\"><span>Zoals je gelezen hebt zijn er 16 gesloten jeugdzorg instellingen in Nederland. Zoek op internet naar minimaal 8 instellingen. Beschrijf per instelling:</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span>de naam van de instelling</span></li>\n<li class=\"MsoNormal\"><span>de doelgroep(en) die in deze instelling verblijven (jongens, meisjes, leeftijd, problematiek)</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220622"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4: ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 4 Zorggebieden</span></strong></p>\n<p class=\"MsoNormal\"><span>Om ervoor te zorgen dat jongeren zo dicht mogelijk bij huis hulp kunnen krijgen is Nederland opgedeeld in 5 zorggebieden. Iedere instelling voor gesloten jeugdzorg is toebedeeld aan een zorggebied.</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span>Benoem de 5 zorggebieden</span></li>\n<li class=\"MsoNormal\"><span>Wat valt je op? </span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220624"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5: (samenwerkings opdracht)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> ?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 5 Huisregels</span></strong> <span>(samenwerkingsopdracht) <strong> </strong></span></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.0pt\">Deze opdracht mag je eventueel met zijn tweeen doen.</span></em></p>\n<p class=\"MsoNormal\"><span>Iedere instelling heeft zijn huisregels voor jongeren. Zoek van minimaal 1 gesloten jeugdzorginstelling de huisregels op.</span></p>\n<p class=\"MsoNormal\"><span>Zoek op en beschrijf (in een kort verslagje) wat de huisregels van deze instelling zijn met betrekking tot:</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span>Binnenkomst</span></li>\n<li class=\"MsoNormal\"><span>Begeleiding/behandeling </span></li>\n<li class=\"MsoNormal\"><span>Dagprogramma</span></li>\n<li class=\"MsoNormal\"><span>Persoonlijke bezittingen (wat mag je bij je hebben?)</span></li>\n<li class=\"MsoNormal\"><span>Contact met de buitenwereld (zoals bezoek, telefoneren, post)</span></li>\n</ul>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Kies uit onderstaande 1 punt uit en werk deze tevens uit:</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span>Verzorging</span></li>\n<li class=\"MsoNormal\"><span>Verlof</span></li>\n<li class=\"MsoNormal\"><span>Controlerende en beperkende maatregelen/vrijheidsbeperkende maatregelen</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "opdracht 6: ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 6 Opgesloten </span></strong></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-10.0pt\">In een inrichting</span></em></strong><em><span class=\"font-size-10.0pt\"><br/>\nAnna's jeugd is alles behalve rooskleurig te noemen. Na de scheiding van haar ouders kiest ze er voor om bij haar alcoholische vader in te trekken. Haar moeder slaat met haar zusje op de vlucht. Anne ontspoort volledig door de gezinssituatie: ze gaat aan de drugs en wordt onhandelbaar. Uiteindelijk wordt ze opgenomen in een gesloten inrichting, waar ze haar leven weer op de rit probeert te krijgen. Sophie zoekt haar hier op en ziet hoe Anne haar leven weer op de rails probeert te krijgen.</span></em></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span>Bekijk de volgende documentaire: <a href=\"http://sites.bnn.nl/page/jzhmz/archief/74649\">http://sites.bnn.nl/page/jzhmz/archief/74649</a> of</span></p>\n<p class=\"MsoNormal\"><span><a href=\"http://sites.bnn.nl/page/jzhmz/video/1647cea51d571bb3c098542cb13e2bbd\">http://sites.bnn.nl/page/jzhmz/video/1647cea51d571bb3c098542cb13e2bbd</a></span></p>\n<p><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 7:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 7 Termen</span></strong></p>\n<p class=\"MsoNormal\"><span>Het doel van deze opdracht is dat je de juiste betekenis van de begrippen uit dit thema kent.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Geef de juiste betekenis van de volgende begrippen door:</span></p>\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span>het begrip in eigen woorden te formuleren;</span></li>\n<li class=\"MsoNormal\"><span>een voorbeeld te geven waarbij je het begrip toepast.</span></li>\n</ul>\n<p class=\"MsoNormal\"><span> </span></p>\n<ul type=\"disc\"/>\n<ol type=\"1\" start=\"1\">\n<li class=\"MsoNormal\"><span>Straf</span></li>\n<li class=\"MsoNormal\"><span>Taakstraf</span></li>\n<li class=\"MsoNormal\"><span>Stop-reactie</span></li>\n<li class=\"MsoNormal\"><span>PIJ-maatregel</span></li>\n<li class=\"MsoNormal\"><span>Jeugd-TBS</span></li>\n<li class=\"MsoNormal\"><span>Justitiële Maatregel</span></li>\n<li class=\"MsoNormal\"><span class=\"width-200-pixels height-150-pixels\"><img src=\"https://maken.wikiwijs.nl/file:///C:/Users/Eigenaar/AppData/Local/Temp/msohtmlclip1/01/clip_image001.jpg\" alt=\"\" width=\"200\" height=\"150\"/></span><span>Detentie</span></li>\n<li class=\"MsoNormal\"><span>Delinquent</span></li>\n<li class=\"MsoNormal\"><span>JJI</span></li>\n<li class=\"MsoNormal\"><span>Delict</span></li>\n<li class=\"MsoNormal\"><span>Recidive</span></li>\n<li class=\"MsoNormal\"><span>Taakstraf</span></li>\n<li class=\"MsoNormal\"><span>Vergelding</span></li>\n<li class=\"MsoNormal\"><span>Preventie</span></li>\n<li class=\"MsoNormal\"><span>Norm markering</span></li>\n<li class=\"MsoNormal\"><span>Maatschappelijk ordening</span></li>\n<li class=\"MsoNormal\"><span>Resocialisatie</span></li>\n<li class=\"MsoNormal\"><span>Heropvoeding</span></li>\n<li class=\"MsoNormal\"><span>Behandeling</span></li>\n<li class=\"MsoNormal\"><span>behandel inrichting</span></li>\n<li class=\"MsoNormal\"><span>Opvang inrichting</span></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 8:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span> </span></strong>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 8 Justitiële Jeugdinrichtingen</span></strong></p>\n<p class=\"MsoNormal\"><span>Er zijn een aantal Justitiële Jeugdinrichtingen in Nederland. Noem er minimaal 5.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 9:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span>Deze documentaire gaat over Nabil (18) die geld verdiende in de criminaliteit en daardoor de nodige Justitiële Jeugdinrichtingen gezien heeft. Een vriend van Nabil, Ted (19) heeft vanaf zijn 13<sup>e</sup> tot zijn 17<sup>e</sup> vast gezeten voor o.a. inbraak maar is nu vrij en op het rechte pad.</span></em>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 9 Indruk van de doelgroep</span></strong></p>\n<p class=\"MsoNormal\"><span class=\"width-208-pixels height-208-pixels\"><img src=\"https://maken.wikiwijs.nl/file:///C:/Users/Eigenaar/AppData/Local/Temp/msohtmlclip1/01/clip_image001.jpg\" alt=\"\" width=\"208\" height=\"208\"/></span><span>Bekijk de volgende documentaire 'Rauw en Puur' - 'Alles voor Geld'</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-9.0pt\">12 december 2009, van de NPS.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span><a href=\"http://www.nps.nl/page/programma/4288/rauw-en-puur/\">http://www.nps.nl/page/programma/4288/rauw-en-puur/</a></span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 10:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> ?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 10  Moord op Dirk Post</span></strong></p>\n<table class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"614\" class=\"width-460.5pt\">\n<p class=\"MsoNormal\"><strong><span class=\"font-size-18.0pt\"> </span></strong></p>\n<p class=\"MsoNormal\"><strong><span class=\"font-size-16.0pt\">Zwaarst mogelijke straf voor moord op Dirk Post</span></strong></p>\n<p class=\"MsoNormal\"><span class=\"font-size-7.0pt\">Gepubliceerd: 19 oktober 2010 14:46 | Gewijzigd: 19 oktober 2010 17:08</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-8.0pt\">Door onze correspondent</span></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-8.0pt\">Enschede, 19 okt. De rechtbank in Lelystad heeft de zestienjarige Jaap van der H. uit Urk vandaag veroordeeld tot de hoogst mogelijke straf, een jaar jeugddetentie en 'jeugd-tbs', plaatsing in een Inrichting voor Jeugdigen (PIJ-maatregel).</span></em></p>\n<p class=\"MsoNormal\">&lt;!--[if !vml]--&gt;<span class=\"width-126-pixels height-101-pixels\"><img src=\"https://maken.wikiwijs.nl/file:///C:/Users/Eigenaar/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" alt=\"\" width=\"126\" height=\"101\"/></span>&lt;!--[endif]--&gt;<em><span class=\"font-size-8.0pt\">De rechtbank acht bewezen dat de destijds vijftienjarige jongen de veertienjarige Dirk Post uit Urk heeft vermoord, en niet in een ,,gemoedsopwelling'', zoals Van der H. zelf tegenover de rechtbank verklaarde, maar na een vooraf genomen besluit.</span></em></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">Post werd 18 november 2009 dood gevonden in het Urkerbos.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">Hij is met 47 messteken om het leven gebracht.</span></p>\n<p><strong><span class=\"font-size-9pt\">Vrijgesproken</span></strong></p>\n<p><span class=\"font-size-9pt\">De twee medeverdachten uit Urk, inmiddels dertien en veertien jaar, zijn vrijgesproken. Zij hadden de moord niet kunnen voorkomen, oordeelt de rechtbank. De uitspraken komen overeen met de eisen van het Openbaar Ministerie.</span></p>\n<p><span class=\"font-size-9pt\">Volgens de rechtbank heeft Van der H. ,,tijdens de gewelddadige handelingen meerdere malen tijd gehad zich te beraden, maar besloot hij toch door te gaan.\" De aanvankelijk ontkennende Van der H. zei in een latere verklaring dat hij met tussenpozen is gestopt, maar dat hij doorging met steken zodra het slachtoffer nog bewoog.</span></p>\n<p><span class=\"font-size-9pt\">Naar zijn zeggen zouden hij, Dirk Post en de twee medeverdachten 17 november 2009 naar het bos zijn gegaan om geesten op te roepen. Daar zou Van der H. in woede zijn ontstoken toen Post zei dat hij een vriendin van Van der H. had misbruikt.</span></p>\n<p><strong><span class=\"font-size-9pt\"> </span></strong></p>\n<p><strong><span class=\"font-size-9pt\">Consistente verklaringen</span></strong></p>\n<p><span class=\"font-size-9pt\">Maar de rechtbank hecht meer waarde aan de consistente verklaringen van de twee medeverdachten. Zij stelden dat Van der H. van tevoren had gezegd dat hij Post wilde vermoorden, omdat Post ,,iets zou hebben doorverteld waarvan niemand zou willen dat een ander het wist.\"</span></p>\n<p><span class=\"font-size-9pt\">Waarschijnlijk had Post tegen een andere jongen gezegd dat Van der H. een nare ervaring had gehad met ,,glaasje draaien\". Van der H. was bang dat hij erom zou worden uitgelachen als het zou uitkomen, verklaarde hij tijdens de rechtzitting.</span></p>\n<p><span class=\"font-size-9pt\">Volgens de twee medeverdachten gingen ze naar het bos omdat Van der H. ze ,,een gave hut\" wilde laten zien. Eenmaal in het bos moesten de drie in een cirkel op hun knieën gaan zitten, omdat Van der H. ineens geesten wilde oproepen.</span></p>\n<p><strong><span class=\"font-size-9pt\">Gestoken</span></strong></p>\n<p><span class=\"font-size-9pt\">Van der H. is achter Post gaan staan, en heeft hem toen gestoken, aldus de verklaring van de medeverdachten. Zij zijn hard weggerend.</span></p>\n<p><span class=\"font-size-9pt\">Van der H. komt uit een gebroken gezin met twaalf kinderen. Hij was bang voor zijn vader, paste zich thuis overmatig aan, en werd op school gepest, volgens een rapportage van een psychiater en psycholoog van het Forensisch Consortium Adolescenten Teylingereind.</span></p>\n<p><span class=\"font-size-9pt\">Verder was hij gefascineerd door horrorfilms, gewelddadige computerspellen en messen. De psychiater en psycholoog concluderen dat Van der H. lijdt aan een psychotische stoornis. De Raad voor de Kinderbescherming houdt het op een ontwikkelingsstoornis.</span></p>\n<p><strong><span class=\"font-size-9pt\">Jonge verdachten</span></strong></p>\n<p><span class=\"font-size-9pt\">Ido Weijers, bijzonder hoogleraar jeugdrechtspleging en pedagoog, verbonden aan de Universiteit van Utrecht, stelde eerder al dat er in de zaak-Post sprake is van uitzonderlijk jonge verdachten. Gemiddeld raken in Nederland ongeveer tien jongeren per jaar betrokken bij moord of doodslag. ,,Meestal zijn ze zeventien jaar oud, een enkele keer zestien, maar vijftien jaar is bijzonder.''</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><strong><span>Bekijk onderstaande film:</span></strong></p>\n<ul type=\"square\">\n<li class=\"MsoNormal\"><span><a href=\"http://www.youtube.com/watch?v=5drZrwsnaBM&amp;feature=channel\">http://www.youtube.com/watch?v=5drZrwsnaBM&amp;feature=channel</a></span></li>\n</ul>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>De verdachte moordenaar op Dirk Post, Jaap van der H. heeft 1 jaar Jeugddetentie en de maximaal aantal jaren aan Jeugd-TBS (PIJ-maatregel) van de kinderrechter opgelegd gekregen.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Geef antwoord op onderstaande vragen:</span></p>\n<ol type=\"1\">\n<li class=\"MsoNormal\"><span>Wat is de Maximale eis aan detentie (gevangenisstraf) vanuit het jeugdstrafrecht?</span></li>\n<li class=\"MsoNormal\"><span>Waarom heeft Jaap 1 jaar jeugddetentie gekregen?</span></li>\n<li class=\"MsoNormal\"><span>Waar verblijft Jaap tijdens zijn jeugddetentie?</span></li>\n</ol>\n<p class=\"MsoNormal\"><span> </span></p>\n<ol type=\"1\" start=\"4\">\n<li class=\"MsoNormal\"><span>Voor hoeveel jaar kan een maximale PIJ-maatregel uitgesproken worden?</span></li>\n<li class=\"MsoNormal\"><span>Wat zouden opties vanuit de rechter naast een PIJ-maatregel kunnen zijn? Noem er minimaal 2.</span></li>\n</ol>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Vul in:</span> <span>Een PIJ-maatregel is voor jongeren…</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Die ten tijde van het begaan van strafbare feiten <em>minimaal .. jaar en maximaal .. jaar</em> oud zijn.</span></p>\n<p class=\"MsoNormal\"><span>            Of...</span></p>\n<ul type=\"square\">\n<li class=\"MsoNormal\"><em><span>Boven de .. en nog geen .. jaar</span></em> <span>oud waren met kinderlijke persoonlijkheid en omstandigheden.</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220638"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 11:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 11 Neem een kijkje in een JJI</span></strong></p>\n<p class=\"MsoNormal\"><span>De deuren van een Jeugdinrichting blijven normaal gesproken gesloten. Deze site (<a href=\"http://www.dejeugdinrichting.nl/\">www.dejeugdinrichting.nl/</a>) brengt daar verandering in.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><em><span>Vier jongeren verblijven elk om een andere reden in Kansrijk. Mauron en Jamyl hebben een straf gekregen. Niels wacht er op een uitspraak van de rechter en Janice is in Kansrijk voor haar eigen veiligheid.</span></em></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Eerst kies je een persoon. Daarna loop je al die persoon door Kansrijk heen. Zo kom je er achter hoe het dagelijkse leven in een jeugdinrichting er uit ziet.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Neem een kijkje achter de schermen in Kansrijk, de Justitiële Jeugdinrichting op internet.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<ul type=\"square\">\n<li class=\"MsoNormal\"><span>Beschrijf in een verslag wat je indruk is, wat je opvalt en eventuele vragen die bij je opkomen. Laat in je verslag terug komen wat je vond van:</span></li>\n<ul type=\"circle\">\n<li class=\"MsoNormal\"><span>De aankomt</span></li>\n<li class=\"MsoNormal\"><span>Fouilleren/visiteren</span></li>\n<li class=\"MsoNormal\"><span>Invoer van spullen</span></li>\n<li class=\"MsoNormal\"><span class=\"width-261-pixels height-199-pixels\"><img src=\"https://maken.wikiwijs.nl/file:///C:/Users/Eigenaar/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" alt=\"\" width=\"261\" height=\"199\"/></span><span>Het intake gesprek</span></li>\n<li class=\"MsoNormal\"><span>De groepsruimte</span></li>\n<li class=\"MsoNormal\"><span>Bezoek</span></li>\n<li class=\"MsoNormal\"><span>STP</span></li>\n<li class=\"MsoNormal\"><span>Overige……</span></li>\n</ul>\n</ul>\n<p><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220640"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 12:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 12 Sem in een JJI</span></strong></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<div style=\"border:none; padding:0cm 0cm 1.0pt 0cm;\">\n<p class=\"MsoNormal\"><span class=\"Kop1Char font-size-14pt\">Sem</span></p>\n</div>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Sem komt in een justitiële jeugdinrichting terecht onder de titel van het 'Strafrecht'. Er komt aan bod wat voor justitiële jeugdinrichtingen er zijn en hoe het is om er te wonen.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Hij is zestien jaar en hij heet Sem.</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Sem gaat zijn eigen gang. Zijn ouders begrijpen hem toch niet. Sem wil indruk maken op zijn vrienden, op meisjes en iedereen van school en dat kan hij alleen met de juiste kleren, scooter en gsm. Daar gaat veel geld in zitten en dat heeft Sem niet genoeg.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Dus bedenkt hij een manier om daar snel aan te komen. Als dat misgaat, krijgt Sem van de kinderrechter een taakstraf opgelegd. Sem zit er niet mee: hij maakt de taakstraf af en neemt de draad van zijn oude leventje weer op. Bij de tweede taakstraf zegt de kinderrechter hem de wacht aan: hij wil dat Sem zijn leven betert. Als Sem weer geld nodig heeft, wil hij een grote slag slaan, want dan kan hij een tijd vooruit. Bij die grote slag komt veel geweld kijken. De kinderrechter vindt Sem schuldig aan het zware misdrijf waar hij van verdacht wordt en veroordeelt hem tot jeugddetentie en een PIJ-maatregel. Sem komt in verschillende justitiële jeugdinrichtingen na elkaar terecht. Na zijn arrestatie komt hij eerst in een opvanginrichting waar hij in afwachting van zijn vonnis in voorlopige hechtenis zit. Een opvanginrichting is altijd een gesloten inrichting. Er staan een hek en muur omheen, er zitten sloten op de kamerdeuren en in de algemene ruimtes hangen camera's waarmee ieders handel en wandel wordt gevolgd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Van elke jeugdige die er verblijft, dus ook van Sem, moet steeds bekend zijn waar hij op dat moment mee bezig is. Als Sem elf weken en drie dagen in deze opvanginrichting heeft gezeten, doet de kinderrechter uitspraak in zijn zaak. Hij wordt veroordeeld tot vier maanden jeugddetentie. Hij hoeft niet de volle vier maanden uit te zitten, want de elf</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>weken en drie dagen die hij in voorarrest heeft doorgebracht worden van zijn strafmaat afgetrokken. Na de uitspraak verblijft Sem dus nog één maand en vier dagen in de opvanginrichting om de rest van zijn <em>straf</em> uit te zitten.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Straf</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Maar daarmee zit het er voor Sem nog niet op. Hij is ook veroordeeld tot de <em>maatregel  v</em>an plaatsing in een inrichting voor jeugdigen (PIJ). De PIJ-maatregel voor jeugdigen, die ten minste twee jaar duurt, is min of meer te vergelijken met de tbs-maatregel voor volwassenen. Het is de bedoeling dat Sem na zijn straf zo gauw mogelijk aan de uitvoering van de strafrechtelijke maatregel begint. Zodra er plaats is, verhuist hij dan ook naar een behandelinrichting. Daar komt hij eerst in een <em>gesloten regime</em> terecht. De opvoeding en behandeling die hij daar krijgt, moeten hem motiveren voor verdere behandeling en voorbereiden op zijn terugkeer in de maatschappij. Het is dan ook de bedoeling dat hij zo snel mogelijk wordt overgeplaatst naar een <em>open regime</em>. Maar dat gebeurt pas als de behandelaars en de selectiefunctionaris van het Ministerie van Justitie die overstap verantwoord vinden. Dus pas als zijn behandeling is gevorderd en hij in staat is meer verantwoordelijkheid te dragen. In het geval van Sem betekent de overstap naar een open regime dat hij verhuist naar een andere inrichting. Verhuizen is echter niet nodig als de inrichting zowel gesloten als open afdelingen heeft. Als Sem na afloop van zijn PIJ-maatregel vrijkomt, heeft hij in drie verschillende jeugdinrichtingen gezeten.</span></p>\n<p><strong><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Jeugdstrafrecht</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Net als iedereen van twaalf tot achttien jaar valt Sem onder het <em>jeugdstrafrecht</em>. Wie achttien jaar of ouder is en een misdrijf pleegt, wordt volgens het volwassenenstrafrecht berecht en kan in een gevangenis voor volwassenen terechtkomen. In sommige gevallen kan de rechter jeugdigen van zestien tot achttien jaar volgens het volwassenenstrafrecht veroordelen. Omgekeerd kan de rechter het jeugdstrafrecht ook toepassen op jeugdigen tot 21 jaar, namelijk als zij in verstandelijk of emotioneel opzicht sterk achterlopen in hun ontwikkeling.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Voorlopige hechtenis</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Na zijn aanhouding wordt Sem in <em>voorlopige hechtenis</em> geplaatst in een opvanginrichting, want de kinderrechter vindt het voorlopig niet verantwoord om hem op vrije voeten te stellen voordat zijn zaak is voorgekomen. Als de rechter dat nodig vindt, kan hij tijdens de voorlopige hechtenis een onderzoek laten doen naar Sems milieu, gedrag en persoonlijkheid. Daarvoor spreekt Sem in de opvanginrichting een paar keer met een psychiater en psycholoog. Zij praten ook met zijn vader en moeder. De resultaten van het onderzoek worden gerapporteerd aan de kinderrechter, die daarmee rekening kan houden in zijn vonnis.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Straf</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>De kinderrechter veroordeelt Sem tot een <em>straf</em> en een strafrechtelijke <em>maatregel</em>. De straf, die jeugddetentie heet, wordt uitsluitend in een opvanginrichting uitgevoerd.  Na zijn veroordeling blijft Sem in de opvanginrichting het strafrestant uitzitten: het aantal dagen dat hij er al heeft doorgebracht wordt afgetrokken van de straf die de kinderrechter hem heeft opgelegd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>In een opvanginrichting zitten dus zowel jeugdigen die van een misdrijf verdacht worden als jeugdigen die al een straf opgelegd hebben gekregen.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Leefgroep</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>In de opvanginrichting zit een jeugdige niet voortdurend in zijn kamer maar heeft hij ook met andere jeugdigen te maken, want hij hoort bij een <em>leefgroep</em>. In de leefgroep waar Sem in komt, zijn ze met hun twaalven. Jongens en meisjes zitten in opvanginrichtingen in aparte leefgroepen. Omdat Sem leerplichtig is, gaat hij binnen de inrichting naar school. Na schooltijd en in het weekend zijn Sem en de andere jongens te vinden in de gemeenschappelijke huiskamer van de leefgroep. Daar staan een televisie en eettafel waar de jongens en groepsleiders aan eten. Voor het slapen gaan en 's nachts zijn de jongens op hun eigen kamer. Iedere leefgroep heeft een eigen keuken en sanitair.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Sem en de andere jongens krijgen van de groepsleiders opdrachten om zich praktische en gedragsvaardigheden eigen te maken waardoor zij zich straks beter staande kunnen houden in de maatschappij. Zo leren zij hoe zij zich tegenover anderen moeten gedragen, bijvoorbeeld leraren en groepsleiders maar ook de huisarts, de chef op het werk en de ouders van vrienden. Verder leren zij hoe zij zich het beste kunnen opstellen bij een sollicitatie en hoe zij zich moeten verzorgen, kortom, hoe zij een geregeld leven leiden. De groepsleiders helpen de jeugdigen bij het uitvoeren van de opdrachten, doen het gedrag zo nodig voor en beoordelen de opdrachten en de vorderingen.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Verblijfsplan</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>In de opvanginrichting probeert men de jongeren te helpen bij hun ontwikkeling en opvoeding. Samen met Sem wordt voor hem een <em>verblijfsplan</em> opgesteld met daarin de problemen waar hij mee worstelt en de doelen die hij voor zijn ontwikkeling moet zien te bereiken tijdens het verblijf in de inrichting. Die doelen variëren van praktische vaardigheden, zoals omgaan met geld, tot therapeutische inzichten, zoals voorkomen dat boosheid omslaat in geweld.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p><strong><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Dagprogramma</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Sems dagindeling ligt vast in een <em>dagprogramma</em>. Dat bepaalt voor elke dag wat hij waar moet doen: hoe laat hij moet opstaan, waar en hoe laat hij de lessen volgt, wanneer hij kan sporten en wanneer hij weer op de leefgroep moet zijn. Door de week beslaat het dagprogramma ten minste twaalf uren per dag, in de weekeinden acht tot negen uur. De uren buiten het dagprogramma moeten op de eigen kamer worden doorgebracht.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Onderwijs</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Onderwijs is een belangrijk deel van het dagprogramma. Het onderwijs wordt vanaf 1 augustus 2002 gegeven door een school voor speciaal voortgezet onderwijs in de regio.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Deze school, die binnen de inrichting een nevenvestiging heeft, valt onder het ministerie van Onderwijs, Cultuur en Wetenschappen. Voor Sem betekent dit dat de school bij hem, na zijn aankomst in de opvanginrichting, een uitgebreid intake-onderzoek doet om te bepalen op welk niveau hij onderwijs kan volgen.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Bezoek</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Iedereen in de opvanginrichting heeft zich te houden aan de huisregels die de praktische gang van zaken regelen. Ook bezoek en bezoekuren vallen hieronder. De ouders van Sem hebben, net als alle ouders van jeugdigen in een opvanginrichting, het recht om hun kind dagelijks op een afgesproken tijdstip te bezoeken. De meeste andere bezoekers moeten zich houden aan het wekelijkse bezoekuur.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Plaatsing in een inrichting voor jeugdigen (PIJ)</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>De maatregel van <em>plaatsing in een inrichting voor jeugdigen (de PIJ-maatregel)</em> wordt uitgevoerd in een behandelinrichting. Sem wordt dus overgeplaatst van een opvang- naar een behandelinrichting. De kinderrechter heeft Sem de PIJ-maatregel opgelegd, omdat hij schuldig is aan een ernstig misdrijf en de kinderrechter vindt dat hij intensieve hulp en behandeling nodig heeft om herhaling van het misdrijf te voorkomen. Zonder behandeling zou Sem een gevaar kunnen blijven voor de maatschappij. De rechter baseert zijn oordeel ook op wat de psychiater en psycholoog hem in hun onderzoeksrapport hebben geadviseerd.</span></p>\n<p class=\"MsoNormal text-align-justify\"><em><span> </span></em></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Behandelplan</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Elke jeugdige in een behandelinrichting krijgt een eigen <em>behandelplan</em>. Daarin staan de resultaten waar de behandeling toe moet leiden en de wijze waarop de inrichting die wil behalen. Ook zaken als verlof en onderwijs komen hierbij aan bod. Net als in de opvanginrichting volgt Sem in de behandelinrichting lessen van een naburige school die gespecialiseerd is in de omgang met jeugdigen met gedragsproblemen. Het onderwijs is aangepast aan Sems lesniveau en behandeling. Bij de opzet van het behandelplan worden de jeugdige zelf en zijn ouders betrokken. Daarbij houdt men rekening met de problemen, mogelijkheden en wensen van de jeugdige. Dat vereist een gerichte aanpak in de leefgroep, het onderwijs, therapie-uren, vrije tijd en, net als in de opvanginrichting, een vaste dagindeling. Sem krijgt dus, net als elke geplaatste jeugdige, een eigen dagprogramma dat bestaat uit scholing en therapeutische gesprekken, maar ook sport en andere vormen van ontspanning.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Hij praat geregeld met een psycholoog, maar in aanvulling op die individuele gesprekken doen hij ook mee met groepstherapie. Elke drie maanden wordt de voortgang van het behandelplan besproken en zo nodig aangepast. Sem krijgt grotere verantwoordelijkheden naarmate de behandeling meer effect heeft. Als Sem zich aan zijn afspraken houdt en meer vrijheid aankan, vinden zijn behandelaars dat hij best naar een open inrichting kan gaan. Hier raakt hij eraan gewend met grotere vrijheid om te gaan voordat hij daadwerkelijk in de maatschappij terugkeert.</span></p>\n<p><em><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></em></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Scholings- en trainingsprogramma (STP)</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Om te voorkomen dat Sem buiten de inrichting opnieuw de fout in gaat, mag hij tevoren onder begeleiding oefenen met het dagelijks vrij zijn. Nadat hij heeft bewezen dat hij zich aan afspraken kan houden en op tijd terug is van zijn onbegeleid verlof, mag hij meedoen aan een <em>scholings- en trainingsprogramma (STP)</em>. Een deelnemer aan een STP moet op zijn minst 26 uur per week buiten de inrichting doorbrengen in verband met een opleiding, training of werkervaringsplaats. </span></p>\n<p class=\"MsoNormal text-align-justify\"><span>Het moeten bezigheden zijn die van pas komen als hij of zij straks de inrichting heeft verlaten, bijvoorbeeld cursussen of stages die van belang zijn in de horeca, autobranche, gezondheidszorg of kinderopvang.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Huisadres</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Tijdens hun deelname aan een STP hoeft Sem 's avonds niet meer terug te keren naar de inrichting. Sem kiest ervoor om onder begeleiding op kamers te gaan wonen.  </span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Reclassering</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>Zolang Sem met zijn STP bezig is, krijgt hij begeleiding van de jeugdreclassering. Die ziet erop toe dat hij zich aan de afspraken over zijn STP houdt. Bovendien kan de reclasseringswerker zo een band met hem opbouwen. De <em>reclassering</em> is bedoeld om mensen die met het strafrecht in aanraking zijn geweest, te helpen met hun terugkeer in de maatschappij.</span></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Vrijheid</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><span>En dan zit het er helemaal op: Sem heeft zijn jeugddetentie uitgezeten, de PIJ-maatregel afgerond en met het STP bewezen dat hij het in de maatschappij kan redden. Sem zegt de inrichting gedag en komt vrij. Als hij zelfstandig maar niet te zelfstandig wil gaan wonen, kan hij van de jeugdreclassering ondersteuning krijgen bij het vinden van woonruimte bij een 'begeleid wonen' project. De jeugdreclassering begeleidt alleen jeugdigen; wie achttien jaar en ouder is, valt onder de volwassen reclassering.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<div style=\"border:none; padding:0cm 0cm 1.0pt 0cm;\">\n<h3><a name=\"_Toc226880884\" id=\"_Toc226880884\"/><a name=\"_Toc219617911\" id=\"_Toc219617911\"/><a name=\"_Toc219617819\" id=\"_Toc219617819\"/><a name=\"_Toc219617739\" id=\"_Toc219617739\"><span class=\"Kop1Char font-size-14.0pt\">Vragen over Sem</span></a></h3>\n</div>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"1\">\n<li class=\"MsoNormal text-align-justify\"><span>Zou Sem ook in aanmerking kunnen komen voor het volwassen strafrecht?</span></li>\n</ol>\n<p class=\"MsoNormal text-align-justify\"><span>Wat zou er dan moeten worden aangetoond?</span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"2\">\n<li class=\"MsoNormal text-align-justify\"><span>Wat voor andere jongeren (misschien op andere groepen) had Sem in de opvanginrichting kunnen aantreffen?</span></li>\n</ol>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"3\">\n<li class=\"MsoNormal text-align-justify\"><span>Wat is een verblijfsplan? en heeft dit plan een therapeutisch doel?</span></li>\n</ol>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"4\">\n<li class=\"MsoNormal text-align-justify\"><span>Kunnen ouders hun kind altijd dagelijks in een opvang/ behandel inrichting bezoeken?</span></li>\n</ol>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"5\">\n<li class=\"MsoNormal text-align-justify\"><span>Hoelang kan een PIJ-maatregel maximaal duren? In welke situaties geld welke duur?</span></li>\n</ol>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"6\">\n<li class=\"MsoNormal text-align-justify\"><span>Hoelang kan Jeugddetentie maximaal duren?</span></li>\n</ol>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"7\">\n<li class=\"MsoNormal text-align-justify\"><span>Wat is STP? Wie komen hier voor in aanmerking? Wanneer wordt het toegepast?</span></li>\n</ol>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<ol type=\"1\" start=\"8\">\n<li class=\"MsoNormal text-align-justify\"><span>Wie begeleidt Sem hierbij?</span></li>\n</ol>\n<p><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220642"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 13:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span>In deze aflevering aandacht voor geweld onder jongeren met Lenie (24), die net drieënhalve maand vastgezeten heeft wegens geweldpleging, en Erol (18), die drie jaar heeft gezeten voor poging tot doodslag.</span></em>?</p>\n<p class=\"MsoNormal text-align-justify\"><strong><span>Opdracht 13 Indruk van de doelgroep</span></strong></p>\n<p class=\"MsoNormal text-align-justify\"><strong><span> </span></strong><span>Bekijk de volgende documentaire 'Rauw en Puur' <em>'Respect en geweld'</em></span></p>\n<p class=\"MsoNormal\"><span>           </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-9.0pt\">19 december 2009, van de NPS.</span></p>\n<p class=\"MsoNormal text-align-justify\"><span><a href=\"http://www.nps.nl/page/programma/4288/rauw-en-puur/\">http://www.nps.nl/page/programma/4288/rauw-en-puur/</a></span></p>\n<p class=\"MsoNormal text-align-justify\"><span> </span></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-8.0pt\" style=\"color:#333333;\">In deze aflevering aandacht voor geweld onder jongeren met Lenie (24), die net drieënhalve maand vast gezeten heeft wegens geweldpleging, en Erol (18), die drie jaar heeft gezeten voor poging tot doodslag.</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-8.0pt\" style=\"color:#333333;\">Datum uitzending: <strong>19-12-2009</strong>. Tijdsduur: <strong>25'20\"</strong></span></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 14:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>?<br/></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-8.0pt\" style=\"color:#333333;\">In deze aflevering aandacht voor geweld onder jongeren met Lenie (24), die net drieënhalve maand vast gezeten heeft wegens geweldpleging, en Erol (18), die drie jaar heeft gezeten voor poging tot doodslag.</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-8.0pt\" style=\"color:#333333;\">Datum uitzending: <strong>19-12-2009</strong>. Tijdsduur: <strong>25'20\"</strong></span></em></p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 14 Krantenartikel en casus</span></strong></p>\n<p class=\"MsoNormal\"><strong><span> </span></strong></p>\n<table class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr class=\"height-24.05pt\">\n<td valign=\"top\" width=\"614\" class=\"width-460.6pt height-24.05pt\">\n<p class=\"MsoNormal\"><strong><span class=\"font-size-10.0pt\">Jeugddetentie geëist voor 17-jarige Almeerder</span></strong></p>\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">Uitgegeven:</span></p>\n</td>\n<td>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">7 december 2010 19:49</span></p>\n</td>\n</tr>\n<tr>\n<td>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">Laatst gewijzigd:</span></p>\n</td>\n<td>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">7 december 2010 19:56</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">LELYSTAD - Het Openbaar Ministerie (OM) heeft dinsdag tijdens een besloten zitting voor de rechtbank in Lelystad <strong>twee jaar jeugddetentie</strong> en <strong>plaatsing in een jeugdinstelling</strong> (PIJ) geëist tegen een 17-jarige jongen uit Almere. Dat heeft het OM (Openbaar Ministerie) dinsdag bekendgemaakt.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">Volgens de officier van justitie pleegde <em>de toen 16-jarige jongen</em> in de zomer meerdere ernstige zedendelicten.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">Hij zou een vrouw hebben verkracht en meerdere vrouwen hebben aangerand. De jongen zou daarbij veel geweld hebben gebruikt</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">De jongen wordt niet alleen verdacht van de zedendelicten, maar ook van poging tot doodslag. Bij een van zijn pogingen een vrouw te verkrachten zou hij zijn slachtoffer met een baksteen tegen het hoofd hebben geslagen.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">Ontkend</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.0pt\">De verdachte heeft ontkend dat hij iets met de zaken te maken heeft, maar volgens de officier van justitie hebben de slachtoffers in alle gevallen hetzelfde signalement van de dader gegeven. Er zijn ook DNA-sporen van de slachtoffers op de kleding van de verdachte gevonden.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><strong><span class=\"font-size-10.5pt\">Casus:</span></strong></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Maik is een Nederlandse jongen die opgepakt is voor het plegen van meerdere ernstige zedendelicten in de zomer van 2010 (zie artikel). Op het moment van het delict was Maik 16 jaar oud.</span></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Binnen welke leeftijd kan je in aanmerking komen voor jeugddetentie?</span></em></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Maik werd thuis (bij zijn moeder) gearresteerd door de politie, die Maik vervolgens mee hebben genomen naar het politiebureau 'op verdenking van het plegen van meerdere zedendelicten en een poging tot doodslag'. Geruime tijd was het niet duidelijk wie de dader was van alle aanrandingen in Almere. Naar aanleiding van een signalement is Maik opgepakt en vastgezet op het politiebureau. Daar zijn verschillende gesprekken geweest tussen Maik en de politie. Maik blijft ontkennen dat hij iets van deze delicten afweet.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Maik heeft 6 dagen in de politiecel gezeten. Ondertussen zijn er meerdere aantoonbare bewijzen, zoals DNA-sporen die maken dat Maik de dader is.  Maik wordt overgeplaatst naar een Justitiële Opvanginrichting waar hij zal verblijven in afwachting van zijn rechtszitting waarin een mogelijke straf- of vrijspraak uitgesproken zal gaan worden. Maik heeft 1,5 maand moeten wachten voordat hij voor kon komen bij de rechter. In de Justitiële Opvanginrichting is er ondertussen een persoonlijkheids en psychologisch onderzoek bij Maik afgenomen.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">De rechter spreekt 'Twee jaar Jeugddetentie en een PIJ-maatregel van maximaal 6 jaar uit'. Omdat Maik vanuit het persoonlijkheid en psychologisch onderzoek 'geheel of vermindert toerekeningsvatbaar is verklaard en ten tijde van het delict in een kinderlijke persoonlijkheid of omstandigheid verkeerde'.</span></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Welke leeftijden gelden voor een jeugddetentie van maximaal 1 jaar?</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Welke leeftijden gelden voor een jeugddetentie van maximaal 2 jaar?</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Waar wordt deze jeugddetentie uitgevoerd?</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Het Nederlandse strafrecht is voor jongeren van 12 tot 18 jaar. In bepaalde gevallen kan het jeugdstrafrecht ook gelden voor oudere jongeren. Tot welke leeftijd geldt dan het Jeugdstrafrecht?</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Onder welke omstandigheden zal de rechter deze oudere jongeren kunnen berechten volgens het jeugdstrafrecht?</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\"> </span></em></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Maik verblijft nog 6 maanden in de opvanginrichting voordat er plek is in een JJI (Justitiële Jeugd Inrichting). Dit is een inrichting waar Maik behandeling krijgt voor zijn problemen. De maanden dat Maik in de opvanginrichting heeft gezeten worden van zijn jeugddetentie afgehaald en worden gezien als <strong>'vergelding'.</strong></span></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Waar staat vergelding voor?</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\"> </span></em></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">In de opvang inrichting is er een Persoonlijkheids Onderzoek afgenomen en daar is uitgekomen dat Maik een gemiddeld IQ heeft. Daarnaast is er ook uitgekomen dat Maik een  vroegverwaarloosde jongen is die vrijwel geen liefde van beide ouders heeft gehad. Ouders waren gescheiden en vader was een drugsdealer en heeft nooit voor Maik gezorgd omdat hij regelmatig in de gevangenis zat voor o.a. drugssmokkel en wapenhandel.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Moeder is prostituee en Maik was veelal aanwezig bij moeder haar werkzaamheden, die ze meestal thuis uitvoerde.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\" style=\"color:#333399;\"> </span></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">de duur van de PIJ-maatregel vind je een aantal verschillen, onder andere ligt het aan het soort delict dat is gepleegd. Beantwoord bij de twee onderstaande situatiebeschrijvingen de volgende 3 vragen</span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\"> </span></em></p>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.5pt\">Situatie 1: bedreiging met een mes van een caissière bij de Etos</span></em></p>\n<p class=\"MsoNormal\"><span>Situatie 2: ernstige zedendelicten en een poging tot doodslag in het geval van Maik.</span></p>\n<p class=\"MsoNormal\"><em><span>Wat is de maximale duur (per situatie)van de PIJ-maatregel, inclusief verlenging</span></em></p>\n<p class=\"MsoNormal\"><em><span>Situatie 1:</span></em></p>\n<p class=\"MsoNormal\"><em><span>Situatie 2:</span></em></p>\n<p class=\"MsoNormal\"><em><span>Hoe zou deze opgebouwd kunnen zijn (jaren)?</span></em></p>\n<p class=\"MsoNormal\"><em><span>Situatie 1:</span></em></p>\n<p class=\"MsoNormal\"><em><span>Situatie 2:</span></em></p>\n<p class=\"MsoNormal\"><em><span>Wat zou er bij deze jongere aangetoond moeten zijn?</span></em></p>\n<p class=\"MsoNormal\"><em><span>Situatie 1:</span></em></p>\n<p class=\"MsoNormal\"><em><span>Situatie 2:</span></em></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Ter <em>preventie</em> voor terugval maar ook als <em>Normmarkering</em> en <em>heropvoeding</em> heeft Maik deze straf en verplichte <em>behandeling</em> opgelegd gekregen. Wanneer de behandeling voorbij is en dus Maik zijn PIJ-Maatregel afgelopen is gaat Maik op <em>resocialisatie</em> middels een STP (Scholing en Trainings Programma).  </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Er zijn 6 doelstellingen van een PIJ Maatregel. Dat zijn:</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Preventie</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Vergelding</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Heropvoeding</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Normmarkering</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Behandeling</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Resocialisatie</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-10.5pt\">Schrijf achter iedere doelstelling wat de betekenis is van dit woord.</span></p>\n<p><strong><span class=\"font-size-11.0pt\"><br clear=\"all\"/></span></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220646"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 15: ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span> </span></em>?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 15 Stellingen</span></strong></p>\n<p class=\"MsoNormal\"><span>Beschrijf je mening/antwoord bij onderstaande stellingen.</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span>Stelling 1</span></strong></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><em><span>\"In een opvang inrichting verblijven jongeren die de straf</span></em></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><em><span>'Jeugddetentie' opgelegd hebben gekregen?\"</span></em></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><em><span> </span></em></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><em><span> </span></em></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span>Stelling 2</span></strong></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><em><span>\"De jongere hoeft niet altijd een ontwikkelingsstoornis te hebben om (door de kinderrechter) in een behandelinrichting te worden geplaatst?\"</span></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220647"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 16:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 16 Schrijf een casus</span></strong></p>\n<p class=\"MsoNormal\"><span>Schrijf een casus waarin onderstaande woorden en termen (in willekeurige volgorde) terug komen. Probeer in de casus een koppeling te maken. Laat minstens 6 (meer is natuurlijk ook prima) van onderstaande woorden/termen terug komen in je casus. Mocht je andere zaken uit de lesstof terug willen laten komen in je casus, dan mag dit!</span></p>\n<ul type=\"circle\">\n<li class=\"MsoNormal\"><span>STOP-reactie</span></li>\n<li class=\"MsoNormal\"><span>HALT</span></li>\n</ul>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Jeugdstrafrecht</span></p>\n<ul type=\"circle\">\n<li class=\"MsoNormal\"><span>12 tot 18 jaar (officieel)</span></li>\n<li class=\"MsoNormal\"><span>21 jaar (uitzonderlijke gevallen omdat……)</span></li>\n</ul>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Jeugddetentie</span></p>\n<ul type=\"circle\">\n<li class=\"MsoNormal\"><span>Jeugddetentie 12 tot 16 jaar maximaal 1 jaar <strong><span style=\"color:red;\">of</span></strong> Jeugddetentie 16 jaar en ouder maximaal 2 jaar</span></li>\n</ul>\n<p class=\"MsoNormal\"><span>PIJ</span></p>\n<ul type=\"circle\">\n<li class=\"MsoNormal\"><span>PIJ</span> <span class=\"font-size-10.0pt\">(Plaatsing in een Inrichting voor Jeugdigen)</span></li>\n<li class=\"MsoNormal\"><span>PIJ maximaal 4 jaar <strong><span style=\"color:red;\">of</span></strong>PIJ maximaal 6 jaar</span></li>\n</ul>\n<p class=\"MsoNormal\"><em><span class=\"font-size-10.0pt\">Beschrijf daarbij, wat er aangetoond moet zijn…….</span></em></p>\n<ul type=\"circle\">\n<li class=\"MsoNormal\"><span>Preventie (ter voorkoming van)</span></li>\n<li class=\"MsoNormal\"><span>Resocialisatie (begeleiding bij terugkeer in de maatschappij)</span></li>\n<li class=\"MsoNormal\"><span>Vergelding (straf)</span></li>\n<li class=\"MsoNormal\"><span>Heropvoeding (bij brengen van normen en waarden)</span></li>\n<li class=\"MsoNormal\"><span>Normmarkering (Zo gaan we niet met elkaar om!)</span></li>\n<li class=\"MsoNormal\"><span>Behandeling (bij brengen van normen en waarden en therapieën)</span></li>\n</ul>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>Justitiële Jeugdinrichting(en)</span></p>\n<ul type=\"circle\">\n<li class=\"MsoNormal\"><span>Opvang inrichting</span></li>\n<li class=\"MsoNormal\"><span>Behandel inrichting</span></li>\n</ul>\n<p class=\"MsoNormal\"><strong><span> </span></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220650"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 17:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ga naar: vacatures. Lees de drie verschillende functies van 'groepsleider' 'pedagogisch medewerker' en 'senior pedagogisch medewerker'. Beschrijf wat jou wel of niet aanspreekt in de vacature(s).?</p>\n<p class=\"MsoNormal\"><span>Ga naar de website:</span><strong><span> </span></strong> <span><a href=\"http://www.ennujij.nl/\">www.ennujij.nl</a></span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>1) Lees 'Over JJI'. Beschrijf het verschil tussen <em>'normaal beveiligd en beperkt beveiligd'</em></span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>2) Bekijk de rondleidingen: beschrijf bij iedere 'rondleiding' wat jij er van vind en leg daarbij duidelijk uit waarom….</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n<p class=\"MsoNormal\"><span>3) Lees meer over de mensen die in een JJI werken onder het kopje <em>'Teams'</em></span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "220652"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 18:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit verslag moet minimaal een half A4 zijn.?</p>\n<p class=\"MsoNormal\"><strong><span>Opdracht 18 Reflectie over deze TWIXX</span></strong></p>\n<p class=\"MsoNormal\"><span>Beschrijf naar aanleiding van deze TWIXX over Jeugdhulpverlening achter gesloten deuren. Hoe heb je deze TWIXX ervaren. Wat vond je leuk, interessant, minder interessant, lastig, etc.?</span></p>\n<p class=\"MsoNormal\"><span> </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Hoofdstuk 1: OTS",
                "reference": {
                    "value": "220611"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 2 :Jongeren  in de gesloten jeugdzorg  ",
                "reference": {
                    "value": "220613"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 3: Justitiële Jongeren  in een justitiële jeugdinrichting  ",
                "reference": {
                    "value": "220628"
                },
                "sections": []
            },
            {
                "title": "Opdrachten:",
                "reference": {
                    "value": "220616"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "237271"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2: ",
                        "reference": {
                            "value": "220618"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3:",
                        "reference": {
                            "value": "220620"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4: ",
                        "reference": {
                            "value": "220622"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5: (samenwerkings opdracht)",
                        "reference": {
                            "value": "220624"
                        },
                        "sections": []
                    },
                    {
                        "title": "opdracht 6: ",
                        "reference": {
                            "value": "220626"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 7:",
                        "reference": {
                            "value": "220632"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 8:",
                        "reference": {
                            "value": "220630"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 9:",
                        "reference": {
                            "value": "220634"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 10:",
                        "reference": {
                            "value": "220636"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 11:",
                        "reference": {
                            "value": "220638"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 12:",
                        "reference": {
                            "value": "220640"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 13:",
                        "reference": {
                            "value": "220642"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 14:",
                        "reference": {
                            "value": "220644"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 15: ",
                        "reference": {
                            "value": "220646"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 16:",
                        "reference": {
                            "value": "220647"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 17:",
                        "reference": {
                            "value": "220650"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 18:",
                        "reference": {
                            "value": "220652"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}