{
    "documentAuthors": [
        "Samantha en Angela - Stevens en Scheper"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Samantha en Angela - Stevens en Scheper",
            "referenceName": null,
            "reference": {
                "value": "6371"
            },
            "firstName": "Samantha en Angela",
            "infix": "-",
            "lastName": "Stevens en Scheper",
            "emailAddress": "samstevens@live.nl",
            "type": "author"
        }
    ],
    "documentDate": "2011-11-12T00:15:26Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 34076,
    "title": "Tweede Wereldoorlog",
    "description": "Digitale module voor het voortgezet onderwijs",
    "lastModifiedDate": "2011-11-12T00:15:26+01:00",
    "dateCreated": "2011-11-05T22:48:04+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "- Stevens en Scheper, Samantha en Angela",
                "reference": {
                    "value": "6371"
                },
                "firstName": "Samantha en Angela",
                "infix": "-",
                "lastName": "Stevens en Scheper",
                "emailAddress": "samstevens@live.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/34076/"
    },
    "sections": [
        {
            "reference": {
                "value": "230859"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom ",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://www.schooltv.nl/beeldbank/clip/20040130_bommenrotterdam01",
                    "title": "De Tweede Wereldoorlog",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span class=\"font-size-xx-large\"><em>De Tweede Wereldoorlog</em></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fd62e4c469b479a0a349a69bccfeec80.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "226954"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"ecxmsonormal text-align-left\"><span class=\"Apple-style-span font-size-medium\">Welkom op onze website van de digitale module \"De Tweede Wereldoorlog\". Op de komende pagina's is alles te vinden wat je wilt weten over de Tweede Wereldoorlog.</span></p>\n<p class=\"ecxmsonormal text-align-left\"><span class=\"Apple-style-span font-size-medium\"><br/></span></p>\n<p class=\"ecxmsonormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><em>Hoe kwam Hitler aan de macht?</em></span></p>\n<p class=\"ecxmsonormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><em>Waarom werden Joden zo gediscrimineerd?</em></span></p>\n<p class=\"ecxmsonormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><em>Hoe werkt propaganda?</em></span></p>\n<p class=\"ecxmsonormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><em>Wat voor effect had de Tweede Wereldoorlog op Nederland?</em></span></p>\n<p class=\"ecxmsonormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><em>Wat betekent bevrijdingsdag?</em></span><span class=\"font-size-medium\"> </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Leerlingen van het voortgezet onderwijs (3 havo)</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">In de informatieve <span>teksten</span> kun je eerst rustig het hele verhaal van begin tot eind lezen. Mocht je ergens een begrip tegenkomen dat je niet kent? Wees gerust, we hebben een <span>begrippenlijst</span> aan de site toegevoegd. Daarna ga je aan de slag met de <span>opdrachten</span>, die je een beter beeld laten vormen van deze periode (tijdvak 9: de tijd van wereldoorlogen). Jouw antwoorden sla je op in een Word-documentdie je aan het einde van deze module uitprint en inlevert bij je leraar. Ter afsluiting van deze digitale module kun je de <span>diagnostische toets</span> maken, om te kijken wat je al begrepen hebt en wat je eventueel nog opnieuw moet bekijken. Als je alle opdrachten hebt gemaakt kun je zien hoeveel je van de module opgestoken hebt door je <span>antwoorden</span> zelf na te kijken.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong><span lang=\"EN-US\" xml:lang=\"EN-US\">Leraren</span></strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong><span>Leraren kunnen naar hartelust informatie verzamelen voor hun lessen op onze website in de <span>teksten</span>. De leerlingen, eventueel ook de docent als hij nog hiaten heeft, kunnen op de site ook diverse <span>opdrachten</span> maken. Nakijken kan klassikaal of zelfstandig met behulp van de <span>antwoorden</span>. Met de <span>diagnostische toets</span> verkrijgt de docent snel inzicht in het leerproces van de leerlingen omtrent deze digitale module. Het belangrijkste voor de leraar is dat de site verschillende methodes aanbiedt om met het (digitale) materiaal te werken in de <span>docentenhandleiding.</span> Daar worden ook de doelen van onze module beschreven evenals de plaats ervan binnen het curriculum.</span></strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Geschiedenisfanaten</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Ook voor jullie heeft de site voldoende te bieden! In de informatieve <span>teksten</span> kan je het hele verhaal van begin tot eind lezen, maar door de handige tussenkopjes is het goed mogelijk om naar verschillende deelonderwerpen te navigeren. Zo kom je vrij snel naar je gewenste deelonderwerp. De schrijfstijl van de site is gericht op leerlingen van het voortgezet onderwijs, waardoor het niveau zeker niet te moeilijk zou moeten zijn voor volwassenen. Verder proberen we zoveel mogelijk informatie te verschaffen, zodat voorkennis in principe niet nodig is (zie ter verduidelijking ook de <span>begrippenlijst</span>). Ter vermaak of ter verduidelijking van dit onderwerp zijn verschillende <span>opdrachten</span> te maken die je met de <span>antwoorden</span>, die ook op de site staan, gemakkelijk na kunt kijken. Om te zien wat je van het hoofdstuk op hebt gestoken is er nog een <span>diagnostische toets</span>als hulpmiddel, waarmee je je eigen leerproces zou kunnen evalueren. </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "226960"
            },
            "heading": {
                "type": "heading",
                "content": "Teksten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "231020"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe heeft Hitler aan de macht kunnen komen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d235d06b3e02f7f7a4184a2b4d8a8e46.jpg",
                            "altText": "Adolf Hitler",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong><span><br/></span></strong></span></p>\n<p><span class=\"font-size-medium\">De Tweede Wereldoorlog heeft veel van haar wortels liggen in de Eerste Wereldoorlog, zo ook het geval met Hitler. Toen de Eerste Wereldoorlog in 1914 uitbrak meldde Adolf Hitler, een 25-jarige jongeman geboren in Oostenrijk, zich aan als vrijwilliger voor het Duitse leger. Na 4 jaren vol oorlogsgeweld kwam in 1918 een eind aan de Eerste Wereldoorlog, waarop Hitler besloot de politiek in te gaan. Hij sloot zich in 1919 aan bij de DAP (Duitse Arbeiderspartij), wat de voorloper werd van de NSDAP (Nationaalsocialistische Duitse Arbeiderspartij).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">In 1919 werd de Vrede van Versailles gesloten, dit verdrag wees Duitsland aan als enige schuldige partij in de Eerste Wereldoorlog en was dus absoluut niet gunstig voor het land. Met dit \"Dictaat van Versailles\", zo genoemd doordat Duitsland zelf niet bij de onderhandelingen aanwezig mocht zijn, brak een slechte periode aan voor Duitsland. In het Verdrag stond onder andere dat Duitsland herstelbetalingen moest doen. Daarbij ging het ging om grote bedragen, denk aan miljarden goudmarken. Door deze herstelbetalingen kwam de Duitse economie volledig tot een stilstand. In de jaren '20 schoten de Verenigde Staten te hulp met enorme leningen die Duitsland er weer bovenop moesten helpen. Langzaam kwamen de Duitse economie weer op gang, tot in 1929 de beurscrash van New York toesloeg. Aandelen werden plotseling niets meer waard en het Amerikaanse geld werd weer snel terug uit Duitsland gehaald. Hierdoor viel de Duitse economie opnieuw. Over de hele wereld ontstond veel werkloosheid, aangezien veel bedrijven hun deuren moesten sluiten. De Duitse bevolking was de wanhoop nabij, voor de tweede keer zagen zij een leven bestaande uit armoede tegemoet. Dit was het moment waarop Hitler zijn kans zag. Hij wist zichzelf en zijn partij via propaganda zeer populair te maken onder de Duitse bevolking. Op deze wijze verkreeg hij steeds meer zetels in het parlement. Steeds meer mensen gingen op zijn partij, de NSDAP, stemmen. De NSDAP groeide uit tot een <a title=\"Nationaalsocialisme\" href=\"http://nl.wikipedia.org/wiki/Nationaalsocialisme\">nationaalsocialistische</a> partij met <a title=\"Extreem rechts\" href=\"http://nl.wikipedia.org/wiki/Extreem_rechts\">extreem-rechtse</a> en <a title=\"Racisme\" href=\"http://nl.wikipedia.org/wiki/Racisme\">racistische</a> denkbeelden. De eerste twee maatregelen die de partij trof waren: er kwam een verbod op vrijheid van meningsuiting en andere politieke partijen werden verboden.  </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Je kunt stellen dat Hitler door middel van zijn propaganda misbruik maakte van de situatie waarin het land op dat moment verkeerde. Hij kwam aan de macht in een periode waarin het Duitse volk leed onder werkeloosheid, armoede en vernedering door de Eerste Wereldoorlog. Hitler beloofde de mensen Duitsland weer tot een groot en machtig land te maken. Hij deed de belofte dat iedereen het beter zou krijgen. Hij beloofde de bevolking werk wanneer ze hem zouden steunen. Veel Duitsers hadden geen werk en zagen de toekomst somber tegemoet. Het is in deze situatie niet vreemd dat mensen onder de indruk waren van de woorden die Adolf Hitler sprak. Hij vertelde op het juiste moment wat de mensen wilden horen en beloofde hen wat zij op dat betreffende moment het hardst nodig hadden.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Mensen geloofden hetgeen wat hen beloofd werd, men was er van overtuigd dat Hitler voor verbetering zou zorgen in Duitsland. Door de wanhoop waarin het Duitse volk verkeerde heeft Hitler vrij gemakkelijk in korte tijd alle macht naar zich toe kunnen trekken, wat leidde tot een dictatuur. Zoals eerder vermeld was het grootste deel onder de indruk van de woorden die Hitler sprak en de beloftes die hij aan het volk deed. Er waren echter ook mensen die de woorden van Hitler niet geloofden. Zij kwamen in protest tegen zijn ideeën, met als gevolg dat ze door de knokploegen van de Nazi's in elkaar werden geslagen. In een korte tijd had Hitler veel mensen weten te winnen voor zijn ideologie en zijn politieke partij. In 1932 werd de partij van Hitler tijdens de verkiezingen de grootste partij van Duitsland. In 1933 kwam hij officieel aan de macht. Hij werd het hoofd van de regering en daarmee de machtigste man van Duitsland.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231022"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Tweede Wereldoorlog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"Apple-style-span font-size-medium\">De instelling van Hitler was om Engeland buiten de oorlog te houden. Dit wilde hij doen door samen te werken met de Sovjet-Unie en Italië, ook wel bekend als het Pact van Staal. Hij hoopte dat dit Engeland zou afschrikken. Engeland zag echter ook wel iets in een samenwerking met de Sovjet-Unie, welke nu dus van twee kanten werd benaderd. Hitler's bedoeling van het pact was om een tweefrontenoorlog te voorkomen; wanneer hij het westen aanviel wilde hij geen last van de Sovjet-Unie. Engeland daarentegen wilde actieve steun tegen Duitsland.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Het bondgenootschap had voor beide partijen een tactisch karakter: Duitsland wilde de vrije hand in Polen en het Westen en de Sovjet-Unie wilde tijd om hun verzwakte leger weer op te bouwen en uiteindelijk de Russische invloedssfeer uit te breiden. De oorlog moest snel gaan voor Hitler, want na de opmars in het Westen was er een risico dat de Sovjet-Unie aan zou vallen, wat een tweefrontenoorlog voor Hitler zou betekenen. Hitler wilde dus geen langdurige oorlog zoals de Eerste Wereldoorlog geweest was, maar een snelle. Hij wilde na de inval van Polen zo snel mogelijk Frankrijk vernietigen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">In 1939 besloot Hitler Polen binnen te vallen en te veroveren. Het gevolg hiervan was dat Engeland, gevolgd door Frankrijk, de oorlog verklaarde aan Duitsland. Dit had Hitler niet aan zien komen en hij moest eerder dan verwacht tegen de andere Westerse landen vechten.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Daarnaast was Hitler op zoek naar meer Lebensraum voor zijn Duitse volk, dit probleem moest in 1943-1945 opgelost zijn. Duitsland wilde geen oorlog met het sterke Engeland en Frankrijk en ging op zoek in Oost-Europa. Hitler zocht vooral meer grond om in de toenemende voedsel- en grondstoffenbehoefte van het Duitse volk te kunnen voorzien.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"Apple-style-span font-size-medium\">In de Tweede Wereldoorlog stonden twee groepen tegenover elkaar, de As-mogendheden en de geallieerden. De As-mogendheden, bestaande uit Duitsland, Italië en Japan, hadden een gemeenschappelijk doel: het veroveren van landen om hun eigen gebied uit te breiden. De geallieerden, Frankrijk, Groot-Brittannië, de Sovjet-Unie (1941) en de Verenigde Staten, probeerden de As-mogendheden tegen te houden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">De geallieerden waren als winnaar uit de oorlog gekomen. Na de Tweede Wereldoorlog viel Duitsland in handen van<span class=\"apple-converted-space\"> </span>de geallieerden (<span class=\"ecxapple-style-span\">de Amerikanen, de Russen, de Engelsen en de Fransen).</span> Duitsland werd opgedeeld onder de vier landen, om een nieuwe oorlog te voorkomen. </span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Het lukte Duitsland niet om Engeland te veroveren. De Engelsen hadden een sterke vloot, deze hield de Duitse schepen tegen. De Engelse zagen door de rader de Duitse bommenwerpers vooraf aankomen. Ook had Engeland de zogeheten Spitfires, deze vliegtuigen vielen de Duitse bommenwerpers aan. Engeland en Frankrijk<span class=\"apple-converted-space\"> </span>hadden<span class=\"apple-converted-space\"> </span>Hitler<span class=\"apple-converted-space\"> </span>niet eerder tegen kunnen houden, dit had verschillende redenen. Ze waren bang voor een totale oorlog, die veel slachtoffers tot gevolg zou hebben. Een andere reden was dat Engeland de straf die Duitsland opgelegd gekregen had na de Eerste Wereldoorlog zwaar genoeg. Duitsland was na zeggen van de Engelsen zwaar genoeg gestraft door het Verdrag van Versailles in 1919. </span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">De Verenigde Staten raakten in 1941 betrokken bij de oorlog, dit door de Japanse aanval op de Amerikaanse vlootbasis Pearl Harbour. Op 8 december verklaarde Amerika de oorlog aan Japan. Hiermee verklaarde Amerika de oorlog aan de centrale<span class=\"apple-converted-space\"> </span>As-mogendheden<span class=\"apple-converted-space\"> </span>deze kwamen immers voor elkaar op en steunde elkaar onvoorwaardelijk. Op 11 december 1941 reageerde Duitsland door op zijn beurt Amerika de oorlog te verklaren. Dit leidde onmiddellijk tot een gigantische activiteit in de Verenigde Staten, die op enorme schaal de oorlog begon voor te bereiden. Het kwam goed uit voor Roosevelt, omdat de Amerikaanse bevolking nu ook tegen Duitsland wilde vechten.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-small\"><strong><span><br/></span></strong></span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a4bab6f0983f7844aad099ff398c30da.jpg",
                            "altText": "De aanval op Pearl Harbor",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span>Het einde van de oorlog</span></strong></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">De reden van Hitler om de Sovjet-Unie aan te vallen ging gepaard met zijn hekel aan het communisme en de extra levensruimte die hij wenste voor het Duitse volk. De Slag bij Stalingrad (1942 augstus - 1943 februari) was een aanval op Rusland, hier vond de eerste grote nederlaag voor Duitsland plaats. Vanaf dit moment drong het bij het Duitse volk door dat de oorlog wel eens een slechte afloop zou kunnen hebben voor Duitsland.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><br/>\nDe geallieerden wilden Duitsland verslaan door landlegers in te zetten en massale luchtbombardementen die alle grote Duitse steden zouden vernietigen. Engeland begon met bombardementen op stuwdammen en fabrieken. Zij waren in de veronderstelling dat de luchtmacht de oorlog uiteindelijk zou beslissen. Engeland en Amerika gingen over tot 'area bombing', zij gingen willekeurige delen van steden bombarderen. Het gevolg hiervan was dat er veel burgerslachtoffers vielen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">In 1943 hadden Roosevelt van Amerika en Churchill van Engeland, afgesproken alleen onvoorwaardelijke overgave te accepteren. Dit stelde Stalin van de Sovjet-Unie gerust en om problemen te voorkomen na de wapenstilstand. Het gevolg hiervan was dat de oorlog juist langer duurde. Duitsland sloot pas een wapenstilstand nadat de geallieerden door de linies waren doorgebroken en de Russen in Berlijn stonden. 5 mei capituleerde Duitsland.<span class=\"apple-converted-space\"> </span>Het was nu zaak voor de geallieerde Japan tot capitulatie te dwingen. Amerika besloot de atoombom in te zetten. Op 6 augustus gooide Amerika de eerste atoombom op Hiroshima, op 9 augustus volgde de tweede atoombom op Nagasaki. De gevolgen van een atoombom zijn immens groot, de bom zorgt voor een enorme verwoesting. E<span class=\"ecxapple-style-span\">ind 1945 waren als gevolg van de aanvallen circa 250.000 mensen om het leven gekomen. Later zijn er nog veel meer mensen overleden ten gevolge van stralingsziekte, indirect veroorzaakt door de bombardementen. Op 14 augustus capituleerde Japan. Zo kwam er een einde aan de Tweede Wereldoorlog.</span><span class=\"apple-converted-space\"> </span>Naast de definitieve overwinning op het fascisme en nationaal-socialisme betekende de oorlog ook de definitieve ondergang van Europa als centrum van de wereld.<br/></span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb9e690a983788cbd8d73b3037fe2aeb.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231023"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Totalitaire systemen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small Apple-style-span\"><strong><span><br/></span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Ten tijden van de Tweede wereldoorlog waren er verschillende totalitaire systemen. Een</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">totalitaire staat is een staat waarin de overheid alle terreinen van de samenleving onder</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">controle heeft. Dit op economisch, militair, politiek, sociaal en religieus gebied. Je handelen</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">werd niet alleen beheersd maar ook je manier van denken. Dit wordt ook wel een ideologie</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">genoemd.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Een ideologie is een geheel van ideeën over hoe de samenleving eruit zou moeten</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">zien. De ideologieën die je in de Tweede Wereldoorlog ziet zijn die van het communisme, het</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">fascisme en het nationaalsocialisme.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><em><span>Totalitaire ideologieën:</span></em></strong></span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\">Communisme                  =       extreem-links</span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\">Fascisme                         =       extreem-rechts</span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\" lang=\"FR\" xml:lang=\"FR\">Nationaalsocialisme         =       fascisme gemengd met racisme</span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\" class=\"font-size-medium\" xml:lang=\"FR\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><em><span>Politiek:</span></em></strong><span>             dictatuur</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                           eenpartijstaat</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                           onderdrukking volk door geheime politie</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><em><span>Economie:</span></em></strong><span>         geleide economie/ planeconomie</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><em><span>Militair:</span></em></strong><span>             leger staat onder controle van de dictator</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><em><span>Sociaal:</span></em></strong><span>             allerlei organisaties om controle te houden op het volk</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                           overheid beheerst de media</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                           ideologie bepaalt de samenleving vb. ideologisch onderwijs</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><em><span>Religieus:</span></em></strong><span>          ideologie vervangt godsdienst</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><br/></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span>propaganda</span>        politieke reclame</span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\"><span>censuur:</span>              overheid bepaalt wat in de media mag verschijnen</span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\"><span>organisaties:</span>        controleren van het volk op onjuiste denkbeelden</span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\">Het doel van indoctrinatie is het hersenspoelen van een grote groep mensen. Hier zijn onder andere de volgende zaken voor nodig:</span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\">- hiervoor zijn massacommunicatiemiddelen nodig, om het volk de ideologie er in te pompen;</span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\">- een totalitaire staat pas mogelijk in de 20<sup>e</sup> eeuw doordat toen pas massacommunicatiemiddelen als film, radio enz. ontstonden!</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schema totalitaire systemen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<table class=\"MsoNormalTable width-1028-pixels\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"94\" class=\"width-70.85pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">Ideologie</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">Leider</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"128\" class=\"width-96.35pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">Leidernaam</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"113\" class=\"width-85.1pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">vijand(en)</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"136\" class=\"width-102.0pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">soort economie</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"129\" class=\"width-96.4pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">massaorgani-saties</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">symbool</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"98\" class=\"width-73.8pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">Geheime politie</span></em></strong></p>\n</td>\n</tr>\n<tr class=\"height-94.15pt\">\n<td valign=\"top\" width=\"94\" class=\"width-70.85pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">             <strong>SU</strong></span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Communisme</span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Stalin</span></p>\n</td>\n<td valign=\"top\" width=\"128\" class=\"width-96.35pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Vozjd</span></p>\n</td>\n<td valign=\"top\" width=\"113\" class=\"width-85.1pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Kapitalisme</span></p>\n</td>\n<td valign=\"top\" width=\"136\" class=\"width-102.0pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Planeconomie</span></p>\n</td>\n<td valign=\"top\" width=\"129\" class=\"width-96.4pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Komsomol</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">CP</span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Hamer en sikkel</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Rode ster</span></p>\n</td>\n<td valign=\"top\" width=\"98\" class=\"width-73.8pt height-94.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">KGB</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"94\" class=\"width-70.85pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">          Italië</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Facisme</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Mussolini</span></p>\n</td>\n<td valign=\"top\" width=\"128\" class=\"width-96.35pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Duce</span></p>\n</td>\n<td valign=\"top\" width=\"113\" class=\"width-85.1pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Kapitalisme</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Liberalisme</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Socialisme</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Communisme</span></p>\n</td>\n<td valign=\"top\" width=\"136\" class=\"width-102.0pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Geleide economie</span></p>\n</td>\n<td valign=\"top\" width=\"129\" class=\"width-96.4pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">PNF</span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Fasces (roedenbundel)</span></p>\n</td>\n<td valign=\"top\" width=\"98\" class=\"width-73.8pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n</tr>\n<tr class=\"height-106.15pt\">\n<td valign=\"top\" width=\"94\" class=\"width-70.85pt height-106.15pt\">\n<p class=\"MsoNormal\"><strong><em><span class=\"font-size-12.0pt\">               D</span></em></strong></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Nationaalsocialisme</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Hitler</span></p>\n</td>\n<td valign=\"top\" width=\"128\" class=\"width-96.35pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Führer</span></p>\n</td>\n<td valign=\"top\" width=\"113\" class=\"width-85.1pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">zie fascisme +</span> <span class=\"font-size-12.0pt\">racisme (Joden en Untermenschen)</span></p>\n</td>\n<td valign=\"top\" width=\"136\" class=\"width-102.0pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Geleide economie</span></p>\n</td>\n<td valign=\"top\" width=\"129\" class=\"width-96.4pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">NSDAP</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">HJ, BDM</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">DAF</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">KdF</span></p>\n</td>\n<td valign=\"top\" width=\"110\" class=\"width-82.2pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Swastika</span></p>\n</td>\n<td valign=\"top\" width=\"98\" class=\"width-73.8pt height-106.15pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">GESTAPO</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Grüne Polizei</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">SS</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d4492d0c4543feecf34cbe5133e258f8.jpg",
                            "altText": "Stalin (Sovjet-Unie)",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b7d94bc9cf3141f1c90611ed2db5af97.jpg",
                            "altText": "Mussolini (Italië)",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/36a2d9dd35dbf5f8285c5147a4888666.jpg",
                            "altText": "Hitler (Duitsland) ",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231025"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nederland bezet",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/861675920056f5ca1ab9493da004a867.jpg",
                            "altText": "Bombardementen op Rotterdam (1940)",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"Apple-style-span font-size-medium\">Nederland wilde net als in de Eerste Wereldoorlog neutraal blijven, maar dit mislukte. Op 10 mei 1940 trok het Duitse leger de Nederlandse grens over. Om Nederland tot overgave te dwingen werd Rotterdam op 14 mei 1940 gebombardeerd. De strijd tussen het Duitse leger en het kleine Nederlandse leger duurde vier dagen.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Koningin Wilhelmina en de regering vluchten naar Londen. In het begin van de oorlog ging het leven van menig Nederlander door, er was oorlog maar dit uitte zich nog niet extreem in het dagelijks leven. Vanaf 1941 werd het leven in Nederland anders. Het werd de Joodse mensen steeds moeilijker gemaakt. Vanaf nu moest elke Jood een Jodenster dragen en werden verschillende openbare ruimten voor hen verboden.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><br/></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">In Nederland werden veel Joden opgepakt ondanks het verzet van de bevolking. Denk bijvoorbeeld aan de Februaristaking. Deze duurde twee dagen; het was de eerste en tevens het enige massale protest in Nederland tegen het wegvoeren van de joden. Iedereen werd opgeroepen het werk neer te leggen als protest tegen de razzia. Deze staking begon met een staking van de trambestuurders, uiteindelijk gevolgd door meerdere instanties.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Veel Joden werden in Nederland opgepakt, omdat de ambtenarij goed georganiseerd was. Alle gegevens waren zo te vinden. Nederland had geen grotten of bossen om je in te verbergen. Ook speelde het mee dat het verzet in Nederland pas laat op gang kwam.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">In 1941 werden in Nederland alle politieke partijen verboden, behalve de NSB. Gelijkschakeling werd ingevoerd, dit betekende dat iedereen moest leven volgens de opvattingen van de NSDAP. Kunstenaars, pers en onderwijs moesten nationaalsocialistische ideeën uitdragen. Voedsel, grondstoffen, machines en zelfs arbeidskrachten werden door de Duitsers opgeëist. Het distributiesysteem werd ingevoerd en vanaf 1942 werden Joden ook op grote schaal vervolgd in Nederland. Dit gebeurde via het doorgangskamp Westerbork. Meer dan 100.000 van de 150.000 Nederlandse Joden overleefde de oorlog niet.</span></p>\n<p class=\"MsoNoSpacing\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8772d85f94550ebb87af940148698739.jpg",
                            "altText": "Waarschuwing voor de bevolking",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231026"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Tweede Wereldoorlog was een totale oorlog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b8dfe72a98db5dbc74c6a8c6e5650977.jpg",
                            "altText": "Propaganda poster",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span>De Tweede Wereldoorlog duurde in Nederland van 1940 tot 1945. </span><span class=\"Apple-style-span\">Het was een totale oorlog, er waren veel burgers betrokken bij de oorlogsvoering. </span><span class=\"Apple-style-span\">Er vonden massale bombardementen op steden plaats, de etnische politiek van de nazi's kostte miljoenen Joden het leven, er was een groot tekort aan voedsel. Naast deze verschrikkelijkheden moesten veel mannen en vrouwen werken in de oorlogsindustrie.</span></span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Propaganda en censuur</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Propaganda en censuur bleven niet uit. De radio, de bioscoop en strooibiljetten vanuit vliegtuigen werden gebruikt voor propaganda. Elke partij gebruikte alle media om iedereen in het land te overtuigen van hun idealen. De Duitsers onder leiding van Hitler waren hier fel tegen. Alleen de ideologie van Hitler en dus Duitsland mocht verspreid worden, dit was immers naar hun zeggen de enige juiste. Zij maakten hier reclame voor zichzelf en laten zien dat zij de grote overwinnaar van de oorlog zijn. De Duitsers oefenden censuur uit, iets slechts zeggen over de Duitsers was uit den boze. Kranten die dat toch deden werden verboden.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Overal waar men iets anders uitdroeg, dan waar de Duitsers achterstonden, werd verboden. Zo werden er ook verschillende radiozenders verboden. Men bleef in Nederland naar de radio luisteren met het gevolg dat deze ingeleverd moesten worden.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Radio Oranje was een voorbeeld van een Nederlandse radiozender ten tijden van de Tweede Wereldoorlog. Deze zender was zeer belangrijk voor de Nederlanders, het sprak mensen in Nederland moed in. Via deze zender werden geheime berichten doorgegeven, deze werden vervolgens zorgvuldig opgeschreven door mensen in het verzet. Dit werk was uiterst gevaarlijk, men mocht officieel niet in het bezit zijn van een radio. </span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-small Apple-style-span\"><strong><span><br/></span></strong></span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bee362a6922d185c2caed0bbd9b7172f.jpg",
                            "altText": "Joodse kinderen, streng bewaakt achter prikkeldraad",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Vervolging</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Tijdens de Tweede Wereldoorlog werden niet alleen de Joden vervolgd. Iedereen die zich tegen de nazi's verzette werd vervolgd. Zo werden ook zigeuners, homoseksuelen, Jehova's getuigen, zwervers en geestelijk gehandicapten werden vervolgd. Zij behoorde naar Hitler's zeggen tot de Untermenschen, zij voldeden niet aan zijn 'perfecte' Arische ras. De vervolging van de Joden verliep stapsgewijs, in totaal kwamen 5 tot 6 miljoen Joden om in de Tweede Wereldoorlog. De eerste stap was het isoleren van de Joden, daarna raakten ze hun baan kwijt en uiteindelijk zelfs hun menselijke rechten. De SA mocht van Hitler vrijuit geweld gebruiken tegen de Joden. Vervolgens werden ze gedeporteerd naar bepaalde doorgangskampen als Westerbork en daarna naar vernietigingskampen als Auschwitz, Sobibor en Dachau. Velen, ook niet-nazi's, hebben aan de vervolging meegewerkt. Waaronder ook veel Duitse en Nederlandse burgers.</span> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Racisme en discriminatie kunnen leiden tot genocide</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Racisme en discriminatie kunnen leiden tot genocide. De Duitse historicus D. Goldhagen heeft geprobeerd in zijn boek uit te leggen welke stappen er in het algemeen te onderscheiden zijn van discriminatie tot uiteindelijk genocide. Hij onderscheidt hierbij de volgende vier fasen/stappen</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium Apple-style-span\"><br/></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span>Stap 1</span><span> Discriminatie: Een voorbeeld hierbij is de start van de anti-Joodse propaganda film in </span></span><span class=\"Apple-style-span font-size-medium\">1933, De Eeuwige Jood. </span></p>\n<p class=\"MsoNormal\"><span class=\"Apple-style-span font-size-medium\">Joodse ambtenaren worden ontslagen en er start een boycot van </span><span class=\"Apple-style-span font-size-medium\">joodse winkels, 'Kauf nicht beim Juden'.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span>Stap 2</span><span> Isolatie oftewel uitsluiting: In 1935 komen de Neurenberger wetten/Rassenwetten. De </span></span><span class=\"Apple-style-span font-size-medium\">relaties tussen Duitsers en</span></p>\n<p class=\"MsoNormal\"><span class=\"Apple-style-span font-size-medium\">joden worden verboden. Het Duitse staatsburgerschap en de </span><span class=\"Apple-style-span font-size-medium\">rechten worden de joden ontnomen. Een ander voorbeeld is</span></p>\n<p class=\"MsoNormal\"><span class=\"Apple-style-span font-size-medium\">in 1938 Kristallnacht, voor joden </span><span class=\"Apple-style-span font-size-medium\">verboden-borden, getto-vorming.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span>Stap 3</span><span> Deporatie oftewel geweld: getto-vorming en het 'Madagaskar-plan'.</span></span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Stap 4</span> <span class=\"font-size-medium\">Vernietiging oftewel moord: de inval in Polen in 1939, Einsatzgruppe. De verplichting van de Jodenster vanaf 1941.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">In 1942 de Wannsee Conferentie, waarin het besluit tot de Endlösung werd genomen. De start van de fabrieksmatige</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">moord op Joden en andere Untermenschen in vernietigingskampen.</span></p>\n<p class=\"MsoNormal\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231027"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Hongerwinter",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f828e58795ae4a3b00f48ecae309a26d.jpg",
                            "altText": "De Hongerwinter",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"Apple-style-span font-size-medium\">Op 6 juni 1944 lijkt de bevrijding nabij. Engelse, Amerikaanse en Canadese groepen landen aan de grens van Frankrijk. Parijs, België en Zuid-Nederland worden bevrijd. De Nederlanders in Noord-Nederland dachten ook ieder moment bevrijd te worden door de geallieerden. Dit is echt niet het geval, bij Arnhem gaat het finaal mis, de geallieerden vechten dagenlang om de brug over de Rijn. De geallieerden kunnen niet verder, dit is de reden dat Noord-Nederland later bevrijd is dan Zuid-Nederland.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">De Nederlandse ministers die gevlucht waren naar Engeland willen Nederland helpen. Zij bieden steun via de radio, zij vragen via de radio het spoorwegpersoneel om te staken. </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><br/>\nWanneer het spoorwegpersoneel alles stil zou leggen kunnen de Duitsers geen wapens en soldaten meer vervoeren. Het spoorwegpersoneel besluit zoals gevraagd te staken, met het gevolg dat Duitsland woedend is. Duitsland reageert op zijn beurt met het verbieden van al het scheepvaartverkeer in Nederland. De Nederlandse steden boven de rivier kunnen op deze wijze niet aan voedsel en brandstoffen komen.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Noord-Nederland gaat een lange, koude winter tegemoet, nu bekend als de Hongerwinter. Mensen gingen uit wanhoop zelf opzoek naar voedsel. Men zocht onder anderen op straat en in afvalbakken naar voedsel. Door het scheepvaartverkeer stil te leggen kon men in Nederland niet aan brandstoffen als kolen en olie komen, terwijl de liggende voorraden snel op raakten. Mensen zijn tijdens de hongerwinter omgekomen door de combinatie van kou en ondervoeding.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">In 1945 gaven de Duitsers toestemming aan de geallieerde Nederland te voorzien van voedselpakketten. Op 2 mei 1945 vlogen de geallieerden over Haarlem om voedselpakketten te lossen in het weiland. De pakketten werden naar een fabriek gebracht waar het voedsel onder de bevolking werd uitgedeeld. Op deze wijze kwam er een einde aan de honger die lange tijd heerste in Nederland. Drie dagen later op 5 mei 1945 kwam er een einde aan de Tweede Wereldoorlog.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium Apple-style-span\"><strong><span><br/></span></strong></span></p>\n<p class=\"MsoNormal\"> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4d4f882dadfffe48db32bf53a06aaca5.jpg",
                            "altText": "Nederland wordt voorzien van voedselpakketten",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231028"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vergelijkingsschema WO I en WO II",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><br/></strong></p>\n<table class=\"MsoNormalTable width-718-pixels\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span lang=\"DE\" class=\"font-size-12.0pt\" xml:lang=\"DE\">VERGELIJKINGSSCHEMA WO I en  WO II</span></strong></p>\n</td>\n</tr>\n<tr class=\"height-20.9pt\">\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt height-20.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span class=\"font-size-12.0pt\">Oorzaken</span></strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO I</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO II</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal\"><span lang=\"FR\" class=\"font-size-12.0pt\" xml:lang=\"FR\">imperialisme &amp;</span> <span lang=\"FR\" class=\"font-size-12.0pt\" xml:lang=\"FR\">modern-imperialisme</span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\" class=\"font-size-12.0pt\" xml:lang=\"FR\">nationalisme ('frische frohliche Krieg')</span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\" class=\"font-size-12.0pt\" xml:lang=\"FR\">militarisme (nadruk op glorie legers)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">bondgenootschappen (oorspronkelijk alleen oorlog tussen Rusland en Oostenrijk-Hongarije)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal\"><span lang=\"DE\" class=\"font-size-12.0pt\" xml:lang=\"DE\">imperialisme (Hitler wil Lebensraum)</span></p>\n<p class=\"MsoNormal\"><span lang=\"DE\" class=\"font-size-12.0pt\" xml:lang=\"DE\">nationalisme (Nat.soc = extreem nationalistisch!)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">militarisme (nadruk op leger Hitler)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">verzoeningspolitiek Groot-Brittannië en Frankrijk = appeasementpolitiek</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">==&gt; grepen niet tijdig in!</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Duitsland wil wraak voor WO I en het Verdrag van Versailles (1919)</span></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span class=\"font-size-12.0pt\">Aanleiding</span></strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO I</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO II</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1914 Moord op Frans Ferdinand </span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1939 Duitsland valt Polen binnen</span></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span class=\"font-size-12.0pt\">Soort oorlog (Blitzkrieg of Sitzkrieg?)</span></strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO I</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO II</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Sitzkrieg = loopgravenoorlog in Westen</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Bewegingsoorlog Oostfront</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Blitzkrieg = snelle onverwachtse aanval</span></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span class=\"font-size-12.0pt\">Wie tegen wie?</span></strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO I</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO II</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Centralen &lt;-&gt; geallieerden</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Duitsland                        Groot-Brittannië</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Oostenrijk-Hongarije     Frankrijk</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Turkije                           Servië</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                                      Rusland</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                                      </span><span class=\"font-size-12.0pt\">(tot 1917)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                                       VS</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                                      (vanaf 1917)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">As-mogendheden &lt;-&gt; geallieerden</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Duitsland                       Groot-Brittannië</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Italië                              Frankrijk</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Japan                             Polen</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                                      Sovjet Unie (vanaf 1941)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                                      VS (vanaf 1941)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                                      Canada</span></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span class=\"font-size-12.0pt\">Verloop: belangrijkste jaartallen</span></strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO I</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO II</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1914 Moord op FF ==&gt; Blanco Cheque ==&gt; door bondgenootschappen uitbreken van de Eerste Wereldoorlog</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1917 Duitsland start onbeperkte duikbootoorlog</span></p>\n<p class=\"MsoNormal\"><span lang=\"DE\" class=\"font-size-12.0pt\" xml:lang=\"DE\">Russische revolutie</span></p>\n<p class=\"MsoNormal\"><span lang=\"DE\" class=\"font-size-12.0pt\" xml:lang=\"DE\">VS in WO I</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1918 Vrede van Brest-Litovsk = Sovjet Unie uit De Eerste Wereldoorlog</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Opstand ==&gt; Duitse keizer vlucht naar NL</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">11-11-1918 wapenstilstand</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1919 Verdrag van Versailles</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Oprichting Volkenbond</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1939 Duitsland valt Polen binnen ==&gt; uitbreken van de Tweede Wereldoorlog</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1940 Blitzkrieg ==&gt; Duitsland verovert Noord- en West-Europa</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Battle of Brittain ==&gt; Groot-Brittannië wint</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1941  Operatie Barbarossa = Duitsland valt de Sovjet Unie binnen</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1941Pearl Harbor aangevallen door Japan ==&gt; VS raakt betrokken in de Tweede Wereldoorlog</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1943  Duitsland verliest de slag om Stalingrad</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1944 D-day (4 juni)   =   invasie in Normandië</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1945 2 mei zelfmoord Hitler ==&gt; 9 mei capitulatie van Duitsland</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">6 augustus Atoombom op Hiroshima</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">9 augustus Atoombom op Nagasaki</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">15 augustus Capitulatie Japan</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">1945 oprichting Verenigde Naties</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span class=\"font-size-12.0pt\">Welke nieuwe massavernietigingswapens</span></strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO I</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO II</span></p>\n</td>\n</tr>\n<tr class=\"height-184.85pt\">\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt height-184.85pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">mitrailleur</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">mijnen</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">tanks</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">vliegtuig</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">gifgas</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">duikboot</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt height-184.85pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">bommenwerpers ==&gt; bombardementen op steden</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">atoombom ==&gt; Hiroshima &amp; Nagasaki</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" valign=\"top\" width=\"718\" class=\"width-538.6pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><strong><span class=\"font-size-12.0pt\">Totale oorlog omdat:</span></strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO I</span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-12.0pt\">WO II</span></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"357\" class=\"width-267.9pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">dienstplicht ==&gt; miljoenenlegers</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">oorlogseconomie</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">vrouwen nemen de plaats van mannen in in de economie</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">propaganda</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">                       censuur</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n</td>\n<td valign=\"top\" width=\"361\" class=\"width-270.7pt\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">dienstplicht ==&gt; miljoenenlegers</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">oorlogseconomie</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">vrouwen nemen de plaats van mannen in in de economie</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">propaganda</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">censuur</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">burgerdoelen zwaar getroffen</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">doel: vernietigingsoorlog</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">==&gt; veel meer burgerslachtoffers</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">massavernietigingswapens -&gt; Atoombom</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "227004"
            },
            "heading": {
                "type": "heading",
                "content": "Begrippenlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p align=\"center\" class=\"text-align-left\"><strong class=\"text-align--webkit-auto\"><span>Actief verzet</span></strong></p>\n<p><span class=\"font-size-medium\">Direct verzet tegen de Duitse overheersing. Voorbeelden van actief verzet: de Februaristaking, het bieden van onderdak aan onderduikers.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Antisemitisme</span></strong></span></p>\n<p><span class=\"font-size-medium\">Jodenhaat; volgens Hitler was er maar één perfect volk en dat was het Duitse volk. De Duitssprekende mensen moesten in één groot-Duitsland wonen. Hij vond dat de Joden uitgeroeid moesten worden. De nazi's namen verschillende anti-Joodse maatregelen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>As-mogendheden</span></strong></span></p>\n<p><span class=\"font-size-medium\">Duitsland, Italië en Japan </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Atoombom</span></strong></span></p>\n<p><span class=\"font-size-medium\">Deze bom zorgt voor een enorme verwoesting. Eind 1945 waren als gevolg van de aanvallen circa 250.000 mensen om het leven gekomen. Later zijn er nog veel meer mensen gestorven ten gevolge van de kankerverwekkende effecten van de straling die vrijkwam tijdens het bombardement.</span> </p>\n<p><span class=\"font-size-medium\"><strong><span>Bezetting</span></strong></span></p>\n<p><span class=\"font-size-medium\">Wanneer een land een ander land overneemt en daar de baas wordt. Het land dat bezet is moet volgens de regels van de bezetter leven.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Capituleren</span></strong></span></p>\n<p><span class=\"font-size-medium\">Je overgeven aan de vijand.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Censuur</span></strong></span></p>\n<p class=\"Level1\"><span class=\"font-size-medium\">De overheid bepaalt wat in de media mag verschijnen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Communisme</span></strong></span></p>\n<p><span class=\"font-size-medium\">Ideologie die extreem-links te werk gaat (socialistisch, samen voor elkaar zorgen). Gaat uit van het principe dat arbeiders (de bezitsloze klasse) zich moet verenigen tegen de grootverdieners (kapitalisten). In de Tweede Wereldoorlog onder leiding van Jozef Stalin geprobeerd toe te passen in de Sovjet-Unie. De staat bepaalt alles in het land.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Deportatie</span></strong></span></p>\n<p><span class=\"font-size-medium\">Het op een gewelddadige wijze wegvoeren van Joden naar een concentratie- en vernietigingskampen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Dictatuur</span></strong></span></p>\n<p><span class=\"font-size-medium\">De macht in het land is in handen van één persoon, deze heeft de absolute macht. Ten tijde van de Tweede Wereldoorlog kende onder andere, Duitsland, Italië en de Sovjet-Unie een dictatuur.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Discriminatie</span></strong></span></p>\n<p><span class=\"font-size-medium\">Verschil maken tussen mensen/groepen, vaak op basis van zaken die er in de praktijk niet toe doen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Fascisme</span></strong></span></p>\n<p><span class=\"font-size-medium\">Ideologie die extreem-rechts te werk gaat. In de Tweede Wereldoorlog onder leiding van Mussolini in Italië. De ideologie is anti-communistisch ingesteld, dat komt omdat het eigen land bij facsisme per definitie beter is. Binnen landsgenoten wordt geen verdere verdeling gemaakt. Nationalisme en onverdraagzaamheid staan bij dit begrip vaak centraal.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Geallieerden</span></strong></span></p>\n<p><span class=\"font-size-medium\">Frankrijk, Groot-Brittannië, de Sovjet-Unie en de Verenigde Staten (Canada en Polen).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Gelijkschakeling</span></strong></span></p>\n<p><span class=\"font-size-medium\">In 1941 werden in Nederland alle politieke partijen verboden, behalve de NSB. Gelijkschakeling werd ingevoerd, dit betekende dat iedereen moest leven volgens de opvattingen van de NSDAP. Kunstenaars, pers en onderwijs moesten nationaalsocialistische ideeën uitdragen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Genocide</span></strong></span></p>\n<p><span class=\"font-size-medium\">Het uitroeien van een volk, ras of bevolkingsgroep, dit op bijzonder grote schaal.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Ideologie</span></strong></span></p>\n<p><span class=\"font-size-medium\">Is een geheel van ideeën over hoe de samenleving eruit zou moeten</span></p>\n<p><span class=\"font-size-medium\">zien. De ideologieën die je in de Tweede Wereldoorlog ziet zijn die van het communisme, het</span></p>\n<p><span class=\"font-size-medium\">fascisme en het nationaalsocialisme. </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Lebensraum</span></strong></span></p>\n<p><span class=\"font-size-medium\">Hitler wilde meer levensruimte voor zijn volk. Hitler zocht vooral meer Lebensraum voor de voedels- en grondstoffenbehoefte van het Duitse volk.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Nationaalsocialisme</span></strong></span></p>\n<p><span class=\"font-size-medium\">Een ideologie die zich sterk richt op rassenleer en het eigen land (nationalisme). Werd onder andere door Adolf Hitler in nazi-Duitsland toegepast. Het Germaanse Ras was superieur aan andere rassen. Het nationaal</span><span class=\"font-size-medium\">socialisme onder leiding van Adolf Hitler was anti-democratisch en racistisch.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Normen en waarden</span></strong></span></p>\n<p><span class=\"font-size-medium\">Hangen samen met de groep of het volk waar je bij hoort en worden grotendeels gevormd door je cultuur. Dat wat door mensen belangrijk gevonden wordt. Het zegt bijvoorbeeld iets over hoe mensen met elkaar omgaan.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>NSB</span></strong></span></p>\n<p><span class=\"font-size-medium\">NationaalSocialistische Beweging opgericht in Nederland in 1931 door A. Mussert. Deze partij had sympathie met de Duitse NSDAP.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>NSDAP</span></strong></span></p>\n<p><span class=\"font-size-medium\">Nationaal Socialistische Duitse Arbeiders Partij. Met als hoofd van Adolf Hitler en propageerde voor het nationaalsocialisme.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Passief verzet</span></strong></span></p>\n<p><span class=\"font-size-medium\">Men werkte niet mee aan de ideologie en de verplichtingen opgelegd door de Duitsers.</span></p>\n<p><span class=\"font-size-medium\">Voorbeelden van passief verzet: het niet inleveren van de radio, het lezen van kranten, liefde voor Oranje. Men maakte bijvoorbeeld een speldje van een dubbeltje, zo dragen veel Nederlands het portret van Wilhelmina. Ook probeerden ze met kleding de Nederlandse vlag vormen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Propaganda</span></strong></span></p>\n<p><span class=\"font-size-medium\">Vaak misleidende informatie die gebruikt wordt om aanhangers/steun te winnen. Vaak gebruikt om idealen en politieke doelen te verwezenlijken.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Racisme</span></strong></span></p>\n<p><span class=\"font-size-medium\">Een ideologie waarbij het ene ras is superieur aan het andere. Minachting van anderen die hier naar eigen zeggen niet het juiste ras behoren.</span> </p>\n<p><span class=\"font-size-medium\"><strong><span>Slag bij Stalingrad</span></strong></span></p>\n<p><span class=\"font-size-medium\">Was een aanval op Rusland, hier vond de eerste grote nederlaag voor Duitsland plaats. Vanaf dit moment drong het bij het volk door dat de oorlog wel eens een slechte afloop zou kunnen hebben voor Duitsland. (1942 augstus - 1943 februari)</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>SA</span></strong></span></p>\n<p><span class=\"font-size-medium\">Sturmabteilung. Een in 1921, door Hitler opgerichte knokploeg, uit Duitsland.  Het was een militaire organisatie van de NSDAP totdat het door Hitler vervangen werd (Nacht van de lange messen) door de SS.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>SS</span></strong></span></p>\n<p><span class=\"font-size-medium\">Schutzstaffel. Opgericht in Duitsland, in eerste instantie ter bescherming van Hitler en zijn partij. Het was een partijleger van de NSDAP en volgde de ideologie van het nationaalsocialisme.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Totalitaire staat</span></strong></span></p>\n<p><span class=\"font-size-medium\">Een totalitaire staat is een staat waarin de overheid alle terreinen van de samenleving onder</span></p>\n<p><span class=\"font-size-medium\">controle probeert te houden. Dus op economisch, militair, politiek, sociaal en religieus gebied.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><span>Tweefrontenoorlog</span></strong></span></p>\n<p><span class=\"font-size-medium\">Duitsland voerde op twee plaatsen tegelijk oorlog! De Duitsers moesten in het Westen en in het tegen Rusland in het oosten vechten. Een gevolg hiervan was dat ze het leger moesten verdelen, dit maakte Duitsland extra kwetsbaar.</span></p>\n<p><span class=\"font-size-medium\"> </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "226996"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 1",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2875f59ab85155dd570c6ea0ae243b23.jpg",
                    "altText": " Kaart van Europa 1940-1945 ",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\"><strong><span>Geografische kaart</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Door het maken van de opdracht leer je op een productieve manier te werken. Door middel van geografische kaart onthoud je het vaak net iets beter, dit omdat je zelf mee bezig bent. Je moet je inzichten verwerken in de opdracht. Het is de bedoeling dat je een beter kaartbeeld ontwikkelt. De kennis die je hebt opgedaan moet je nu daadwerkelijk toepassen.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Opdrachten</span></strong></span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Let op: vraag 1a en 1b gaan over Europa!</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>1a.</span></strong> <span>Kleur de landen die ten tijde van de Tweede Wereldoorlog bij de As-mogendheden hoorden blauw.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium Apple-style-span\" style=\"color:#00b0f0;\"><br/></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>1b.</span></strong> <span>Kleur de landen die ten tijde van de Tweede Wereldoorlog bij de geallieerden hoorden rood.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-small Apple-style-span\" style=\"color:#ff0000;\"><br/></span></p>\n<p class=\"MsoNormal\"><strong><span class=\"font-size-12.0pt\"> </span></strong></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "226998"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>1a.</span></strong> <span>Kleur de landen die ten tijde van de Tweede Wereldoorlog bij de As-mogendheden hoorden blauw.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#00b0f0;\">Het Duitse Rijk, Italië, Finland, Bulgarije, Roemenië, Slowakije, Hongarije</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#00b0f0;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>1b.</span></strong> <span>Kleur de landen die ten tijde van de Tweede Wereldoorlog bij de geallieerden hoorden rood.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12pt\"><span class=\"font-size-medium\" style=\"color:#ff0000;\">Spanje, Portugal, Frankrijk, Engeland, Nederland, Noorwegen, Polen en Griekenland</span><br/></span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/97bfe1100f2d1f26fe3085e520c8fdf6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "227000"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 2",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/417d080555422c38da6498d83161c040.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"MsoNormal text-align-left\" align=\"center\"><span class=\"font-size-medium\"><strong class=\"text-align-left\">Fragment uit een monografie - brieven aan Hitler</strong></span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>1a.</strong> Lees bron 1. Is deze bron geschreven door een aanhanger of een tegenstander van de ideologie van Hitler?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><br/>\n<strong>1b. </strong>Hoe kijkt de schrijver van de bron naar Hitler?<strong> </strong>Waar kun je dit aan afleiden? Gebruik de bron en beargumenteer je antwoord.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-x-small\"><strong><br/></strong></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/ecfa6788d46352fb304bb5b62ef94e75.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> <strong>2a.</strong><span class=\"Apple-style-span font-size-medium\"> Lees bron 2. Is deze bron geschreven door een aanhanger of een tegenstander van de ideologie van Hitler?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong>2b. </strong>Hoe kijkt de schrijver van de bron naar Hitler?<strong> </strong>Waar kun je dit aan afleiden? Gebruik de bron en beargumenteer je antwoord. </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong>3a. </strong>Gebruik de tekst \"<em>Hoe Adolf Hitler aan de macht heeft kunnen komen\"</em>. Op welke manier heeft Hitler de macht in Duitsland kunnen grijpen?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong>3b.</strong> Op welke manier bracht Hitler zijn ideologie over op het Duitse volk? Noem alleen het begrip. </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong>3c.</strong>De eerste twee regelingen die de NSDAP instelden: Er kwam een verbod op vrijheid van meningsuiting - Andere politieke partijen werden verboden. Op welke manier hebben deze maatregelingen bijgedragen aan de toenemende macht van Hitler? Beargumenteer je antwoord.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"><strong>4a. </strong>Je hebt zojuist twee bronnen/brieven gelezen, geschreven aan Hitler. Noem een argument waarom iemand toentertijd voor Hitler zou kunnen zijn en een argument waarom iemand tegen Hitler zou kunnen zijn.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:#000000;\"> <strong>4b. </strong>Bij 4a heb je een argument voor en een argument tegen moeten noemen. Verplaats je in de situatie van toentertijd en schrijf vanuit je eigen standpunt een brief gericht aan Hitler. Verantwoord/beargumenteer hierbij de door jou gemaakte keuzes.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "227002"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>  </strong></span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"apple-style-span font-size-medium\"><strong><span>Antwoordmodel</span></strong></span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"apple-style-span font-size-medium\"><strong><span> </span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>1a.</span></strong></span> <span class=\"apple-style-span\">Lees bron 1. Is deze bron geschreven door een aanhanger of een tegenstander van de ideologie van Hitler?</span></span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Geschreven door een aanhanger van de ideologie van Hitler.</strong> </span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>1b.</span></strong></span> <span class=\"apple-style-span\">Hoe kijkt de schrijver van de bron naar Hitler? Waar kun je dit aan afleiden? Gebruik de bron en beargumenteer je antwoord.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Voorbeeld van een goed antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Steun is iets wat hier duidelijk betuigd wordt.</strong> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Uit bron 1 kun je opmaken dat het gaat om: in de strijd geharde helden, staat voor de mannen die het Duitse leger dienen. De plicht die zij hebben, voor het vaderland te vechten. De bron geeft een duidelijke verheerlijking/aanmoediging van het Duitse leger. Het leger dat achter Hitler staat, voor de leider ten strijden trekt en hiermee voor het vaderland strijd.</strong> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>2a.</span></strong></span> <span class=\"apple-style-span\">Lees bron 2. Is deze bron geschreven door een aanhanger of een tegenstander van de ideologie van Hitler?</span></span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\">·<span>                    </span></span> <strong>Geschreven door een tegenstander van de ideologie van Hitler.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>2b.</span></strong></span> <span class=\"apple-style-span\">Hoe kijkt de schrijver van de bron naar Hitler? Waar kun je dit aan afleiden? Gebruik de bron en beargumenteer je antwoord. </span></span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Voorbeeld van een goed antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>In bron 2 wordt duidelijk verwezen naar bemiddeling. Het gaat hier om een kwestie die normaal een afwijzing kent. Uit de bron kun je halen dat er maatregelingen zijn getroffen en dat mensen hier het slachtoffer van zijn. Dit verwijst naar de verboden en maatregelen die na 1942, aan de joden werden opgelegd. Eén van deze maatregelingen betrof het niet meer mogen volgen van een opleiding.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>3a.</span></strong></span> <span class=\"apple-style-span\">Gebruik de tekst \"</span><em><span>Hoe Adolf Hitler aan de macht heeft kunnen komen\"</span></em><span class=\"apple-style-span\">. Op welke manier heeft Hitler de macht in Duitsland kunnen grijpen?</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Voorbeeld van een goed antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Hitler kwam aan de macht in een periode waarin het Duitse volk leed onder werkeloosheid, armoede en vernedering tengevolge van de Eerste Wereldoorlog. Hij beloofde de mensen Duitsland weer tot een groot en machtig land te maken. Hij deed de belofte dat iedereen het beter zou krijgen. Hij beloofde de bevolking werk wanneer ze hem zouden steunen. Veel Duitsers hadden geen werk en zagen de toekomst somber tegemoet. Het is in deze situatie niet vreemd dat mensen onder de indruk waren van de woorden die Hitler sprak. Hij vertelde op het juiste moment wat de mensen wilden horen en beloofde hen wat zij op dat moment het hardst nodig hadden. Een welvarend Duitsland met betere omstandigheden voor de bevolking.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong>3b.</strong></span> <span class=\"apple-style-span\">Op welke manier bracht Hitler zijn ideologie over op het Duitse volk? Noem alleen het begrip.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Propaganda.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>3c.</span></strong></span><span>De eerste twee regelingen die de NSDAP instelden: Er kwam een verbod op vrijheid van meningsuiting - Andere politieke partijen werden verboden. </span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Op welke manier hebben deze maatregelingen bijgedragen aan de toenemende macht van Hitler? <span class=\"apple-style-span\">Beargumenteer je antwoord.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Voorbeeld van een goed antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong><span>Andere partijen werden verboden.</span></strong> <strong>Omdat de partij van Hitler, naar zijn zeggen, de enige juiste ideologie uitdroeg. Hitler was van mening dat zijn manier van denken de enige juiste was! Het was dus geen goede zaak wanneer de bevolking andere ideeën en meningen te horen zou krijgen.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong><span>Er kwam een verbod op vrijheid van meningsuiting.</span></strong> <strong>Hitler was niet gediend van tegenspraak. Kranten en radiozenders die andere ideeën verspreidden dan de zijne werden verboden. Hitler accepteerde het niet wanneer men hem of zijn ideologie bekritiseerden, dit was uit den bozen!</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>4a.</span></strong></span> <span class=\"apple-style-span\">Je hebt zojuist twee bronnen/brieven gelezen, geschreven aan Hitler. Noem een argument waarom iemand toentertijd voor Hitler zou kunnen zijn en een argument waarom iemand tegen Hitler zou kunnen zijn.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Voorbeeld van een goed antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Nadat men economisch slechte tijden gekend had, kreeg men door de hoopgevende woorden die Hitler sprak hoop voor de toekomst.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Men doorzag de manier waarop Hitler te werk ging. Men keek dus verder dan de hoopgevende woorden die door Hitler gesproken werden, men zag de realiteit in.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><span class=\"apple-style-span\"><strong><span>4b.</span></strong></span> <span class=\"apple-style-span\">Bij 4a heb je een argument voor en een argument tegen moeten noemen. Verplaats je in de situatie van toentertijd en schrijf vanuit je eigen standpunt een brief gericht aan Hitler. Verantwoord/beargumenteer hierbij de door jou gemaakte keuzes.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-8pt\"><span class=\"font-size-medium\"><strong>Eigen antwoord van de leerling.     </strong></span><br/></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "226968"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Afbeeldingen - Propaganda!</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">In deze opdracht gaat we aan de slag met verschillende afbeeldingen. Zoals je misschien wel weet speelde de <strong><span>massacommunicatie</span></strong> (men brengt op grote schaal informatie over aan een massa personen) in dit tijdvak een grote rol.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>1. </strong>Bedenk twee belangrijke gebeurtenissen uit dit tijdvak waarbij massacommunicatie een grote rol heeft gespeeld.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>2. </strong>Bedenk een voordeel van massacommunicatie.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>3. </strong>Bedenk een nadeel van massacommunicatie.</span></p>\n<p> </p>\n<p><span class=\"font-size-x-small\"><br/></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/492d55ad91b33da638cc36b93ebfce6f.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\"><span class=\"Apple-style-span\">Hitler wist op verschillende manieren handig gebruik te maken van massacommunicatie. Enerzijds gebruikte hij het om zichzelf en het Duitse/Arische volk zo goed mogelijk af te schilderen, anderzijds maakte hij Joden en andere bevolkingsgroepen die gediscrimineerd werden zwart via \"voorlichtingsfilmpjes\" en posters met</span><span class=\"Apple-style-span\"> </span><strong><span>propaganda</span></strong><span class=\"Apple-style-span\"> </span><span class=\"Apple-style-span\">erop. Hitler probeerde door middel van propaganda het Duitse volk te laten denken zoals hij deed. </span></span></p>\n<p><span class=\"font-size-medium\"><strong>4. </strong>\"Hitler probeerde door middel van propaganda het Duitse volk te laten denken zoals hij deed\". Welke rol had Hitler (meestal) in dit schema? </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>5. </strong>Bekijk het schema. Welke rol had het Duitse volk?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>6. </strong>Natuurlijk heb je verschillende manieren (media) waarop je een boodschap over kunt brengen. Als je met een grote groep wilt communiceren, heb je daar speciale manieren voor (massamedia). Kies uit het volgende rijtje wat massamedia zijn.</span></p>\n<p><span class=\"font-size-medium\">Tv - Krant - faxapparaat - Radio - spelcomputer - PC - Internet </span></p>\n<p><span class=\"font-size-medium\"> <br/></span></p>\n<p><span class=\"font-size-medium\"><span class=\"Apple-style-span\">Nu ga je zelf enkele propagandaposters uit Nazi-Duitsland proberen te onderzoeken. In propaganda worden vaak symbolen gebruikt, om snel en duidelijk een boodschap over te brengen. Een </span><strong><span>symbool</span></strong><span class=\"Apple-style-span\"> is een teken met betekenis. </span></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cc6528181b278e977e67b20d8a9b200c.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-medium\"><strong>7. </strong>Maak de zin af: \"Hitler wordt op deze afbeelding weergegeven als….\"</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>8. </strong>Op deze afbeelding wordt Hitler positief/negatief afgebeeld.</span></p>\n<p> </p>\n<p><span class=\"font-size-x-small\"><strong><br/></strong></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/58078ceb2089f958bc9d2b96ddff0a63.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\"><strong><span class=\"font-size-medium\"><strong>9.</strong> M</span></strong><span class=\"Apple-style-span\">aak de zin af: \"Hitler wordt op deze afbeelding weergegeven als….\"  </span></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>10.</strong> <span class=\"Apple-style-span\">Kies het juiste antwoord. Het symbool op de afbeelding is een teken van het communisme/fascisme/nationaal-socialisme</span></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>11. </strong><span class=\"Apple-style-span\">Je hebt nu enkele propagandaposters bekeken en geleerd wat voor doel ze hebben. Nu ga je echter de handen uit de mouwen steken en je eigen propagandaposter ontwerpen!</span></span></p>\n<p> </p>\n<p><span class=\"Apple-style-span font-size-medium\">Bedenk eerst waar jij als persoon voor staat (je normen en waarden) en laat dat duidelijk terugkomen in je poster. Maak gebruik van minstens 3 symbolen (of andere manieren van symbolisme). De werkwijze mag je zelf kiezen: je kunt plaatjes/symbolen verzamelen op internet en deze uitprinten of zelf gaan tekenen (of natuurlijk een combinatie daarvan). Als je klaar bent lever je je poster op papier in bij de docent. Maak er wat moois van!</span></p>\n<p class=\"MsoNormal\"><span class=\"Apple-style-span\"><strong><br/></strong></span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "226972"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><span class=\"font-size-medium\">                                                                                  <strong>Antwoordmodel</strong></span></p>\n<p>  </p>\n<p><span class=\"font-size-medium\"><strong> </strong></span><span class=\"font-size-small\"><strong> </strong></span><span class=\"Apple-style-span font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span> 1.</span></strong><span>    Bedenk twee belangrijke gebeurtenissen uit dit tijdvak waarbij massacommunicatie een grote rol heeft gespeeld.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Eerste en Tweede Wereldoorlog</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span> </span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>2.</span></strong><span>    Bedenk een voordeel van massacommunicatie.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Je bereikt snel veel mensen.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>3.</span></strong><span>    Bedenk een nadeel van massacommunicatie.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Voorbeeld van een goed antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                      <strong> Je bereikt ook mensen die je niet wilt bereiken</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>4.</span></strong><span>    \"Hitler probeerde door middel van propaganda het Duitse volk te laten denken zoals hij deed\". Welke rol had Hitler (meestal) in dit schema? </span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Zender</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>5.</span></strong><span>    Bekijk het schema. Welke rol had het Duitse volk?</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Ontvanger</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>6.</span></strong><span>    Natuurlijk heb je verschillende manieren (media) waarop je een boodschap over kunt brengen. Als je met een grote groep wilt communiceren, heb je daar speciale manieren voor (massamedia). Kies uit het volgende rijtje wat massamedia zijn. Tv - Krant - faxapparaat - Radio - spelcomputer - PC - Internet </span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Tv</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Krant</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Radio</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Internet</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>7.</span></strong><span>    Maak de zin af: \"Hitler wordt op deze afbeelding weergegeven als….\"</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Voorbeeld van een goed antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Een liefhebber van kinderen (en zijn volk)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>8.</span></strong><span>    Op deze afbeelding wordt Hitler positief/negatief afgebeeld.</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·                     <strong>Positief</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoListParagraph\"><span class=\"font-size-medium\"><strong><span>9.<span>     </span></span></strong> <span>Maak de zin af: \"Hitler wordt op deze afbeelding weergegeven als….\"</span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoListParagraphCxSpFirst\"><span class=\"font-size-medium\"><strong><span>Een machtig leider</span></strong><span>  </span></span></p>\n<p class=\"MsoListParagraphCxSpMiddle\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoListParagraphCxSpLast\"><span class=\"font-size-medium\"><strong><span>10.<span> </span></span></strong> <span>Kies het juiste antwoord. Het symbool op de afbeelding is een teken van het communisme/fascisme/<strong>nationaal-socialisme</strong></span></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Het goede antwoord:</span></strong></span></p>\n<p class=\"MsoListParagraphCxSpFirst\"><strong><span class=\"font-size-12.0pt font-size-medium\">Nationaal-socialisme   </span></strong></p>\n<p class=\"MsoListParagraphCxSpLast\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-13.5pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-13.5pt\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"apple-style-span font-size-10.0pt\" style=\"color:red;\"> </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "226976"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 4",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7e2b82509a64ef0c48a07a904f141457.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Historische tekstbron, het dagboek van Anne Frank</strong><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Ten tijde van de Tweede Wereldoorlog zat de familie Frank ondergedoken aan de Prinsengracht 263. Anne zat hier samen met haar moeder, vader, zus, het gezin van Hermann van Pels en Fritz Pfeffer. Het was het bedrijfspand waar de vader van Anne gewerkt had. Twee jaar lang zat de familie Frank, het gezin van Hermann van Pels en Fritz Pfeffer in het Achterhuis ondergedoken. Net als vele andere onderduikers werd de familie Frank verraden. Iedereen werd meegenomen en door de Duitsers afgevoerd. </span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">De familie Frank was een joodse familie en is de bekendste familie geworden die ondergedoken zat ten tijde van de Tweede Wereldoorlog. Dit door het dagboek dat Anne Frank schreef in deze moeilijke en gevaarlijke jaren. Ze beschreef de dagelijkse gebeurtenissen in het Achterhuis, in het dagboek schreef ze aan haar 'denkbeeldige' vriendin, Kitty. Het dagboek van Anne is later uitgegeven door haar vader Otto Frank, hij was de enige van de familie die de oorlog overleefde. De moeder van Anne en Margot Frank is omgekomen in het concentratiekamp Auschwitz.  Anne en haar zus Margot Frank zijn in 1945 in concentratiekamp Bergen-Belsen overleden aan de gevolgen van ziekte. Dit een paar weken voordat het concentratiekamp Bergen-Belsen bevrijd werd door de Engelsen. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdrachten</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">In het dagboek van Anne Frank komen onder andere; verdraagzaamheid, begrip en verzoening aan de orde. De vader van Anne, Otto zegt in een interview: \"<em>We moeten werken tegen vooroordelen en discriminatie\".</em></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1a.</strong> Geef een definitie van de begrippen <strong>normen en waarden</strong>. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1b.</strong> Welke normen en waarden vind jij belangrijk? Leg uit wat <strong>normen en waarden</strong> voor jou als persoon betekenen. Beargumenteer je antwoord. </span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Helaas hebben we in het dagelijkse leven ook te maken met vooroordelen en discriminatie.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2a.</strong> Wat verstaan we onder vooroordelen en discriminatie? Gebruik zo nodig een woordenboek. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2b.</strong> Hoe denk je zelf over discriminatie? Leg je antwoord uit. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2c.</strong> Geef een voorbeeld van een situatie waarbij de begrippen vooroordelen en discriminatie duidelijk aan bod komen. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p><span class=\"font-size-medium\"><strong>Opdrachten bij de tekst \"De Tweede Wereldoorlog was een totale oorlog</strong></span></p>\n<p><span class=\"font-size-medium\"><strong>1a.</strong> Velen - ook niet - nazi's- hebben aan de Jodenvervolging meegewerkt, waaronder veel Duitse- en Nederlandse burgers. Geef hier een reden voor en beargumenteer je antwoord. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1b.</strong> Geef een ander woord voor Jodenhaat.  </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>1c.</strong> Gebruik het begrip uit 1b en leg uit wat dit volgens de ideologie van Hitler betekende. </span></p>\n<p> </p>\n<p><span class=\"font-size-x-small\"><strong><br/></strong></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d19a138e476aeefb1e96488d80f68734.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/365920035d949973637b118fbe2a00b0.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/160f4e3930bdb7ce40b3ccb7db0c5fad.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\"><strong>De opdrachten bij de Historische tekstbron</strong><span class=\"Apple-style-span\"> </span></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Aan de hand van het bronmateriaal krijgen jullie extra informatie aangereikt betreffende het onderwerp, Anne Frank en de Jodenvervolging ten tijde van de Tweede Wereldoorlog. In het eerste deel is de dag dat de familie Frank naar het onderduikadres moest omschreven door Anne. Het andere bronmateriaal bestaat uit brieven geschreven door Anne Frank. Door het lezen van de bronnen is het de bedoeling dat je je meer bewust wordt van de situatie waarin joodse families in de Tweede Wereldoorlog verkeerden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><br/></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1a. </strong>Ga er vanuit dat je ten tijde van de Tweede Wereldoorlog leefde. Je hebt een joodsvriendje/joodsvriendinnetje. Op een dag komt hij/zij naar jou toe en verteld dat de Duitsers hem/haar zullen vermoorden wanneer ze hem/haar vinden. Hij/zij vraagt of ze een tijd bij jou en je familie kan onderduiken. Bied je hem/haar onderdak? Beargumenteer je antwoord. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1b.</strong> Welke gevaren waren er voor de helpers van de onderduikers?<strong> </strong></span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2a. </strong>Elli en Miep haalden de boodschappen voor de familie Frank, het gezin van Hermman van Pels en Frits Pfeffer. Was dit zonder risico? Leg je antwoord uit. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2b. </strong>Familie Frank zat samen met het gezin van Hermann van Pels en Fritz Pfeffer ondergedoken. Hoe meer onderduikers op één en dezelfde plaats zitten, hoe meer risico hieraan verbonden is. Leg dit uit. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>3a.</strong>Selecteer een stukje tekst uit de bron dat het meeste indruk op je gemaakt heeft. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>3b.</strong> Vertel in eigen woorden wat je uit het geselecteerde deel van de bron kunt opmaken. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-small\"><span class=\"font-size-medium\"><strong>3c.</strong> Waarom spreekt juist dit deel van de bron je zo aan? Beargumenteer je antwoord.</span><br/></span></p>\n<p class=\"ecxmsonormal\"> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "226978"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"ecxmsonormal\" align=\"center\"><span class=\"font-size-medium\"><strong>Antwoordmodel</strong></span></p>\n<p class=\"ecxmsonormal\" align=\"center\"> </p>\n<p class=\"ecxmsonormal\" align=\"center\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1a.</strong> Geef een definitie van de begrippen normen en waarden.</span></p>\n<p><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Normen en waarden hangen samen met de groep of volk waar je bij hoort en worden grotendeels gevormd door je cultuur. Dat wat door mensen belangrijk gevonden wordt. Het zegt bijvoorbeeld iets over hoe mensen met elkaar omgaan.</strong></span></li>\n</ul>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1b.</strong> Welke normen en waarden vind jij zelf belangrijk? Leg uit wat normen en waarden voor jou als persoon betekenen.</span></p>\n<p><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Respect voor je medemens tonen. Gevolgd door een uitleg waarom je dit belangrijk vindt.</strong></span></li>\n</ul>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2a.</strong> Wat verstaan we onder vooroordelen en discriminatie? Gebruik zo nodig een woordenboek.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> <strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Verschil maken tussen mensen/groepen, vaak op basis van zaken die er niet toe doen.</strong></span></li>\n</ul>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2b.</strong> Hoe denk je zelf over discriminatie? Leg je antwoord uit.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> <strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Ik ben absoluut tegen discriminatie, je kunt er mensen veel pijn mee doen. Zo ga je niet met mensen om, je hoort mensen met respect te behandelen. Zelf zou je het ook niet leuk vinden wanneer dit jou gebeurt. Je dient iemand te behandelen zoals je zelf graag behandeld zou willen worden.</strong></span></li>\n</ul>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2c.</strong> Geef een voorbeeld van een situatie waarbij de begrippen vooroordelen en discriminatie duidelijk aan bod komen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> <strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Sollicitatiebrieven die binnenkomen met een niet-Nederlandse naam erboven worden direct afgewezen en in een ander laatje gelegd. Op deze manier beoordeel/veroordeel je iemand. Je maakt verschil tussen mensen/groepen, vaak op basis van zaken die er niet toe doen. In dit voorbeeld zegt de naam niets over de persoon zelf.</strong></span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-medium\"><strong>Opdrachten bij de tekst \"De Tweede Wereldoorlog was een totale oorlog</strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>1a.</strong> Velen - ook niet - nazi's- hebben aan de Jodenvervolging meegewerkt, waaronder veel Duitse en Nederlandse burgers. Geef hier een reden voor en beargumenteer je antwoord.</span></p>\n<p><span class=\"font-size-medium\"> <strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>De burgers konden beter met de nazi's meewerken dan dat zij ze tegen werkten. Dit omdat de nazi's Nederland bezet hadden en de bevolking strenge maatregelingen had opgelegd, wanneer deze niet nageleefd werden, volgden er sancties. Je kon in principe dus beter doen wat je opgelegd werd. Wanneer je joden onderdak bood werd je gevangen genomen door de Duitsers of erger. Dit was één van de redenen dat vele burgers toch besloten om de nazi's te helpen en zo hun eigen hachje te redden.</strong></span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1b.</strong> Geef een ander woord voor Jodenhaat.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> <strong>Het antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Antisemitisme</strong></span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>1c.</strong> Gebruik het begrip uit 1b en leg uit wat dit volgens de ideologie van Hitler betekende.</span></p>\n<p><span class=\"font-size-medium\"> <strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Volgens Hitler was er maar één perfect volk en dat was het Duitse volk. De Duitssprekende mensen moesten in één groot Duitsland wonen. Hij vond dat de joden uitgeroeid moesten worden. De nazi's namen verschillende anti-Joodse maatregelen.</strong></span></li>\n</ul>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-medium\"><strong>De opdracht bij de Historische tekstbron</strong></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1a.</strong> Ga er vanuit dat je ten tijde van de Tweede Wereldoorlog leefde. Je hebt een joodsvriendje/joodsvriendinnetje. Op een dag komt hij/zij naar jou toe en verteld dat de Duitsers hem/haar zullen vermoorden wanneer ze hem/haar vinden. Hij/zij vraagt of ze een tijd bij jou en je familie kan onderduiken. Bied je hem/haar onderdak? Beargumenteer je antwoord.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">  <strong>Voorbeeld van een goed antwoord wanneer je hem/haar <span>wel</span> onderdak biedt:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Wel, je neemt het risico en verleent je vriend(in) onderdak. Het interesseert je niet welke gevolgen dit kan hebben. Het is een vriend(in) in voor en tegenspoed, het is tegen je wil in hem/haar niet te steunen. Je kunt niet leven met de gedachten dat hij/zij misschien wel vermoord wordt door de Duitsers en dat jij dit misschien had kunnen voorkomen.</strong></span></li>\n</ul>\n<p class=\"ecxmsonormal\"> </p>\n<p><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord wanneer je hem/haar <span>geen</span> onderdak biedt:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Niet, je wilt het leven van je familie en jezelf niet in gevaar brengen/riskeren, het was namelijk een vorm van verzet tegen de Duitsers. Je liep het gevaar opgepakt of zelfs vermoord te worden door de Duitsers.</strong></span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>1b.</strong> Welke gevaren waren er voor de helpers van de onderduikers?</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> <strong>            Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Dit viel onder de noemer verzet, je bracht er dus je eigen leven mee in gevaar. De helpers liepen het gevaar opgepakt te worden door de Duitsers en vermoord te worden.</strong></span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2a.</strong> Elli en Miep haalden de boodschappen voor de familie Frank, het gezin van Hermman van Pels en Frits Pfeffer. Was dit zonder risico? Leg je antwoord uit.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> <strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Het was niet zonder risico, ze moesten de boodschappen mee naar binnen zien te krijgen zonder dat dit op zou vallen. Het waren immers meer boodschappen dan één mens nodig heeft om in zijn behoefte te voorzien. Wanneer dit opgemerkt zou worden, zou hieruit kunnen blijken dat er mensen ondergedoken zaten in het grachtenpand.</strong></span></li>\n</ul>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>2b.</strong> Familie Frank zat ondergedoken met, het gezin van Hermann van Pels en Fritz Pfeffer. Hoe meer onderduikers op één en dezelfde plaats zitten hoe meer risico hieraan verbonden is. Leg dit uit.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> <strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>De onderduikers mochten niet opgemerkt worden. Er waren delen van de dag dat ze muisstil moesten zijn, omdat ze anders gehoord zouden kunnen worden. Door de werknemers in het magazijn of de zaak naast het grachtenpand waar de familie Frank zat ondergedoken. Wanneer deze vrij waren kregen zij pas meer beweegruimte. Zo konden ze bijvoorbeeld overdag de wc niet doortrekken, je kon al verraden worden door een keer hoesten.</strong></span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>3a.</strong>Selecteer een stukje tekst uit de bron dat het meeste indruk op je gemaakt heeft.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Eigen invulling door de leerling.</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>3b.</strong> Vertel in eigen woorden wat je uit het geselecteerde deel van de bron kunt opmaken.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Eigen invulling door de leerling.</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>3c.</strong> Waarom spreekt juist dit deel van de bron je zo aan? Beargumenteer je antwoord.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Eigen invulling door de leerling.</strong></span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "226980"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/ac5d041c494ae51f8d5f6dc77c9cbf78.jpg",
                    "altText": "Bevrijdingsdag",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\"><strong>Actuele bronnen - Bevrijdingsdag</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong class=\"text-align--webkit-center\"><span>Wat vieren we op Bevrijdingsdag?</span></strong></span></p>\n<p><span class=\"font-size-medium\">Op 5 mei vieren we dat Nederland op 5 mei 1945 werd bevrijd van de Duitse en Japanse bezetter in de Tweede Wereldoorlog. In Hotel De Wereld in Wageningen werd op die dag de capitulatie van Duitsland ondertekend. Sindsdien vieren we in Nederland op 5 mei Bevrijdingsdag. </span></p>\n<p><span class=\"font-size-medium\">Dat is niet vanaf het begin zo geweest. Bevrijdingsdag werd eerst alleen om de 5 jaar gevierd. Pas drie jaar nadat in 1987 het Nationaal comité 4 en 5 mei werd opgericht werd 5 mei een feestdag. Dat betekent niet dat iedereen automatisch vrij is op Bevrijdingsdag. Dit gebeurt vaak nog wel 1 keer in de 5 jaar. </span></p>\n<p><span class=\"font-size-medium\"><strong>Dodenherdenking</strong></span></p>\n<p><span class=\"font-size-medium\">De dag voor Bevrijdingsdag is Nationale dodenherdenking. Op die dag herdenken we de mensen die tijdens of na de oorlog gesneuveld zijn. Op Bevrijdingsdag staan we stil bij het feit dat vrijheid niet vanzelfsprekend is. We zijn dus erg bevoorrecht dat we in een vrij Nederland kunnen leven. Dat besef vieren we dus op 5 mei. </span></p>\n<p><span class=\"font-size-medium\"><strong>Een bevrijdingsfestival is altijd een groot feest</strong></span></p>\n<p><span class=\"font-size-medium\">In Nederland worden daarom elk jaar 13 bevrijdingsfestivals georganiseerd: in elke provincie 1 en 2 in Noord-Holland. Er zijn dan allerlei optredens en concerten ter gelegenheid van Bevrijdingsdag. Elk jaar worden er bekende Nederlanders aangewezen als 'ambassadeurs van de vrijheid'. Zij worden per helikopter naar de Bevrijdingsfestivals vervoerd. Ze geven de hele dag optredens en voeren actie onder het motto 'vrijheid maak je met elkaar'. </span></p>\n<p><span class=\"font-size-medium\"><strong>Niet vergeten</strong></span></p>\n<p><span class=\"font-size-medium\">Het is erg belangrijk dat niemand vergeet wat er in de Tweede Wereldoorlog is gebeurd. Veel mensen hebben geleden door de oorlog en de verschrikkelijke dingen die daarin gebeurden. Om onszelf eraan te herinneren dat zoiets nooit meer mag gebeuren is het belangrijk dat we elk jaar stilstaan bij onze vrijheid. Het is immers niet vanzelfsprekend. </span></p>\n<p><span class=\"font-size-medium\"><strong>Duitse overgave</strong></span></p>\n<p><span class=\"font-size-medium\">In sommige andere Europese landen wordt Bevrijdingsdag gevierd op 8 mei. Dat is omdat die dag de definitieve Duitse overgave het eind van De Tweede Wereldoorlog betekende. In andere landen is er behalve de dodenherdenking helemaal geen aparte dag waarop de bevrijding gevierd wordt. In 4 landen (Denemarken, Frankrijk, Rusland en Tsjechië) worden de herdenking en bevrijding op 1 dag gevierd.<strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Opdrachten</strong></span></p>\n<p><span class=\"font-size-medium\"><strong>1.</strong> In de bron wordt een verband gelegd tussen het verleden en de actualiteit. Leg dit aan de hand van de bron uit.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>2.</strong> Verschillende partijen willen dat Bevrijdingsdag een nationale vrije dag wordt. Geef hier een reden voor.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "226982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p align=\"center\"><span class=\"font-size-medium\"><strong>Antwoordmodel</strong></span></p>\n<p><span class=\"font-size-medium\"><strong>1.</strong> In de bron wordt er een verband gelegd tussen het verleden en de actualiteit. Leg dit aan de hand van de bron uit.</span></p>\n<p><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong>Gebeurtenissen uit het verleden leven nog altijd voort. Het is erg belangrijk dat niemand vergeet wat er in de Tweede Wereldoorlog is gebeurd. Veel mensen hebben geleden door de oorlog en de verschrikkelijke dingen die daarin gebeurden. Om onszelf eraan te herinneren dat zoiets nooit meer mag gebeuren is het belangrijk dat we elk jaar stilstaan bij onze vrijheid. Het is immers niet vanzelfsprekend.</strong></span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>2.</strong> Verschillende partijen willen dat Bevrijdingsdag een nationale vrije dag wordt. Geef hier een reden voor.</span></p>\n<p><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\"><strong><span>Ze willen dat men bewust stilstaat bij het feit dat vrijheid en vrijheid van meningsuiting niet vanzelfsprekend is</span>.</strong></span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "226984"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 6",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://13indeoorlog.nps.nl/uitzending2.html",
                    "title": "Dertien in de oorlog - Nederland bezet",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-left\"><span class=\"font-size-medium\"><strong>Filmfragment <em>Dertien in de oorlog - Nederland bezet</em></strong></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>1.</strong> <span class=\"Apple-style-span\">Het Nederlandse leger heeft een aantal dagen strijd geleverd tegen het Duitse leger. Dit mocht niet baten, het Nederlandse leger verloor de strijd. Hoelang heeft deze strijd geduurd?</span></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>2.</strong> Op welke plaats in Nederland is de strijd tussen het Duitse- en het Nederlandse leger gestreden?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>3.</strong> Vanaf welk jaar werd Nederland bezet door de Duitsers?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>4.</strong> Met welke betaalwijze kwamen mensen aan hun levensmiddelen?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>5.</strong> Waarom werd de kwaliteit van producten steeds slechter?</span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>6.</strong> Er wordt gesproken over een Razzia, geef een definitie van dit begrip en geef aan hoe dit begrip in de documentaire terugkomt.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>7.</strong> Geef een definitie van het begrip Februaristaking.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "226986"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>                                       </p>\n<p class=\"text-align-center\"><span class=\"font-size-medium\"><strong><em>      Antwoordmodel</em></strong></span></p>\n<div>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><br/></span></p>\n</div>\n<p><span class=\"font-size-medium\"><strong>1.<span>     </span></strong> <strong><span>Het Nederlandse leger heeft een aantal dagen strijd geleverd tegen het Duitse leger. Dit mocht niet baten, het Nederlandse leger verloor de strijd. Hoelang heeft deze strijd geduurd?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Het goede antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>De strijd duurde vier dagen</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>2.<span>     </span></strong> <strong><span>Op welke plaats in Nederland is de strijd tussen het Duitse- en het Nederlandse leger gestreden?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Het goede antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>In Rotterdam</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>3.<span>     </span></strong> <strong><span>Vanaf welk jaar werd Nederland bezet door de Duitsers?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Het goede antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>1940</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>4.<span>     </span></strong> <strong><span>Met welke betaalwijze kwamen mensen aan hun levensmiddelen?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Door middel van voedselbonnen. Alles wat men wilde kopen moest met bonnen gebeuren. Ook op deze wijze heb je geld nodig omdat je voor je product moet betalen.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>5.<span>     </span></strong> <strong><span>Waarom werd de kwaliteit van producten steeds slechter?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>De producten waren schaars, producten werden op een aangepaste wijze gemaakt. Benodigde 'ingrediënten' werden vervangen door andere middelen.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>6.<span>     </span></strong> <strong><span>Er wordt gesproken over een Razzia, geef een definitie van dit begrip en geef aan hoe dit begrip in de documentaire terugkomt.</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Een door de politie/het leger georganiseerde opsporing van een grote groep mensen. In de documentaire zie je dit als volgt terug: De Duitsers nemen wraak door op klaarlichte dag meer dan 400 joodse mannen op te pakken. Ze worden uit hun huizen en van hun fietsen gesleurd. Uiteindelijk worden ze weggevoerd door de Duitsers.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>7.<span>     </span></strong> <strong><span>Geef een definitie van het begrip Februaristaking.</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>De communistische partij in Amsterdam roept iedereen op het werk neer te leggen als protest tegen de </strong><strong>Razzia. </strong><strong>Het begint met een staking van de trambestuurders gevolgd door meerdere instanties. </strong><strong>De </strong><strong>staking heeft twee dagen geduurd. </strong><strong>Het was het eerste en enige massale protest in de oorlog tegen het </strong><span class=\"Apple-style-span\">wegvoeren van joden.</span></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "226988"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 7",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://13indeoorlog.nps.nl/uitzending5.html",
                    "title": "Dertien in de oorlog - Verraad en verzet",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"ecxmsonormal text-align-left\"><span class=\"font-size-medium\"><strong>Filmfragment <em>Dertien in de oorlog - Verraad en verzet</em></strong></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>1.</strong> Welke boeken worden er vanaf 1940 in Nederland verboden?</span></p>\n<p><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>2.</strong> Leg uit waarom deze boeken verboden werden?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>3.</strong> Noem drie manieren van verzet die je in de documentaire ziet.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>4.</strong> Geef een definitie van het begrip propaganda.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>5.</strong> Geef aan waarom Radio Oranje zo belangrijk is geweest voor Nederland?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>6.</strong> Els werkt voor een verzetsbeweging en verspreid spotprenten. Op een dag verstopt ze deze bij haar Opa in het café. De opa van Els wordt opgepakt door de Duitsers. Hij neemt haar in bescherming en houdt stug vol dat hij de prenten heeft gedrukt en verspreid. Wanneer jij in deze situatie zat, zou je dan het zelfde doen als de opa van Els of zou je haar verraden? Leg je antwoord uit, gebruik hierbij twee argumenten.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "226990"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><span class=\"font-size-small\">                                   </span></p>\n<p class=\"text-align-center\"><span class=\"font-size-medium\"><strong><em>          Antwoordmodel</em></strong> </span></p>\n<div>\n<p><span class=\"font-size-medium\"><strong> <br/></strong></span></p>\n</div>\n<p><span class=\"font-size-medium\"><strong>1.</strong> <strong><span>Welke boeken worden er vanaf 1940 in Nederland verboden?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Boeken die geschreven zijn door schrijvers die anders denken dan Hitler.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong> 2.</strong> <strong><span>Leg uit waarom deze boeken verboden werden?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Hitler was van mening dat zijn manier van denken de enige juiste was, hij was niet gediend van tegenspraak. Hem of zijn ideologie bekritiseren, een andere mening/denkwijze uitdragen werd niet getolereerd.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"> <strong>3.</strong> <strong><span>Noem drie manieren van verzet die je in de documentaire ziet.</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Geheime berichten worden stiekem doorgegeven of opgeplakt (op openbare plaatsen).</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Spotprenten. Een V van Victory afgebeeld op muren en in melodieën verwerkt. De letter W staat voor koningin Wilhelmina. Voor velen is zij het beeld van verzet tegen de Duitsers. </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> OZO; Oranje Zal Overwinnen. Men steekt een lucifer met de kop naar boven in een knoopsgat à Oranje boven. Men maakt een speldje van een dubbeltje, zo dragen veel Nederlands het portret van Wilhelmina. Mensen vormden door middel van kleding de Nederlandse vlag.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p><span class=\"font-size-medium\"><strong>4.</strong> <strong><span>Geef een definitie van het begrip propaganda.</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>In de documentaire komt een propagandafilm voor van de Duitsers. Ze maken hier reclame voor zichzelf en laten zien dat zij de grote winner zijn van de oorlog. Iets slechts mag je dus niet over de Duitsers zeggen, kranten die dat toch doen worden verboden. Radio zenders die dit doen worden ook verboden. Het gevolg hiervan is dat men de radio in moet leveren.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"> <strong>5.</strong> <strong><span>Geef aan waarom Radio Oranje zo belangrijk is geweest voor Nederland?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Het sprak mensen in Nederland moed in</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Via deze zender werden geheime berichten doorgegeven</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>De geheime berichten werden zorgvuldig opgeschreven door mensen in het verzet.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>6.</strong> <strong><span>Els werkt voor een verzetsbeweging en verspreid spotprenten. Op een dag verstopt ze deze bij haar Opa in het café. De opa van Els wordt opgepakt door de Duitsers. Hij neemt haar in bescherming en houdt stug vol dat hij de prenten heeft gedrukt en verspreid. Wanneer jij in deze situatie zat, zou je dan het zelfde doen als de opa van Els of zou je haar verraden? Leg je antwoord uit, gebruik hierbij twee argumenten.</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Eigen antwoord van de leerling</strong></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "226992"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 8",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://13indeoorlog.nps.nl/uitzending6.html",
                    "title": "Dertien in de oorlog - De Jodenvervolging ",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"ecxmsonormal text-align-left\"><strong>Filmfragment <em>Dertien in de oorlog - De Jodenvervolging </em></strong></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>1.</strong> Waar woonden voor de oorlog de meeste joden?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>2a.</strong> Met welke dieren worden joden vergeleken in het fragment dat je te zien krijgt?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>2b.</strong> Waarom werden de joden op deze manier afgebeeld?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>3.</strong> Noem verboden die joden kregen opgelegd door de Duitsers?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>4.</strong> Wat voor een symbool moesten de joden vanaf mei 1942 op hun kleren naaien?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>5.</strong> Waar moest dit symbool geplaatst worden en waarom moesten joden dit symbool dragen?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>6a.</strong> Wat staat er in een persoonsbewijs?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>6b.</strong> Waarvoor diende deze persoonsbewijzen?</span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "226994"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>                                          </p>\n<div>\n<p class=\"text-align-center\"><span class=\"font-size-medium\"><strong> Antwoordmodel</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong> <br/></strong></span></p>\n</div>\n<p><span class=\"font-size-medium\"><strong>1.<span>     </span></strong> <strong><span>Waar woonden voor de oorlog de meeste joden?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Het antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>In Amsterdam</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"> <strong>2a. </strong><strong><span>Met welke dieren worden joden vergeleken in het fragment dat je te zien krijgt?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Het antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Ratten</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>2b. </strong><strong><span>Waarom werden de joden op deze manier afgebeeld?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Ze wilden de mensen op deze manier laten geloven dat de joden slechte mensen waren.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"> <strong>3.</strong> <strong><span>Noem verboden die joden kregen opgelegd door de Duitsers?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeelden van een goede antwoorden:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Ze mochten niet naar het zwembad     </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Ze mochten niet naar dierentuinen</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Ze mochten niet naar de bibliotheek</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Ze mochten niet naar sportclubs</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Ze mochten niet naar het museum</span></p>\n<p><span class=\"font-size-medium\">Openbare plaatsen werden voor joden verboden.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> 4<strong>. </strong><strong><span>Wat voor een symbool moesten de joden vanaf mei 1942 op hun kleren naaien?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Het antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Een Jodenster/davidster</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"> <strong>5. </strong><strong><span>Waar moest dit symbool geplaatst worden en waarom moesten joden dit symbool dragen?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Op de borst, goed in het zicht, zo kon iedereen meteen zien wie joods was.</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>6a. </strong><strong><span>Wat staat er in een persoonsbewijs?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Het goede antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Je naam</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Je handtekening</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Je foto </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> Je vingerafdruk.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p><span class=\"font-size-medium\"><strong> 6b.</strong> <strong><span>Waarvoor diende deze persoonsbewijzen?</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Voorbeeld van een goed antwoord:</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                   </span> <strong>Het is een soort paspoort, de joodse mensen waren op deze manier geregistreerd. Wederom een wijze waarop de Duitsers de joodse mensen konden achterhalen en herkennen.</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "227007"
            },
            "heading": {
                "type": "heading",
                "content": "Diagnostische toets",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/56611aede27acb836ac164f8459ea3d4.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p align=\"center\">                                                                                                 </p>\n<p><span class=\"font-size-medium\"><strong>1a.</strong> Bekijk bron 1. Welke stad wordt hier afgebeeld?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>1b.</strong> Wat was het gevolg van deze bombardementen?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>2.</strong> De Duitsers probeerden koningin Wilhelmina gevangen te nemen. Geef hier een reden voor.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>3.</strong> Noem drie gevolgen van de Duitse bezetting vanaf 1941 voor Nederland.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>4.</strong> Ook in Nederland werd censuur ingevoerd. Wat betekende dit voor Nederland?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>5.</strong> Noem twee vormen van verzet tegen de Duitse overheersing.</span></p>\n<p> </p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/aa36eeb93c2ef13a6211e0f74e2ad436.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>6a. </strong><span class=\"font-size-medium Apple-style-span\">Wie zie je op bron 2 weergegeven? Waarom is zij zo bekend geworden?                  </span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>6b. </strong>Waarom moesten joden ten tijde van de Tweede Wereldoorlog onderduiken? Beargumenteer je antwoord.</span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>6c.</strong> Welke gevaren bestonden er voor hen die de onderduikers hielpen? Beargumenteer je antwoord.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>6d.</strong> Is er bij 6c spraken van actief verzet of passief verzet?</span></p>\n<p> </p>\n<p><span class=\"font-size-x-small\"><br/></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/427ab850c770d6a2689b3263bec82624.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-medium\"><span class=\"Apple-style-span\">Lees bron 3. Deze bron gaat over de Hong</span><span class=\"Apple-style-span\">erwinter.</span></span></p>\n<p><span class=\"font-size-medium\"><strong>7a. </strong><span class=\"Apple-style-span\">Leg uit waarom de mensen in Noord-Nederland een Hongerwinter moesten doorstaan.</span></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>7b.</strong> Wat aten mensen in de Hongerwinter?</span></p>\n<p><span class=\"font-size-medium\">A. Koekjes van tarwe</span></p>\n<p><span class=\"font-size-medium\">B. Koekjes van suikerbiet</span></p>\n<p><span class=\"font-size-medium\">C. Koekjes van stroop</span></p>\n<p><span class=\"font-size-medium\">D. Koekjes van chocolade</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>8. </strong>Welke twee bondgenootschappen waren er ten tijde van de Tweede Wereldoorlog en welke landen hoorden hierbij? </span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>9. </strong>Onder Hitler werd Duitsland een …</span></p>\n<p><span class=\"font-size-medium\">A. Democratische staat</span></p>\n<p><span class=\"font-size-medium\">B. Socialistische staat</span></p>\n<p><span class=\"font-size-medium\">C. Totalitaire staat</span></p>\n<p>                                                                      </p>\n<p><span class=\"font-size-medium\"><strong>10. </strong>Wie werden door Hitler naar concentratiekampen gestuurd?</span></p>\n<p><span class=\"font-size-medium\">A. Ariërs, homoseksuelen en joden</span></p>\n<p><span class=\"font-size-medium\">B. Communisten, homoseksuelen en socialisten</span></p>\n<p><span class=\"font-size-medium\">C. Communisten, socialisten en nazi's</span></p>\n<p><span class=\"font-size-medium\">D. Homoseksuelen, socialisten en werklozen</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>11a. </strong>Hitler zocht meer Lebensraum voor Duitsland.</span></p>\n<p><span class=\"font-size-medium\">Geef twee argumenten waarom Hitler meer Lebensraum wilde voor Duitsland.</span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>11b.</strong> Waar zocht Hilter deze Lebensraum?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>11c</strong>. Bekijk je antwoord bij vraag 11b.</span></p>\n<p><span class=\"font-size-medium\">Waarom zocht hij juist daar naar meer Lebensraum?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>12. </strong>Welk land is tijdens de Tweede Wereldoorlog niet door Duitsland veroverd?</span></p>\n<p><span class=\"font-size-medium\">A. België</span></p>\n<p><span class=\"font-size-medium\">B. Frankrijk</span></p>\n<p><span class=\"font-size-medium\">C. Italië</span></p>\n<p><span class=\"font-size-small\"><span class=\"font-size-medium\">D. Nederland</span><br/></span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "227010"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "antwoorden diagnostische toets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p align=\"center\"><span class=\"font-size-small\"><strong> <br/></strong></span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><strong>De Tweede Wereldoorlog</strong></span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><strong>Diagnostische toets</strong></span></p>\n<p class=\"MsoNormal text-align-center\" align=\"center\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span>Berekening cijfer</span></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Maximaal aantal te behalen punten = 34</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Berekening van het cijfer: aantal behaalde punten / 34 x 9 + 1 = cijfer</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(2p)                  Bekijk bron 1.                                                                                                             </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>1a.</strong> Welke stad wordt hier afgebeeld?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Rotterdam (1 p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>1b.</strong> Wat was het gevolg van deze bombardementen?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:red;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Nederland gaf zich over (1 p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(1p)<strong>                  2.</strong> De Duitsers probeerden koningin Wilhelmina gevangen te nemen.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">Geef hier een reden voor.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:red;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Zodat ze het verzet de kop in konden drukken (1 p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:red;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(3p)                  <strong>3.</strong> Noem drie gevolgen van de Duitse bezetting vanaf 1941 voor Nederland.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 3p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>In 1941 werden in Nederland alle politieke partijen verboden, behalve de NSB (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Gelijkschakeling werd ingevoerd, dit betekende dat iedereen moest leven volgens de opvattingen van de NSDAP. (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Kunstenaren, de pers en onderwijs moesten nationaal-socialistische ideeën uitdragen. (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(2p)                  <strong>4.</strong> Ook in Nederland werd censuur ingevoerd. Wat betekende dit voor Nederland?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 2p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Kunstenaren, de pers en onderwijs moesten nationaal-socialistische ideeën uitdragen. Ze mochten dus niet langer schrijven wat zij wilden. (2p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(2p)                  <strong>5.</strong> Noem twee vormen van verzet tegen de Duitse overheersing.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 2p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Illegale radio's (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Illegale kranten (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Het laten onderduiken van joden (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:red;\"> </span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">(5p)                  <strong>6a.</strong> Wie zie je op bron 2 weergegeven. Waarom is zij zo bekend geworden?</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 2p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Anne frank(1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Door het dagboek dat zij heeft geschreven ten tijde van de Tweede Wereldoorlog, later uitgegeven door haar vader Otto Frank (1p)</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>6b.</strong> Waarom moesten joden ten tijde van de Tweede Wereldoorlog onderduiken? Beargumenteer je antwoord.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Joden moesten onderduiken omdat zij anders opgepakt werden door de Duitsers en naar concentratie kampen of vernietigingskampen werden gebracht. (1p)</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>6c.</strong>Welke gevaren bestonden er voor hen die de onderduikers hielpen? Beargumenteer je antwoord.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Dit viel onder de noemer, verzet, je bracht er dus je eigen leven mee in gevaar. De helpers liepen het gevaar opgepakt te worden door de Duitsers en vermoord te worden (1p)</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>6d.</strong> Is er bij 6c spraken van actief verzet of passief verzet?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>           </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Actief verzet (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(4)                   Lees bron 3. Deze bron gaat over de Hongerwinter.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>7a.</strong> Leg uit waarom deze mensen een Hongerwinter moesten doorstaan.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 3p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>In de Hongerwinter was er een grote schaarste aan voedsel(1p) en brandstof(1p)   (De winter van 1944 tot 1945)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>7b.</strong> Wat aten mensen in de Hongerwinter?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>C. Koekjes van stroop (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(8p)                  <strong>8.</strong> Welke twee bondgenootschappen waren er ten tijde van de Tweede Wereldoorlog en welke landen hoorden hierbij?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 2p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>A</strong><strong>s-mogendheden (1p) &lt;-&gt; geallieerden (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>Max. 6p voor deze vraag.</strong></span></p>\n<p class=\"MsoListParagraph\"><span class=\"font-size-medium\">v<span> </span> <strong>Per fout antwoord gaat er een punt af.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                   Duitsland                       Groot-Brittannië</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                   Italië                              Frankrijk</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                   Japan                             Sovjet Unie (vanaf 1941)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                                                         De Verenigde Staten ( vanaf 1941)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                                                                  (Canada en Polen)</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                                                         </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(1p)                  <strong>9.</strong> Onder Hitler werd Duitsland een …</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> C. Totalitaire staat <strong>(1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                                                                                             </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(1p)                  <strong>10.</strong> Wie werden door Hitler naar concentratiekampen gestuurd?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>B. Communisten, homoseksuelen en socialisten (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(4p)                  <strong>11a.</strong> Hitler zocht meer Lebensraum voor Duitsland.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                        Geef twee argumenten waarom Hitler meer Lebensraum wilde voor Duitsland.</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Om te voorzien in voedselbehoeften (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Om te voorzien in grondstoffen (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">                        <strong><span lang=\"DE\" xml:lang=\"DE\">11b.</span></strong> <span lang=\"DE\" xml:lang=\"DE\">Waar zocht Hilter Lebensraum?</span></span></p>\n<p class=\"MsoNormal\"><span lang=\"DE\" class=\"font-size-medium\" xml:lang=\"DE\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong><span lang=\"DE\" xml:lang=\"DE\">           </span></strong> <strong>Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>In Oost - Europa (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>11c.</strong> Bekijk je antwoord bij vraag 11b. Waarom zocht hij die juist daar?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:red;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> <strong>Oost - Europa</strong> <strong>à</strong> <strong>ondergeschikt - minderwaardig (1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\" style=\"color:red;\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">(1p)                  <strong>12.</strong> Welk land is tijdens de Tweede Wereldoorlog niet door Duitsland veroverd?</span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"><strong>            Max. 1p voor deze vraag.</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\">·<span>                    </span> C. Italië <strong>(1p)</strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-medium\"> </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "227019"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenhandleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p align=\"center\"><span class=\"font-size-small\"><strong><em><br/></em></strong></span></p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong><span><em>Digitale module: \"De Tweede Wereldoorlog\"</em></span></strong></span></p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong><span><em>Doelgroep: 3 havo</em></span></strong></span></p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><span class=\"font-size-medium\"><em>Inleiding</em></span></p>\n<p align=\"center\"><span class=\"font-size-medium\"><em> </em></span></p>\n<p><span class=\"font-size-medium\">Onze digitale module \"De Tweede Wereldoorlog\" bestaat uit een website met gevarieerd lesmateriaal voor leerlingen van het voortgezet onderwijs. Naast diverse opdrachten zijn er ook hulpmiddelen op de site te vinden, zoals een begrippenlijst, informatieve teksten en ter afsluiting een diagnostische toets. De site kan (in principe) dienen ter vervanging van de methode, maar heeft ook voldoende meerwaarde als een motiverende aansluiting bij het reguliere lesmateriaal. De docent kan de site inzetten om leerlingen van extra informatie omtrent dit onderwerp te voorzien of in het bijzonder om ze een beter, concreter beeld te laten vormen over deze periode. Hopelijk wordt de geschiedenis zo ook voor onze jongste generatie wat tastbaarder.   </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Wij hebben geprobeerd om zowel te variëren in de soorten opdrachten als in de bronnen (met oog op digitale meerwaarde). De volgende opdrachten komen aan bod in deze digitale module:</span></p>\n<p><span class=\"font-size-medium\">•  opdracht 1 - Geografische kaarten</span></p>\n<p><span class=\"font-size-medium\">•  opdracht 2 - Fragment uit monografie</span></p>\n<p><span class=\"font-size-medium\">•  opdracht 3 - Propaganda</span></p>\n<p><span class=\"font-size-medium\">•  opdracht 4 - Anne Frank</span></p>\n<p><span class=\"font-size-medium\">•  opdracht 5 - Bevrijdingsdag</span></p>\n<p><span class=\"font-size-medium\">•  opdracht 6 - Filmfragment <em>Dertien in de oorlog - Nederland bezet</em></span></p>\n<p><span class=\"font-size-medium\">•  opdracht 7 - Filmfragment <em>Dertien in de oorlog - Verraad en verzet</em></span></p>\n<p><span class=\"font-size-medium\">•  opdracht 8 - Filmfragment <em>Dertien in de oorlog - De Jodenvervolging</em></span></p>\n<p> </p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong><em>Doelstellingen</em></strong></span></p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong><span><br/></span></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Overheid</strong></span></p>\n<p><span class=\"font-size-medium\">Tijdvak 9: Tijd van wereldoorlogen</span></p>\n<p><span class=\"font-size-medium\">Eerste helft 20<sup>e</sup> eeuw</span></p>\n<p><span class=\"font-size-medium\">1900-1950</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Kenmerkende aspecten</span></p>\n<p><span class=\"font-size-medium\">• De economische wereldcrisis</span></p>\n<p><span class=\"font-size-medium\">• Het racistisch en totalitair karakter van het nationaal socialisme</span></p>\n<p><span class=\"font-size-medium\">• De Duitse bezetting en de Jodenvervolging</span></p>\n<p><span class=\"font-size-medium\">• Het voeren van twee wereldoorlogen</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Canon</span></p>\n<p><span class=\"font-size-medium\">• De Eerste Wereldoorlog</span></p>\n<p><span class=\"font-size-medium\">1914-1918</span></p>\n<p><span class=\"font-size-medium\">Oorlog en neutraliteit</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">• De crisisjaren</span></p>\n<p><span class=\"font-size-medium\">1929-1940</span></p>\n<p><span class=\"font-size-medium\">Samenleving in depressie</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">• De Tweede Wereldoorlog</span></p>\n<p><span class=\"font-size-medium\">1940-1945</span></p>\n<p><span class=\"font-size-medium\">Bezetting en bevrijding</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">• Anne Frank</span></p>\n<p><span class=\"font-size-medium\">1929-1945</span></p>\n<p><span class=\"font-size-medium\">Jodenvervolging</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Zie ook <a href=\"http://www.entoen.nu/\">www.entoen.nu</a></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>Digitale module</strong></span></p>\n<p><span class=\"font-size-medium\">Om ervoor te zorgen dat onze website niet alleen maar reproductief is, hebben we verschillende doelen bedacht in vier verschillende leergebieden: kennis, inzicht, houding en vaardigheden.</span></p>\n<p><span class=\"font-size-medium\"><strong><em> </em></strong></span></p>\n<p><span class=\"font-size-medium\"><span><strong><em> </em></strong></span><strong><em>Kennis</em></strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen het begin van de Tweede Wereldoorlog samenvatten en uitleggen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen verklaren en toelichten hoe Nederland betrokken raakte bij de Tweede Wereldoorlog.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen de Duitse aanvalsplannen vaststellen en deze toelichten.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen waarom het Hitler niet lukte om Engeland te veroveren.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen vertellen door welke landen Duitsland gesteund werd. En kunnen de gemeenschappelijke doelen van deze landen benoemen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen opzoeken en vertellen welke landen er tegenover Duitsland stonden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen de idealen van Adolf Hitler noemen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen verwoorden hoe Hitler zijn ideologie/ideeën ten uitvoer bracht.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen aangeven wat de sfeer in Duitsland was tijdens het interbellum.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen het doel van propaganda uitleggen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen het begrip 'propaganda' omschrijven aan de hand van de regeringswijze van Hitler.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen op welke manieren Hitler propaganda gebruikte.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verschillende voorbeelden noemen betreft manieren om propaganda te verspreiden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen toelichten hoe de situatie voor de joodse bevolking was ten tijde van de Tweede Wereldoorlog.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen hoe de situatie voor de familie Frank in het achterhuis was.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen enkele voorbeelden noemen van de sancties die de Joodse mensen opgelegd kregen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verklaren waarom Hitler Rusland aanviel ten tijde van de Tweede Wereldoorlog.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen en verklaren waarom Engeland en Frankrijk Hitler niet eerder hebben tegengehouden.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verklaren en toelichten hoe de Amerika betrokken raakte bij de Tweede Wereldoorlog.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen wat er met Duitsland gebeurde na 1945.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen omschrijven hoe de situatie in Nederland was in mei 1945.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen wat er op Bevrijdingsdag gevierd wordt.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de gevolgen van de Tweede Wereldoorlog samenvatten en uitleggen.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><em>Inzicht</em></strong></span></p>\n<p><span class=\"font-size-medium\">• De leerling kan enkele kenmerken van arbeidsomstandigheden herkennen en selecteren.</span></p>\n<p><span class=\"font-size-medium\">• De aangeboden bronnen versterken de inzichten van de leerlingen.</span></p>\n<p><span class=\"font-size-medium\">• De leerling leert door de opdrachten begrippen onder de juiste noemer te plaatsen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun geografische inzichten verwerken.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p><span class=\"font-size-medium\"><strong><em> </em></strong></span></p>\n<p><span class=\"font-size-medium\"><strong><em>Vaardigheden</em></strong></span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verschillende bronnen met elkaar vergelijken en hier een conclusie uit trekken.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen oefenen met het interpreteren van verschillende bronnen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen efficiënte informatie uit een bron selecteren.</span></p>\n<p class=\"ListParagraphCxSpFirst\"><span class=\"font-size-medium\">• De leerling kan verschillende stellingen formuleren omtrent het onderwerp en deze verantwoorden en beargumenteren.</span></p>\n<p class=\"ListParagraphCxSpLast\"><span class=\"font-size-medium\">• De leerling kan zijn of haar eigen visie omtrent het onderwerp uitleggen en verantwoorden.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verschillende afbeeldingen en situaties aan ordenen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen gegevens uit een geografische kaart opzoeken.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen een samenvatting van de inhoudelijke stof opstellen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen schriftelijk uitleggen wat de verschillende kernbegrippen betekenen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen leren de juiste vragen te stellen aan de leraar om de nodige kennis te vergaren (interviewtechniek).</span></p>\n<p class=\"ListParagraph\"> </p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><em>Houding</em></strong></span></p>\n<p><span class=\"font-size-medium\">• De leerling vormt een eigen mening en neemt een standpunt in omtrent normen en waarden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen aan de hand van bronnen hun mening verklaren.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun standpunt verklaren betreft discriminatie.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun standpunt verklaren betreft vooroordelen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen het verleden met het heden vergelijken.</span></p>\n<p><span class=\"font-size-medium\">Bij afbeeldingen omtrent dit onderwerp vinden wij het belangrijk dat leerlingen de bedoelingen van de maker kunnen achterhalen, die hij had toen hij de afbeelding fabriceerde. Daarbij moeten de leerlingen enkele symbolen herkennen die te maken hebben met de massacommunicatie en propaganda uit de tijd van wereldoorlogen.</span></p>\n<p><span class=\"font-size-medium\">Beeldvorming vinden wij zeer belangrijk voor leerlingen daar dit enerzijds de stof meer affine maakt en dus beter te leren, maar anderzijds maakt het de droge stof ook \"realistischer\".</span></p>\n<p><span class=\"font-size-medium\"><br/></span></p>\n<p><span class=\"font-size-medium\"><strong><em>Vakoverstijgend</em></strong></span></p>\n<p><span class=\"font-size-medium\"><strong><em> </em></strong></span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de beelden ordenen en uitleggen wat zij gezien hebben.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen begrippen beter plaatsen aan de hand van een fragment.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen zich een voorstelling maken van de situatie van toentertijd.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen samenvatten wat ze gezien hebben.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen gegevens uit een geografische kaart opzoeken.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen de geografische kaart door middel van de vragen invullen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun geografische inzichten verwerken.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen een goede brief opmaken en inhoudelijk opstellen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun keuze verantwoorden/motiveren.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen oefenen met het interpreteren van verschillende bronnen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen oefenen met begrippen als standplaatsgebondenheid.<span> </span></span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen bronnen met elkaar vergelijken en hier een conclusie uit trekken.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen leren de juiste keuzes te maken voor een afbeelding waarmee ze</span></p>\n<p><span class=\"font-size-medium\">   anderen moeten overtuigen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de besproken stof meteen omzetten in een zelfgemaakt product.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun keuzes voor het eindwerk toelichten/verantwoorden en motiveren.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen efficiënte informatie uit een bron selecteren.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen aan de hand van de bron hun mening en gedachten verklaren.</span></p>\n<p><span class=\"font-size-medium\">• De leerling vormt een eigen mening en neemt een standpunt in omtrent normen en</span></p>\n<p><span class=\"font-size-medium\">   waarden.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun standpunt verklaren betreft discriminatie.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun standpunt verklaren betreft vooroordelen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de belangrijkste informatie uit bronnen selecteren.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen het verleden met het heden vergelijken.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong><em>Website/digitaal materiaal</em></strong></span></p>\n<p><span class=\"font-size-medium\">Wij vinden dat het materiaal op de eerste plaats een digitale meerwaarde moet hebben. Daarnaast moet het voor alle leerlingen begrijpelijk zijn, het woordgebruik speelt hierbij een belangrijke rol. De website moet aansluiten bij de voorkennis van de leerlingen. Wanneer dit niet het geval is, moet er voldoende informatie beschikbaar zijn waarmee de leerlingen zelfstandig een basis omtrent het onderwerp kunnen leggen. Het gebruik van digitaal materiaal kan bij de leerlingen interesse en motivatie wekken. Het is belangrijk dat je in je lessen gebruik maakt van variatie, digitaal materiaal zelfstandig door leerlingen laten maken is een aparte werkvorm die je daarbij kan helpen. Er moet hierbij echter wel een duidelijk verband zijn tussen de inhoud van de overheidsdoelen en het digitale materiaal dat gebruikt wordt. Het is de bedoeling dat de leerlingen een concreter beeld krijgen van de situatie toentertijd. In het handboek staat de situatie vaak droog en summier besproken. Door het gebruiken van een website met beeldmateriaal, historische bronnen en eventueel het maken van de opdrachten, zijn de leerlingen veel actiever bezig met de leerstof. Beeldmateriaal helpt de leerlingen om kennis beter te kunnen onthouden en deze vervolgens dus ook beter te kunnen reproduceren. Het is echter van groot belang dat de site overzichtelijk gepresenteerd wordt. Dit om verwarring bij leerlingen vooral te voorkomen. Een differentiatie in doelgroepen vinden wij zeer belangrijk dat maakt de site vaak een stuk overzichtelijker voor de leerlingen.</span></p>\n<p> </p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong><em>Verantwoording p</em></strong><strong>er opdracht</strong></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Opdracht 1: Geografische kaart</strong></span></p>\n<p><span class=\"font-size-medium\">De leerlingen leren door het maken van de opdracht op een productieve manier te werken. Deze werkvorm leidt er vaak toe dat leerlingen meer onthouden, omdat ze zelf echt bezig zijn met de opdracht. Ze moeten zelf hun inzichten verwerken aan de hand van de geografische kaarten. De leerlingen gaan aan de slag met de opdracht door het tekenen en inkleuren van een kaart, de leerlingen zijn zo op een actieve manier bezig. Door de bespreking van de geografische kaarten krijgen de leerlingen een beter kaartbeeld. De leerlingen gaan zelf aan de slag en moeten de kennis die ze hebben opgedaan toepassen.</span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen vaststellen welke landen tot de As-mogendheden behoorden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen vaststellen welke landen tot de geallieerde behoorden.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen gegevens uit een geografische kaart opzoeken.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen de geografische kaart door middel van de vragen invullen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun geografische inzichten verwerken.</span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdracht 2: Fragment uit een monografie - Brieven aan Hitler</strong></span></p>\n<p><span class=\"font-size-medium\">Vakliteratuur dient ter verdieping voor de leerlingen, maar ook voor de docent. Tijdens het lezen van de brieven komen ze meer te weten over de heersende sfeer in Duitsland. Aan de hand daarvan kunnen ze conclusies trekken over de wijze waarop Hitler aan de macht kon komen. Door het werken met de bronnen en het schrijven van de brief oefenen de leerlingen met de vakoverstijgende lesdoelen. De brieven voor en tegen Hitler zijn zeer bruikbaar binnen dit onderwerp, het leert de leerlingen / het geeft de leerlingen de mogelijkheid vanuit verschillende perspectieven naar het onderwerp en de situatie van toen te kijken. Uit de brieven komen enkele gedachtegangen van Hitler naar voren. Daarnaast schetst het ook een beeld, hoe sommige mensen naar Hitler keken. Door het geven van een brief van een voorstander en een brief van een tegenstander van Hitler en zijn idealen krijgen de leerlingen een duidelijker beeld van de situatie. De brieven uit dit boek zijn authentiek, ze zijn niet verfraaid of geromantiseerd, het zijn realistische weergaven.</span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen de idealen van Adolf Hitler noemen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen verwoorden hoe Hitler zijn ideologie/ideeën ten uitvoer bracht.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen verwoorden hoe Hitler deze ideeën ten uitvoer bracht.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen aangeven wat de sfeer in Duitsland was tijdens het interbellum.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen een goede brief opmaken en inhoudelijk opstellen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun keuze verantwoorden/motiveren.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen oefenen met het interpreteren van verschillende bronnen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen oefenen met begrippen als standplaatsgebondenheid.<span> </span></span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen bronnen met elkaar vergelijken en hier een conclusie uit trekken.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdracht 3: Afbeeldingen - Propaganda!</strong></span></p>\n<p><span class=\"font-size-medium\">Het laten zien van een afbeelding kan heel efficiënt zijn, het kan her en der verduidelijking scheppen. Wij hebben er echter voor gekozen om meerdere afbeeldingen te gebruiken en door middel van deze afbeeldingen het begrip propaganda extra aandacht te geven. Je kunt een begrip door verschillende afbeeldingen anders naar voren laten komen, dus op meerdere manieren. Bij deze opdracht laten we de leerlingen eerst kennis maken met de rol van massacommunicatie in de tijd van wereldoorlog, waarna ze zelf aan de slag gaan met het maken van hun eigen propagandaposter.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen het doel van propaganda uitleggen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verschillende vormen van propaganda noemen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen het begrip 'propaganda' koppelen aan de regeringswijze van</span></p>\n<p><span class=\"font-size-medium\">   Hitler.</span></p>\n<p><span class=\"font-size-medium\">•De leerlingen kunnen uitleggen op welke manieren Hitler propaganda gebruikte.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen leren de juiste keuzes te maken voor een afbeelding waarmee ze</span></p>\n<p><span class=\"font-size-medium\">   anderen moeten overtuigen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de besproken stof meteen omzetten in een zelfgemaakt product.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verschillende afbeeldingen en situaties met elkaar vergelijken.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun keuzes voor het eindwerk toelichten/verantwoorden en motiveren.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdracht 4: Historische tekstbron - Het dagboek van Anne Frank</strong></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Samen met de leerlingen ga ik de verschillende brieven geschreven door Anne Frank bekijken. Het is de bedoeling dat de leerlingen een realistischer beeld krijgen van de situatie toentertijd. In het handboek staat de situatie vaak wel besproken, maar door het lezen van de brieven van Anne zal het meer gaan leven bij de leerlingen. We hebben gekozen voor drie onderdelen van een verhaal dat Anne Frank 'aan Kitty schrijft'. Het gaat over het moment dat de familie Frank naar het achterhuis gaat en de familie Frank zich daar vestigt. Het geeft een duidelijke omschrijving van de situatie waarin de familie Frank en andere joodse families verkeerden. Het bericht is door een ooggetuige geschreven, in dit geval Anne Frank, en geeft dus een natuurgetrouw beeld van de situatie. Wij hebben bewust voor Anne Frank gekozen, dit is immers één van de punten uit de canon. De situatie van toen wordt op deze manier dichter naar de leerlingen gehaald, mede doordat Anne zo jong was ten tijde van de Tweede Wereldoorlog.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen de situatie van Anne Frank omschrijven.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen een definitie geven van de begrippen; discriminatie,</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">   vooroordelen, normen en waarden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen hoe de situatie voor de joodse bevolking was ten tijde</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">   van de Tweede Wereldoorlog.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen enkele voorbeelden noemen van de sancties die joodse mensen</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">   opgelegd kregen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen hoe de situatie voor de familie Frank in het achterhuis</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">   was.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen een conclusie trekken uit een nieuwe.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen efficiënte informatie uit een bron selecteren.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen aan de hand van de bron hun mening en gedachten verklaren.</span></p>\n<p><span class=\"font-size-medium\">• De leerling vormt een eigen mening en neemt een standpunt in omtrent normen en</span></p>\n<p><span class=\"font-size-medium\">   waarden.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun standpunt verklaren betreft discriminatie.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen hun standpunt verklaren betreft vooroordelen.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdracht 5: Actuele bronnen - Bevrijdingsdag</strong></span></p>\n<p><span class=\"font-size-medium\">Door de artikelen krijgen de leerlingen extra informatie over Bevrijdingsdag. De bedoeling van de artikelen is, de leerlingen kennis bijbrengen over het onderwerp. Het gebruiken van een actuele bron is zeer effectief bij het onderwerp. Je kunt de leerlingen via deze weg duidelijk maken dat de gebeurtenissen van de Tweede Wereldoorlog tot de dag van vandaag nog steeds voortleven. Je kunt de leerlingen laten zien hoe de situatie in Nederland was ten tijde van de Tweede Wereldoorlog en hoe deze nu is. Je kunt hiermee aangeven dat de vrijheid die we vandaag den dag kennen niet vanzelf sprekend is.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen uitleggen wat er op Bevrijdingsdag gevierd wordt.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen omschrijven hoe de situatie in Nederland was in mei 1945.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de belangrijkste informatie uit bronnen selecteren.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen het verleden met het heden vergelijken.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdracht 6: Filmfragment <em>Dertien in de oorlog - Nederland bezet</em></strong></span></p>\n<p><span class=\"font-size-medium\">Het filmfragment is zeer bruikbaar binnen het onderwerp. Het filmfragment is op een goed niveau voor de leerlingen, situaties worden goed uitgelegd. Bij geschiedenis moet je vaak de interesse wekken door het vertellen van spannende/interessante verhalen, voor sommige leerlingen maakt dit het minder ingewikkeld. Door beeldmateriaal wordt de situatie levendiger gemaakt en komen de leerlingen dichter bij de gebeurtenissen te staan. De bezetting van Nederland wordt duidelijk weergegeven.</span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen het verloop van de bezetting van Nederland toelichten.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen een definitie geven van het begrip Februaristaking.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen een definitie geven van het begrip Razzia.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de beelden ordenen en uitleggen wat zij gezien hebben.</span></p>\n<p><span class=\"font-size-medium\">• De 1eerlingen kunnen begrippen beter plaatsen aan de hand van een filmfragment.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen zich een voorstelling maken van de situatie van toentertijd.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen samenvatten wat ze gezien hebben.</span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdracht 7: Filmfragment <em>Dertien in de oorlog - Verraad en verzet</em></strong></span></p>\n<p><span class=\"font-size-medium\">Het filmfragment is zeer bruikbaar binnen het onderwerp. Het filmfragment is op een goed niveau voor de leerlingen, situaties worden goed uitgelegd. Bij geschiedenis moet je vaak de interesse wekken door het vertellen van spannende/interessante verhalen, voor sommige leerlingen maakt dit het minder ingewikkeld. Door beeldmateriaal wordt de situatie levendiger gemaakt en komen de leerlingen dichter bij de gebeurtenissen te staan. Vormen van verzet en verraad komen duidelijk in de documentaire naar voren. De impact die het op de bevolking heeft wordt duidelijk naar voren gebracht.</span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen verschillende vormen van verzet noemen.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen een definitie geven van actief- en passief verzet.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen een definitie geven van het begrip propaganda.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de beelden ordenen en uitleggen wat zij gezien hebben.</span></p>\n<p><span class=\"font-size-medium\">• De 1eerlingen kunnen begrippen beter plaatsen aan de hand van een fragment.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen zich een voorstelling maken van de situatie van toentertijd.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen samenvatten wat ze gezien hebben.</span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><strong>Opdracht 8: Filmfragment <em>Dertien in de oorlog - de Jodenvervolging.</em></strong></span></p>\n<p><span class=\"font-size-medium\">Het filmfragment is zeer bruikbaar binnen het onderwerp. Het filmfragment is op een goed niveau voor de leerlingen, situaties worden goed uitgelegd. Bij geschiedenis moet je vaak de interesse wekken door het vertellen van spannende/interessante verhalen, voor sommige leerlingen maakt dit het minder ingewikkeld. Door beeldmateriaal wordt de situatie levendiger gemaakt en komen de leerlingen dichter bij de gebeurtenissen te staan. De veranderingen die joden tijdens de Tweede Wereldoorlog opgelegd kregen en hoe zij afgeschilderd werden, wordt nu met beeldmateriaal getoond.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\"><br/></span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Vakinhoudelijke doelen</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen voorbeelden noemen van plaatsen waar Joden ten tijde van de</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">   Tweede Wereldoorlog niet meer mochten komen.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen gegevens noemen uit een persoonsbewijs en vertellen waarom</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">   deze persoonsbewijzen bestonden.</span></p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">• De leerlingen kunnen gevolgen ten aanzien van de situatie voor de Joden noemen.</span></p>\n<p><span class=\"font-size-medium\"><br/></span></p>\n<p><span class=\"font-size-medium\">Vakoverstijgende/vormende doelen</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen de beelden ordenen en uitleggen wat zij gezien hebben.</span></p>\n<p><span class=\"font-size-medium\">• De 1eerlingen kunnen begrippen beter plaatsen aan de hand van een fragment.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen zich een voorstelling maken van de situatie van toentertijd.</span></p>\n<p><span class=\"font-size-medium\">• De leerlingen kunnen samenvatten wat ze gezien hebben.</span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong>Onze website met hulpmiddelen</strong></span></p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Website/digitaal materiaal</strong></span></p>\n<p><span class=\"font-size-medium\">Onze digitale module \"De Tweede Wereldoorlog\" bestaat uit een website met gevarieerd lesmateriaal voor onderbouwleerlingen van het voortgezet onderwijs. Naast diverse opdrachten zijn er ook hulpmiddelen op de site te vinden, zoals een begrippenlijst, informatieve teksten en ter afsluiting een diagnostische toets. De site kan (in principe) dienen ter vervanging van de methode, maar heeft ook voldoende meerwaarde als een motiverende aansluiting bij het reguliere lesmateriaal. De docent kan de site inzetten om leerlingen van extra informatie omtrent dit onderwerp te voorzien of in het bijzonder om ze een beter, concreter beeld te laten vormen over deze periode. Hopelijk wordt de geschiedenis zo ook voor onze jongste generatie wat tastbaarder.   </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Een docent kan de site raadplegen als naslagwerk, als inspiratiebron voor zijn eigen lessen of de leerlingen zelfstandig aan de slag laten gaan met de site. Door de toegankelijkheid van de tekst en de verschillende hulpmiddelen (begrippenlijst, diagnostische toets) is deze website goed zelfstandig door te werken voor leerlingen. Een leerling kan de site raadplegen bijvoorbeeld op aanwijzing van de docent of om zelfstandig extra informatie te vergaren. Het onderwerp wordt op een duidelijke en begrijpelijke manier verwoord, met extra beeldmateriaal.   </span></p>\n<p> </p>\n<p class=\"ecxmsonormal\"><span class=\"font-size-medium\">Ondanks het feit dat deze site gemaakt is voor onderbouwleerlingen van het voortgezet onderwijs, kan iedereen die dat wilt deze site raadplagen. De site bevat immers informatie voor iedereen die geïnteresseerd is in geschiedenis en in het bijzonder de Tweede Wereldoorlog. Iedereen met hart voor geschiedenis kan uit interesse aan de slag met onze teksten om wat meer informatie over de Tweede Wereldoorlog te verkrijgen. Er wordt veel informatie gegeven en uitgelegd, om de toegankelijkheid voor leken te vergroten. </span></p>\n<p class=\"ecxmsonormal\"> </p>\n<p><span class=\"font-size-medium\"><strong>De begrippenlijst</strong></span></p>\n<p><span class=\"font-size-medium\">Er is een begrippenlijst ter ondersteuning voor de leerlingen te vinden op de site. Als de leerlingen bijvoorbeeld de teksten lezen en een bepaald woord niet blijken te kennen, dan kunnen ze de betekenis ervan zelfstandig, binnen de site, opzoeken. De begrippenlijst staat op alfabetische volgorde, wat het gebruiksgemak sterk vergroot.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>De diagnostische toets</strong></span></p>\n<p><span class=\"font-size-medium\">Als afsluiting van onze digitale module is een diagnostische toets te vinden op onze site. Op deze manier kunnen de leerlingen zelf controleren of zij de stof goed begrepen hebben. De toets is tevens een middel voor de leerlingen om bekend te raken met de specifieke vraagstellingen en denkwijzen die bij visuele bronnen horen. Het is een voorbeeld van hoe een toets eruit zou kunnen zien en dus een goede oefening voor de leerlingen wanneer ze hem maken.</span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Het antwoordmodel van de diagnostische toets</strong></span></p>\n<p><span class=\"font-size-medium\">Er is een antwoordmodel te vinden op de site. Het is de bedoeling dat leerlingen het in hun eigen tijd nakijken wanneer ze klaar zijn met de opdrachten en dat we het daarna eventueel klassikaal bespreken. Het antwoordmodel is gemakkelijk verwoord en geeft een voorbeeld van een goed antwoord. Dit antwoordmodel kan tevens voor leraren dienen. Aan de hand van het gegeven antwoord bij de vragen zou de docent moeten kunnen zien wat eventueel ook goed of fout zou kunnen zijn. De maximale score staat voor iedere vraag vermeldt en is er een cijferberekening weergegeven. De leerling kan zo zelf kijken welk cijfer hij/zij gehaald zou hebben.</span></p>\n<p><span class=\"font-size-medium\"><strong><span><br/></span></strong></span></p>\n<p align=\"center\"><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p align=\"center\"><strong><br/></strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "230150"
            },
            "heading": {
                "type": "heading",
                "content": "Geraadpleegde literatuur ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p align=\"center\"><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<div class=\"text-align--webkit-center\"><span class=\"font-size-small\"><strong><br/></strong></span></div>\n<p><span class=\"font-size-medium\">- Barnouw, D., <em>Geschiedenis van Nederland 1940 - 1945,</em> Zutphen Walburg Pers (2010).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Berghuis, Corrie K., <em>Joodse vluchtelingen in Nederland 1938 - 1940,</em> Uitgeversmaatschappij J.H. KOK - Kampen (1990).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Eberle, H. (red<em>.)., Brieven aan Hitler, Een volk schrijft zijn Führer, Onbekende documenten uit een Moskous archief voor het eerst openbaar gemaakt,</em> A.W. Bruna Uitgevers B.V, Utrecht (2008).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Eberle, H en Uhl, M,. <em>Het boek Hitler: het onthullende dossier van de Russische geheime diens,.</em> Bruna, Utrecht (2005).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Eck van, L en Walda, D., <em>Kinderen van toen</em>, Uitgeverij de Schalm, Amsterdam, (1985).</span></p>\n<p><span class=\"font-size-medium\">Kok, R en Somers, E<em>., Nederland en de Tweede Wereldoorlog</em>, Waanders Uitgevers, Zwolle (2005).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Miert van, J., <em>Oorlog en bezetting,</em> Kosmos- Z&amp;K Uitgevers, Utrecht / Antwerpen (1994).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Palmer, R.R. en Colton, J. (1984). <em>A History of the Modern World</em>. New York: Alfred A. Knopf.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Caljé P. en J. den Hollander, <em>De nieuwste geschiedenis</em>, Utrecht, (1990).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Schulte, A., <em>De geschiedenis van de Tweede Wereldoorlog in meer dan 100 verhalen,</em> Amsterdam: Van Gennep (2005).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Wielaert, J., <em>Route '40 - '45 een reis langs het Nederlandse oorlogsverleden, </em>A.W.Bruna Uitgevers B.V., Utrecht (2009).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Wolfgang, Z., <em>De Hitlers, de onbekende familie van de Führer,</em> Soesterberg: Aspekt (2006).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Woltjer, J.J.,<em> Recent verleden Nederland in de twintigste eeuw,</em> Uitgeverij Amsterdam: Balans (1992).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">- Zwarte-Walvisch, K. de., <em>Alles ging aan flarden, </em>Uitgeverij Amsterdam: Balans (2009).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>Bronnen</strong></span></p>\n<p><span class=\"font-size-medium\">•<a href=\"http://entoen.nu/doc/Reactie_IVGD.pdf\"><em>http://entoen.nu/doc/Reactie_IVGD.pdf</em></a> Geraadpleegd op 3-10-2011</span></p>\n<p><span class=\"font-size-medium\">•<a href=\"http://www.annefrank.org/nl/Subsites/Home/\"><em>http://www.annefrank.org/nl/Subsites/Home/</em></a> Geraadpleegd op  11-10-2011</span></p>\n<p><span class=\"font-size-medium\"><span>•</span><a href=\"http://vorige.nrc.nl/binnenland/article2538796.ece/Kamermeerderheid_wil_Bevrijdingsdag_elk_jaar_als_vrije_dag\"><em>http://vorige.nrc.nl/binnenland/article2538796.ece/Kamermeerderheid_wil_Bevrijdingsdag_elk_jaar_als_vrije_dag</em></a> Geraadpleegd op 4-10-2011</span></p>\n<p><span class=\"font-size-medium\"><em>•</em><a href=\"http://www.depers.nl/binnenland/476576/Bevrijdingsdag-massaal-gevierd.html%20Geraadpleegd%20op%204-10-2011\"><em>http://www.depers.nl/binnenland/476576/Bevrijdingsdag-massaal-gevierd.html</em> </a>Geraadpleegd op 4-10-2011</span></p>\n<p><span class=\"font-size-medium\">•<em><a href=\"http://www.schooltv.nl/eigenwijzer/?site=site_eigenwijzer&amp;vak=1540432&amp;nr=2157310&amp;item=921584&amp;template=templates%2Finfoblok.jsp\">http://www.schooltv.nl/eigenwijzer/site=site_eigenwijzer&amp;vak=1540432&amp;nr=2157310&amp;item=921584&amp;template=templates%2Finfoblok.jsp</a> </em></span></p>\n<p><span class=\"font-size-medium\">Geraadpleegd op 4-10-2011</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>Filmfragmenten</strong></span></p>\n<p><span class=\"font-size-medium\"><em><a href=\"http://www.schooltv.nl/beeldbank/clip/20040130_bommenrotterdam01\">http://www.schooltv.nl/beeldbank/clip/20040130_bommenrotterdam01</a> </em>Geraadpleegd op 9-11-2011<strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\"><a href=\"http://13indeoorlog.nps.nl/uitzending2.html\"><em>http://13indeoorlog.nps.nl/uitzending2.html</em></a> Geraadpleegd op 23-10-2011</span></p>\n<p><span class=\"font-size-medium\"><a href=\"http://13indeoorlog.nps.nl/uitzending5.html\"><em>http://13indeoorlog.nps.nl/uitzending5.html</em></a> Geraadpleegd op 23-10-2011</span></p>\n<p><span class=\"font-size-medium\"><a href=\"http://13indeoorlog.nps.nl/uitzending6.html\"><em>http://13indeoorlog.nps.nl/uitzending6.html</em></a> Geraadpleegd op 23-10-2011</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_b6eee809fbdf8089c03360485f8c6cd0.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom ",
                "reference": {
                    "value": "230859"
                },
                "sections": []
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "226954"
                },
                "sections": []
            },
            {
                "title": "Teksten",
                "reference": {
                    "value": "226960"
                },
                "sections": [
                    {
                        "title": "Hoe heeft Hitler aan de macht kunnen komen?",
                        "reference": {
                            "value": "231020"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Tweede Wereldoorlog",
                        "reference": {
                            "value": "231022"
                        },
                        "sections": []
                    },
                    {
                        "title": "Totalitaire systemen",
                        "reference": {
                            "value": "231023"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schema totalitaire systemen",
                        "reference": {
                            "value": "231024"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nederland bezet",
                        "reference": {
                            "value": "231025"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Tweede Wereldoorlog was een totale oorlog",
                        "reference": {
                            "value": "231026"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Hongerwinter",
                        "reference": {
                            "value": "231027"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vergelijkingsschema WO I en WO II",
                        "reference": {
                            "value": "231028"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Begrippenlijst",
                "reference": {
                    "value": "227004"
                },
                "sections": []
            },
            {
                "title": "Opdracht 1",
                "reference": {
                    "value": "226996"
                },
                "sections": [
                    {
                        "title": "antwoorden 1",
                        "reference": {
                            "value": "226998"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 2",
                "reference": {
                    "value": "227000"
                },
                "sections": [
                    {
                        "title": "antwoorden 2",
                        "reference": {
                            "value": "227002"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 3",
                "reference": {
                    "value": "226968"
                },
                "sections": [
                    {
                        "title": "antwoorden 3",
                        "reference": {
                            "value": "226972"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 4",
                "reference": {
                    "value": "226976"
                },
                "sections": [
                    {
                        "title": "antwoorden 4",
                        "reference": {
                            "value": "226978"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 5",
                "reference": {
                    "value": "226980"
                },
                "sections": [
                    {
                        "title": "antwoorden 5",
                        "reference": {
                            "value": "226982"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 6",
                "reference": {
                    "value": "226984"
                },
                "sections": [
                    {
                        "title": "antwoorden 6",
                        "reference": {
                            "value": "226986"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 7",
                "reference": {
                    "value": "226988"
                },
                "sections": [
                    {
                        "title": "antwoorden 7",
                        "reference": {
                            "value": "226990"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 8",
                "reference": {
                    "value": "226992"
                },
                "sections": [
                    {
                        "title": "antwoorden 8",
                        "reference": {
                            "value": "226994"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Diagnostische toets",
                "reference": {
                    "value": "227007"
                },
                "sections": [
                    {
                        "title": "antwoorden diagnostische toets",
                        "reference": {
                            "value": "227010"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Docentenhandleiding",
                "reference": {
                    "value": "227019"
                },
                "sections": []
            },
            {
                "title": "Geraadpleegde literatuur ",
                "reference": {
                    "value": "230150"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "De Tweede Wereldoorlog",
                "origin": "De Tweede Wereldoorlog",
                "customOrigin": null,
                "link": "http://www.schooltv.nl/beeldbank/clip/20040130_bommenrotterdam01",
                "visible": true
            },
            {
                "type": "link",
                "title": "Dertien in de oorlog - Nederland bezet",
                "origin": "Dertien in de oorlog - Nederland bezet",
                "customOrigin": null,
                "link": "http://13indeoorlog.nps.nl/uitzending2.html",
                "visible": true
            },
            {
                "type": "link",
                "title": "Dertien in de oorlog - Verraad en verzet",
                "origin": "Dertien in de oorlog - Verraad en verzet",
                "customOrigin": null,
                "link": "http://13indeoorlog.nps.nl/uitzending5.html",
                "visible": true
            },
            {
                "type": "link",
                "title": "Dertien in de oorlog - De Jodenvervolging ",
                "origin": "Dertien in de oorlog - De Jodenvervolging ",
                "customOrigin": null,
                "link": "http://13indeoorlog.nps.nl/uitzending6.html",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "d6f1bbf7-c1a6-4431-bcbd-f33126d851ef": "Praktijkonderwijs",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}