{
    "documentAuthors": [
        "Annet Smith"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Annet Smith",
            "referenceName": null,
            "reference": {
                "value": "36557"
            },
            "firstName": "Annet",
            "infix": null,
            "lastName": "Smith",
            "emailAddress": "asmith@novacollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-01-10T13:29:41Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 34221,
    "title": "Google",
    "description": "Google biedt veel meer dan alleen een zoekmachine. Ontdek in dit arrangement wat Google voor je onderwijs zou kunnen betekenen, zowel met als zonder account. Dit arrangement is onderdeel van de digitale leerlijn voor docenten van ROC Albeda College.",
    "lastModifiedDate": "2017-01-10T13:29:41+01:00",
    "dateCreated": "2011-11-10T10:55:18+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Smith, Annet",
                "reference": {
                    "value": "36557"
                },
                "firstName": "Annet",
                "infix": null,
                "lastName": "Smith",
                "emailAddress": "asmith@novacollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/34221/"
    },
    "sections": [
        {
            "reference": {
                "value": "228206"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\" style=\"color:#000000;\">Iedereen heeft wel eens iets opgezocht via Google.nl en dat is zelfs zo ingeburgerd dat er een werkwoord van gemaakt is: googelen. Maar dat je nog veel meer kan met sites die ook van Google zijn is niet altijd bekend. Zo kun je woorden of zelfs complete websites vertalen met Google Translate, samen online aan documenten werken met Google Docs, meer van de wereld ontdekken met Google Maps en Google Earth, een weblog schrijven met Blogger en ga zo maar door. In dit arrangement geven we een uitleg bij de diverse mogelijkheden die er bij Google zijn, zowel met als zonder eigen account.</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Google",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5d7b47ea1765e75b06b8ac07568a96a1.pdf"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">4. Klik op de naam van het document (bovenaan in beeld, met de titel Naamloos document) en typ in het venstertje dat verschijnt een nieuwe titel in (bijvoorbeeld \"Testdocument\"). Klik dan nog op &gt;OK. Sluit tenslotte het venster.</span></p>\n<p><span class=\"font-size-small\">Het document wordt regelmatig automatisch opgeslagen. Wanneer je het venster sluit en weer terugkeert naar het hoofdscherm van Google Drive zul je je nieuwe document bovenaan zien staan in de rij met documenten. Standaard staan deze gesorteerd op de laatst bewerkte documenten bovenaan. Je kunt dit aanpassen door te klikken op \"Sorteren op: Laatst bijgewerkt op\" en daar voor een andere optie te kiezen.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>Een document delen</strong><br/>\nHet grote voordeel van Google Drive is dat je alles wat je erin maakt en opslaat ook kan delen met anderen. Je kunt zelfs tegelijkertijd aan hetzelfde document werken en je ziet dan in je scherm live de wijzigingen die door de ander worden aangebracht. Een leuke manier om bijvoorbeeld je studenten samen aan een werkstuk of presentatie te laten werken.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\"><strong>Oefening: een document delen</strong><br/>\n1. Open het testdocument dat je net hebt aangemaakt door op de titel te klikken.<br/>\n2. Klik rechtsboven in het nieuwe venster op de knop &gt;Delen.<br/>\n3. Er verschijnt een nieuw scherm. Klik hierin in het vak waarin staat \"Geef namen, e-mailadressen of groepen op\"en het scherm wordt nog iets groter:</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/af403c5bfe0a46525a01e82764ab96d4.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong><span class=\"font-size-small\" style=\"color:#000000;\">SBU: 12</span></strong></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\">Dit arrangement maakt deel uit van de digitale leerlijn \"De docent e-competent!\" van het AlbedaCollege. Klik <a href=\"https://maken.wikiwijs.nl/33778\" target=\"_blank\">hier</a> voor het hoofdarrangement.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">Op dit werk rust een Creative Commons CC By licentie. Lees <a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\" target=\"_blank\"><span style=\"color:#000000;\">hier</span></a> de voorwaarden.<br/>\nAuteur: Annet Smith, ROC Nova College</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/decc77afd9176329ff99599a54557a05.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228212"
            },
            "heading": {
                "type": "heading",
                "content": "Geavanceerd zoeken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"MsoNormal\"><span class=\"font-size-small\">Standaard zoek je met Google door te surfen naar <a href=\"http://www.google.nl/\">www.google.nl</a> en daar in het zoekvenster 1 of meerdere zoektermen in te typen. Afhankelijk van hoe specifiek je je zoektermen hebt gemaakt krijg je een lange of korte lijst met zoekresultaten. Iedereen kan googelen, maar er zijn wel tips en trus om efficienter te zoeken en sneller dat te vinden wat je nodig hebt.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\">Ook studenten gebruiken Google veelvuldig, maar voor hen geldt zeker dat ze niet altijd de handigste weg kiezen en (te) snel tevreden zijn met de eerste de beste site die in de zoekresultaten bovenaan staat. Daarom is het zaak hen hierbij goed te begeleiden en te voorzien van tips om beter te leren zoeken. Een methode die hen kan ondersteunen is de Big 6 methode, waarin je in 6 stappen je studenten helpt om beter te leren zoeken en de gevonden resultaten te duiden op bijvoorbeeld betrouwbaarheid en actualiteit. Over de Big 6 en informatievaardigheden is een apart arrangement gemaakt, dat je <a href=\"https://maken.wikiwijs.nl/34205#tab_227543\" target=\"_blank\">hier</a> kunt vinden.</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\">Allereerst is het van belang te weten hoe de pagina met zoekresultaten bij Google is ingedeeld, zodat je voor een deel al het kaf van het koren kan scheiden. Hieronder worden de elementen van een pagina met zoekresultaten beschreven. In dit voorbeeld is gezocht op de trefwoorden \"onderwijs mbo\".</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/630a4aef097fbc39fa8e37cf2f6b2c4b.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\"><strong>A.</strong> In de zoekbox staat de zoekterm ingevuld. Als je hier iets aanpast en opnieuw gaat zoeken worden de resultaten aangepast. Tip: Meerdere woorden leveren vaak een beter resultaat op dan 1 woord.</span></p>\n<p><span class=\"font-size-small font-size-small\"><strong>B.</strong> In het midden van het scherm staan de zoekresultaten. Iedere blauwe link gaat naar een site waarop je zoekterm voorkomt. Hoe hoger de link in de lijst staat, hoe beter Google denkt dat deze bij je zoekterm aansluit. Ook zijn hier vaak plaatjes te vinden als je zoekt naar een persoon of voorwerp en een kaart van Google Maps wanneer je zoekterm een plaats of adres bevat.</span></p>\n<p><span class=\"font-size-small\"><strong>C.</strong> Bovenaan de pagina staan links om te zoeken naar specifieke soorten materiaal, zoals bijvoorbeeld afbeeldingen, video's, nieuws of kaarten (Maps). Ook staan er nog links naar Nieuws, Shopping, Gmail (de e-mailservice van Google) en een link <em>Meer</em> met nog meer Google diensten.</span></p>\n<p><span class=\"font-size-small\"><strong>D en E.</strong> In de linker kantlijn staan termen die je zoekopdracht kunnen verfijnen. Standaard zoekt Google in <em>Alles</em>, maar soms levert dat zoveel resultaten op dat je door de bomen het bos niet meer ziet. Door in de linker kolom bijvoorbeeld te klikken op Pagina's uit Nederland wordt de hoeveelheid gevonden informatie al aanzienlijk kleiner. Ook staan hier weer de links naar Afbeeldingen, Video's, Maps en Nieuws, die ook bovenaan staan.</span></p>\n<p><span class=\"font-size-small\"><strong>F.</strong> In de rechter kolom toont Google altijd gesponsorde links, vandaar dat er <em>Advertenties</em> boven staat. Dat betekent dat men ervoor betaald heeft om hier met een site te staan. Hou er dus rekening mee dat je altijd te maken hebt met een bepaalde, vaak commerciële, doelstelling bij sites die hier staan. Dit is ook iets om je studenten op te wijzen.</span></p>\n<p><span class=\"font-size-small\"><strong>G.</strong> Je kunt ervoor kiezen om je zoekopdracht specifieker te maken door hier te klikken op Geavanceerd zoeken, waarover hieronder meer, of je kunt je zoekopdracht uitbreiden door naar Google.com te surfen en ook op buitenlandse sites te zoeken.</span></p>\n<p><span class=\"font-size-small\"><strong>H.</strong> Rechstboven kun je inloggen met je Google account. Met dit account krijg je toegang tot extra functies bij bepaalde diensten van Google. In de volgende hoofdstukken wordt steeds aangegeven wat je meer kan als je een Google account hebt.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>Geavanceerd zoeken</strong><br/>\nSoms is het lastig om iets te vinden omdat de hoeveelheid zoekresultaten zo groot is dat er veel te veel tijd in gaat zitten om ze allemaal door te nemen. Daarom heeft Google ook de functie <em>Geavanceerd zoeken</em>. Deze link is te vinden onder de zoekbox (zie G in de afbeelding hierboven).</span></p>\n<p> </p>\n<p><span style=\"color:#b12021;\"><span class=\"font-size-small\"><strong>Oefening: uitgebreid zoeken</strong><br/>\n1.</span> <span class=\"font-size-small\">Klik op de pagina met zoekresultaten op de link Geavanceerd zoeken (G), die onder de zoekbox staat. Het volgende scherm verschijnt:</span></span></p>\n<p><span class=\"font-size-small\"> </span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/56caf01f5134543e03458d825c604572.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">2. Klik op het pijltje achter &gt;Taal (Elke taal) en kies daar voor &gt;Nederlands.<br/>\n3. Klik op het pijltje achter &gt;Regio (elk land) en kies daar voor &gt;Nederland.<br/>\n3. Klik op het pijltje achter &gt;Datum (Op een willekeurig moment) en kies daar voor &gt;afgelopen 24 uur.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">Je hebt nu ingesteld dat je op zoek bent naar recent bekeken pagina's over onderwijs mbo in het Nederlands en uit Nederland.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">4. Klik nu op de knop &gt;Google zoeken. Van de ruim 3 miljoen zoekresultaten zijn nu nog ongeveer 36.000 over. Een aanzienlijke verfijning dus. Experimenteer met andere zoektermen in dit Geavanceerd zoeken scherm en zie welke resultaten dit oplevert. Zo kun je bijvoorbeeld achter bestandsformaat zoeken naar alleen Word bestanden of Powerpoint of PDF-bestanden.</span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228218"
            },
            "heading": {
                "type": "heading",
                "content": "iGoogle",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c01391d81853eb50eea78e31ccf8e00e.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\" style=\"color:#000000;\">Met iGoogle kun je een persoonlijke startpagina maken. Hiervoor heb je wel een Google account nodig, die je kunt aanmaken door bovenaan rechts op de knop &gt;Aanmelden te klikken.</span></p>\n<p><span class=\"font-size-small\">Op je iGoogle pagina kun je allerlei onderdelen plaatsen en kun je de kleuren en indeling naar eigen inzicht aanpassen. Vind je de beurs interessant? Dan voeg je een beurstikker toe. Wil je snel iets uitrekenen? Een rekenmachine is zo geplaatst. Wil je je Gmail, of nieuws van een bepaalde site op je startpagina kunnen lezen? Ook dat is mogelijk. Er zijn takenlijstjes, vertaalhulpjes in meerdere talen, een kladblok, conversietools, kookrecepten en calorieberekenaars. Je bepaalt zelf wat je wilt zien en er zijn intussen zoveel pagina elementen te kiezen dat je je pagina elke dag anders kunt indelen. Je zou er ook voor kunnen kiezen om een iGoogle pagina met je cursisten te delen en er allerlei elementen (\"gadgets\") op te plaatsen die met je vakgebied te maken hebben. Je kunt ook het nieuws van verschillende sites zichtbaar maken op je startpagina.</span></p>\n<p><span class=\"font-size-small\">Hoe je een iGoogle pagina aanmaakt en welke elementen je er zoal in kan zetten, kun je lezen in een uitgebreide uitleg in een Klussenwijzer van ROC Brabant, die je <a href=\"http://www.scribd.com/doc/6488270/Werken-met-iGoogle\" target=\"_self\">hier</a> kunt vinden. Neem dit document door en maak je eigen iGoogle pagina voor je lessen of om voor jezelf bronnen en \"gadgets\" te verzamelen over jouw vakgebied.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228222"
            },
            "heading": {
                "type": "heading",
                "content": "Google Maps",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/04c5e4ecd681582e8d1593db2f8bb016.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\" style=\"color:#000000;\">Google is al jaren bezig om van de hele wereld alle kaarten te verzamelen en er rijden ook speciale camera auto's (en fietsen!) rond die op straatniveau alles fotograferen. Dit alles is te raadplegen via Google Maps. Hier is te zoeken op locatie, je kunt er een route plannen of je kunt virtueel door je eigen straat lopen met Streetview. Bovendien worden ook steeds meer gebouwen intern in kaart gebracht zodat je niet meer hoeft te reizen om een kijkje te nemen in bijvoorbeeld de Eiffeltoren, Harrods in Londen of het Sydney Opera House. Een lijst van virtueel te bezoeken gebouwen waaronder vele luchthavens, musea en winkelcentra vind je <a href=\"https://support.google.com/maps/answer/1685827?hl=en&amp;topic=1685871\" target=\"_blank\">hier</a>.</span></p>\n<p> </p>\n<p><span style=\"color:#b12021;\"><strong><span class=\"font-size-small\">Oefening: Google maps verkennen</span></strong><br/>\n<span class=\"font-size-small\">1.</span><span class=\"font-size-small\">Ga naar <a href=\"http://maps.google.nl\" target=\"_blank\"><span style=\"color:#b12021;\">http://maps.google.nl</span></a> Het volgende scherm verschijnt:</span></span></p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/aab25488276e118f0c9e18ff36e9d180.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\"> </span></p>\n<p> </p>\n<p><span class=\"font-size-small\">De volgende zaken zijn op de pagina te vinden:</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>A</strong>. De schuifbalk waarmee je kunt in- en uitzoomen. Het poppetje is voor de Streetview, waarover in de volgende oefening meer.</span></p>\n<p><span class=\"font-size-small\"><strong>B</strong>. De cirkel is om de kaart te verplaatsen naar boven, beneden, links of rechts.</span></p>\n<p><span class=\"font-size-small\"><strong>C</strong>. De knoppen op de kaart zijn voor verschillende weergaves.</span></p>\n<p><span class=\"font-size-small\"><strong>D</strong>. Hier staan wat navigatie links. Zo kunt u hier naar de routebeschrijving overschakelen of uw eigen kaarten bekijken. Voor dat laatste is een Google account vereist.</span></p>\n<p> </p>\n<p><span style=\"color:#b12021;\"><span class=\"font-size-small\">1. Klik op de knop Satelliet, rechtsboven de kaart bij C. De kaart verandert in een satelietbeeld.<br/>\n2.</span> <span class=\"font-size-small\">Zoom in en uit door het schuifje bij A te verplaatsen naar boven en beneden.<br/>\n3.</span> <span class=\"font-size-small\">Verplaats de kaart door in de cirkel bij B te klikken.<br/>\n4.</span> <span class=\"font-size-small\">Klik met de linker muisknop ergens op de kaart en hou de muisknop ingedrukt. Sleep nu de kaart heen en weer.</span></span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>Streetview</strong><br/>\nIn Google Streetview kun je nu als het ware op ooghoogte door de straat wandelen.</span> <span class=\"font-size-small\">Opnieuw is er een plus en min om te zoomen en staat er weer een cirkel om heen en weer te bewegen. Rechtsonder zie je de overzichtskaart. Als je daarop klikt</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\"><strong>Oefening: Streetview gebruiken</strong><br/>\n1. Zoom zover in op een willekeurige plaats in de wereld (bijvoorbeeld je woonplaats) dat je op straatniveau zit.<br/>\n2.</span> <span class=\"font-size-small\" style=\"color:#b12021;\">Klik op het oranje poppetje dat boven de schuifbalk (A) staat en hou de muis ingedrukt. Sleep het poppetje op de kaart ergens naar een straat toe die nu blauw omrand is.<br/>\n3. Klik in de cirkel op de pijltjes naar links of rechts om rondom te kijken.<br/>\n4. Klik op de pijltjes naar voren of achteren in de lijn met de straatnaam om vooruit of achteruit te gaan.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"> </span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0399ff1ed0e55c60863c0d28233601fe.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p><span style=\"color:#b12021;\"><strong><span class=\"font-size-small\">Oefening: een route plannen<br/></span></strong><span class=\"font-size-small\">1.</span><span class=\"font-size-small\">Klik links in het scherm op de link Routebeschrijving.<br/>\n2.</span> <span class=\"font-size-small\">Typ bij A je huisadres. Terwijl je typt worden suggesties getoond die je kunt aanklikken.Typ bij B een ander adres.<br/>\n3. Klik op de knop Routebeschrijving.</span></span></p>\n<p> </p>\n<p><span class=\"font-size-small\">In sommige gevallen moet je eerst nog 1 van de opties voor een adres kiezen uit een lijst aan de linkerkant. Daarna verschijnt je route in de kaart en staat links uitgewerkt wat de afstand en tijd is en hoe de route precies loopt.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Zet Google maps met eventueel Streetview in om een bepaalde regio of bijvoorbeeld de infrastructuur onder de loep te nemen of bijv. een stagebedrijf in beeld te brengen. Ook cursisten kunnen dit voor hun verslagen/presentaties gebruiken.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Volg Geert Mak op zijn reis door Europa via <a title=\"Link naar website Geert Mak\" href=\"http://www.ineuropa.nl/jaren/\" target=\"_self\">de In Europa Atlas</a>. Dit is een virtuele reisgids door de geschiedenis van de twintigste eeuw. Op de kaart vind je bij elk jaartal uit de serie aanvullend historisch materiaal.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Kijk voor meer toepassingen eens op <a title=\"Link naar Nederkaart\" href=\"http://www.nederkaart.nl/\" target=\"_self\">Nederkaart</a>. Deze website verzamelt voorbeelden van websites die gebruik maken van online kaartendiensten, zoals Google Maps en Microsoft Bing Maps.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Bekijk ook de presentatie <a href=\"https://docs.google.com/present/view?id=dhn2vcv5_722cdqx4vdk\" target=\"_self\">\"15 Interesting Ways to use Google Maps in the Classroom\"</a> van Tom Barrett om nog meer inspiratie op te doen.<br/>\n<br/></span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Op het moment dat je een Google account hebt wordt de optie Mijn kaarten toegankelijk. Het wordt dan mogelijk om van een willekeurige plek in de wereld een interactieve kaart te maken, waarin je routelijnen kunt aangeven, of op bepaalde plekken foto's, links of opdrachten kunt plaatsen. In onderstaand filmpje kun je zien hoe je een eigen kaart kunt aanmaken. </span></p>\n<p><span class=\"font-size-small\"><br/></span> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/Bz2Ohi16ED8",
                    "align": "center",
                    "caption": "How to use Google MyMaps",
                    "poster": "https://img.youtube.com/vi/Bz2Ohi16ED8/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228230"
            },
            "heading": {
                "type": "heading",
                "content": "Vertalen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7238f6812b398fe1b416e7fafa99cae9.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Wanneer je een stuk tekst zou willen vertalen, kunt je dat natuurlijk met behulp van een (digitaal) woordenboek doen, maar Google helpt je sneller op weg via een speciale vertaalsite. Op <a href=\"http://translate.google.nl/\">http://translate.google.nl/</a> kun je woorden, een stuk tekst, een hele webpagina of zelfs een eigen document laten vertalen van en naar maar liefst 58 talen.</span></p>\n<p><span class=\"font-size-small\">De Google vertalen website ziet er zo uit:</span></p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/bf64ad0455133559a803557b7a42aa2bc95d8144.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\"><strong>A.</strong> Hier vind je de lijsten met talen. Eerst stelt je de brontaal in, daarna de doeltaal en tenslotte klik je op de knop Vertaal.</span></p>\n<p><span class=\"font-size-small\"><strong>B.</strong> In dit vak vul je woorden of teksten in die je wilt vertalen. Ook kun je hier een webadres intypen zodat de hele site vertaald wordt.</span></p>\n<p><span class=\"font-size-small\"><strong>C.</strong> Wanneer je op de link \"vertaal een document\" klikt, kun je bladeren naar een bestand op je computer dat vervolgens vertaald wordt.</span></p>\n<p><span class=\"font-size-small\"><strong>D.</strong> In dit vak staan wat algemene uitdrukkingen uit diverse talen. Klik op 1 van de uitdrukkingen en je ziet meteen wat de vertaling is. Als je bij B een woord of zin hebt ingevuld verschijnt bij D de vertaling in beeld en bij sommige talen ook een luidsprekertje om de uitspraak te horen.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\"><strong>Oefening: tekst vertalen<br/></strong>1. Ga naar de website <a href=\"http://translate.google.nl/\" target=\"_self\"><span style=\"color:#b12021;\">http://translate.google.nl</span></a></span><br/>\n<span class=\"font-size-small\" style=\"color:#b12021;\">2. Typ in het tekstvak enkele Nederlandse woorden, of een zin.</span><br/>\n<span class=\"font-size-small\" style=\"color:#b12021;\">3. Kies boven het tekstvak als brontaal &gt;Nederlands (is standaard al gekozen) en als doeltaal een eigen taal naar keuze. Klik op de knop &gt;Vertaal.</span><br/>\n<span class=\"font-size-small\" style=\"color:#b12021;\">4. Rechts in beeld verschijnt het resultaat. Klopt het?<br/>\n5. Klik ook op de luidspreker bij de vertaling om de uitspraak van het woord/de zin te horen. Deze uitspraak functie is niet voor alle talen beschikbaar.<br/>\n6. Ga met je muis over een woord in de vertaalde tekst en er verschijnt een gele arcering. Hieraan kun je zien met welk woord het in je bron correspondeert. Als je op het woord in de vertaling klikt krijg je een uitklapmenu met alternatieve vertalingen. Zie hieronder het voorbeeld.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/74641812d4a8f5bfed73b9f2aece992f172cb883.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\"><strong>Oefening: een website vertalen<br/></strong>1. Maak het tekstvak weer leeg.</span><br/>\n<span class=\"font-size-small\" style=\"color:#b12021;\">2. Stel de brontaal in op Duits en de doeltaal op Nederlands.</span><br/>\n<span class=\"font-size-small\" style=\"color:#b12021;\">3. Typ nu in het vak: www.news.de en klik op de knop &gt;Vertaal.</span><br/>\n<span class=\"font-size-small\" style=\"color:#b12021;\">4. De Duitse website wordt geopend, maar alle tekst is nu vertaald in het Nederlands. Is het goed te volgen?</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Op deze manier wordt het mogelijk om sites in voor jouw (of je cursisten) onbekende talen toch te begrijpen. Zelfs een Koreaanse of Russische site zal zo geen geheimen meer bevatten!</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Studenten zullen voor hun talenonderwijs graag gebruik maken van Google Translate, maar de vertaling zal (zeker voor langere stukken tekst) gebrekkig blijven en moet nog verder worden aangepast. Dit is wel iets om ze op te wijzen, want klakkeloos knippen en plakken heeft geen zin.</span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Er is ook een aparte Desktop versie van Google Translate, weliswaar niet door Google zelf uitgegeven, maar heel bruikbaar onder Windows. Zie <a href=\"http://code.google.com/p/google-translate-desktop/\" target=\"_self\">http://code.google.com/p/google-translate-desktop/</a> voor meer informatie en downloadlinks.</span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Ook voor op de mobiel zijn er Google Translate apps. Klik <a href=\"http://itunes.apple.com/nl/app/google-translate/id414706506?mt=8\" target=\"_self\">hier</a> voor de versie voor de iPhone en <a href=\"http://translate.google.nl/about/intl/nl_ALL/tour.html#mobile\" target=\"_self\">hier</a> voor de Android versie. De mobiele website van Google Translate vind je <a href=\"http://translate.google.com/m?hl=nl\" target=\"_self\">hier</a>.</span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228237"
            },
            "heading": {
                "type": "heading",
                "content": "Google Earth",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1ea53a6e253519b20520499154858e25.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\" style=\"color:#000000;\">Naast het zoeken naar plaatsen via Google Maps is er ook een vergelijkbare toepassing die gedownload en geïnstalleerd moet worden, namelijk Google Earth. Hierin kun je, net als op de site van Google Maps, naar plekken op aarde zoeken, maar met Google Earth kan nog veel meer. \"Met Google Earth kunt u naar elke locatie ter wereld vliegen om satellietbeelden, kaarten, terreinen, 3D-gebouwen te bekijken, van melkwegstelsels in de verre ruimte tot de ravijnen in de oceaan. U kunt gedetailleerde geografische inhoud bekijken, de plaatsen uit uw rondreis opslaan en deze delen met andere gebruikers.\" (Bron, <a href=\"http://www.google.com/intl/nl/earth/download/ge/\" target=\"_self\">Google Earth downloadpagina</a>).</span></p>\n<p><span class=\"font-size-small\">Diverse instanties hebben extra schillen voor Google Earth ontwikkeld, zodat je bijvoorbeeld over de standaard kaarten ook historische data kan plaatsen, de buienradar erop kan projecteren of foto's kan aanklikken die op een bepaalde plek zijn gemaakt. Kortom, een prachtig programma waarin je uren kunt rondklikken over onze aardbol.</span></p>\n<p><span class=\"font-size-small\">Over de inzet van Google Earth in het onderwijs is veel geschreven. Een hele lijst bronnen is te vinden op een <a href=\"http://www.kenniswiki.nl/Google_Earth\" target=\"_self\">Kenniswiki over Google Earth</a>. Helaas zijn er nog weinig bronnen te vinden voor het mbo, maar kunnen de voorbeelden uit po en vo ter inspiratie gebruikt worden.</span></p>\n<p><span class=\"font-size-small\">Kijk voor alle informatie over Google Earth op <a href=\"http://www.google.com/intl/nl/earth/index.html\" target=\"_self\">de site hierover</a>, waar je ook demonstraties kunt zien en meer uitleg en screenshots kunt vinden.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\"> </span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/34622482f74bfb111773892fba6f107cac892003.JPG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\"><strong>TIP:</strong> Google heeft ook het gratis programma <a href=\"http://sketchup.google.com/\" target=\"_self\">Sketchup</a> waarmee je 3D-modellen kunt maken. Deze kunnen vervolgens ook worden ingelezen in Google Earth zodat je virtueel om je eigen gebouw heen kan lopen.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228242"
            },
            "heading": {
                "type": "heading",
                "content": "Google Drive",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/003388189dd61016ac58280c04660341.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Google biedt de mogelijkheid om online aan documenten te werken via Google Drive (voorheen Google Docs). Je kunt ermee tekstverwerken, spreadsheets en presentaties mee maken of een formulier of tekening. En het grote voordeel is dat je je documenten  ook kunt delen, zodat je er met anderen samen aan kan werken en niet steeds versies heen en weer hoeft te mailen. Google heeft <a href=\"http://www.google.com/google-d-s/intl/nl/tour1.html\" target=\"_self\">een korte rondleiding</a> gemaakt waar je doorheen kan klikken. In onderstaand filmpje wordt duidelijk uitgelegd wat de voordelen zijn:</span></p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "http://dotsub.com/media/17eaa9f0-787b-4fd8-b1c7-f8d61db2e310/e/m",
                    "align": "center",
                    "caption": "http://dotsub.com/media/17eaa9f0-787b-4fd8-b1c7-f8d61db2e310/e/m",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\"><strong>Oefening: een Google document aanmaken</strong><br/>\n1. Ga naar <a href=\"https://drive.google.com\" target=\"_self\">https://drive.google.com</a></span><span style=\"color:#b12021;\"> </span><span class=\"font-size-small\">en log in met je Google account. Als je dat nog niet hebt, maak er dan een aan via de knop \"Geen Google account? Nu een aanmaken\" rechtonder in het scherm. Als</span> <span class=\"font-size-small\">je al ingelogd was verschijnt Google documenten meteen op je scherm. Hieronder staat het scherm wat je ziet als je nog moet inloggen.</span></p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1f1a357c9607576a0fd80a2e7c35bf53.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b4612bd62364d85367e61e70b056c336.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">2. Als je bent ingelogd verschijnt de hoofdpagina van Google Drive. Links in het menu vind je de knop Maken. Klik daarop en er verschijnen 6 opties:</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#b12021;\">Document</span></li>\n<li><span class=\"font-size-small\" style=\"color:#b12021;\">Presentatie</span></li>\n<li><span class=\"font-size-small\" style=\"color:#b12021;\">Spreadsheet</span></li>\n<li><span class=\"font-size-small\" style=\"color:#b12021;\">Formulier</span></li>\n<li><span class=\"font-size-small\" style=\"color:#b12021;\">Tekening</span></li>\n<li><span class=\"font-size-small\" style=\"color:#b12021;\">Map</span></li>\n<li><span class=\"font-size-small\" style=\"color:#b12021;\">Meer &gt;&gt;</span></li>\n</ul>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">Ook is er nog de mogelijkheid om van een sjabloon uit te gaan. Kies uit dit menu voor &gt;Document. Een nieuw venster wordt geopend met een tekstverwerker en een blanco pagina. Veel van de pictogrammen in de menubalk zul je herkennen uit bijvoorbeeld Word. De mogelijkheden die je daarin hebt zijn uitgebreider, maar de meest gebruikte functies kun je ook in Google Drive vinden.<br/>\n3. Typ een korte tekst in en probeer wat van de bewerkingsknoppen bovenin uit om bijvoorbeeld tekst een andere opmaak te geven of een plaatje in te voegen. Dit kan er dan bijvoorbeeld zo uitzien:</span></p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8c3bb7e6a073869abaaa1df0d07a01b9.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/994f7e47fcac92568582e9b01fafd7ea659fdf2a.JPG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">4. Vul een e-mailadres in van iemand waarmee je het document wil delen. Het makkelijkst is het wanneer dit een GMail adres is. Naast dit vak kun je kiezen of iemand het document mag bewerken of alleen mag inzien. Vul eventueel nog een boodschap in in het vak eronder. Klik tenslotte op de knop &gt;Delen en de uitnodiging is verzonden. De ontvanger kan nu in de mail op een link klikken en (na inloggen met een Google account) het document openen.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Als een document gedeeld is kun je er ook tegelijk over discussieren via de Discussies knop rechtsboven. Ook zie je de namen van anderen die online zijn in een blauw vak verschijnen rechtsboven en als je op dat vak klikt verschijnt een chat-venster.</span></p>\n<p><span class=\"font-size-small\">Het loont de moeite om je verder te verdiepen in de mogelijkheden die Google Documenten allemaal biedt. Zo kun je bijvoorbeeld onder de menu-optie Extra de keuze Document Vertalen kiezen. Je document wordt dan in de gekozen taal opnieuw opgeslagen bij je documenten. Bij de Discussies knop vind je ook een linkje naar documentstatistieken waarin je kunt bekijken hoe vaak het document in de afgelopen dagen is geopend. Het is ook mogelijk een document openbaar te publiceren zodat iedereen het kan lezen. Je document krijgt dan een eigen webadres. Hiervoor klik je in het documentvenster naast de knop Delen op het lijstpijltje en kies je de optie Publiceren op internet. Er is nog veel meer over Google Documenten te vertellen, maar er is op andere plekken op internet al volop over te vinden. Hier zijn enkele handige sites:</span></p>\n<ul>\n<li><span class=\"font-size-small\"><a href=\"http://opslaan.buurtwijzer.be/Waaropslaan/online/googledocshandleiding\" target=\"_self\">Opslaan.buurtwijzer.be</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://archief.hetplatformberoepsonderwijs.nl/downloads/Google_Docs_Handleiding.pdf\" target=\"_self\">Unit ICT Docs handleiding (pdf)</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://support.google.com/drive/?hl=nl\" target=\"_self\">Help pagina van Google</a></span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>Google Documenten in het onderwijs</strong><br/>\nEr zijn op verschillende sites beschrijvingen te vinden over hoe je Google Documenten in het onderwijs zou kunnen inzetten. Hieronder enkele mogelijkheden:</span></p>\n<ul>\n<li><span class=\"font-size-small\">Samenwerken als werkvorm</span></li>\n<li><span class=\"font-size-small\">Online mogelijkheid voor \"brainstorm\"</span></li>\n<li><span class=\"font-size-small\">Werkomgeving voor een projectgroep</span></li>\n<li><span class=\"font-size-small\">Digitaal logboek (o.a. voor BPV-begeleiding)</span></li>\n</ul>\n<p><span class=\"font-size-small\">(<a href=\"http://www.slideshare.net/guest8bdf2c/samenwerkend-leren-met-google-docs\" target=\"_self\">Bron</a>)</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-small\">Andere bronnen:</span></strong></p>\n<p> </p>\n<p><span class=\"font-size-small\">Cursus Onderwijs en ICT, jaargang 1, deel 4, Online samenwerken, Serge de Beer, Learning Tour, nov. 2009: <a href=\"http://www.learningtour.nl/cursus/Cursus_Onderwijs_en_ICT_jaar_01_deel_04.pdf\" target=\"_blank\">Link</a> (pdf) waarin ook uitleg over de formulieren functionaliteit die bijvoorbeeld ook ingezet kan worden om cursisten diagnostisch te toetsen.</span></p>\n<p><span class=\"font-size-small\">Een Engelstalige tabel geeft een overzicht van wat de functionaliteiten zijn van weblogs, wiki's en Google docs en helpt je een keuze te maken welke tool voor jouw onderwijssituatie het meest geschikt is. <a href=\"https://docs.google.com/Doc?docid=ddnzwcn8_15g3jrbpdf\" target=\"_self\">Link</a> (<a href=\"http://wilfredrubens.typepad.com/wilfred_rubens_weblog/2011/02/wanneer-binnen-je-onderwijs-kiezen-voor-een-blog-wiki-of-google-docs-in.html\" target=\"_self\">Bron</a>)</span></p>\n<p><span class=\"font-size-small\">Het korte Engelstalige document \"Google Docs in the Classroom\" geeft een opsomming van mogelijkheden voor het onderwijs, een praktijkvoorbeeld en meer (Engelstalige) links rondom Google Documenten in het onderwijs. <a href=\"http://googledocs.blogspot.nl/2008/10/interesting-ways-to-use-docs-in.html#!/2008/10/interesting-ways-to-use-docs-in.html\" target=\"_self\">Link</a> (pdf)</span></p>\n<p><span class=\"font-size-small\">Er is een hele reeks (Engelstalige) filmpjes over Google Documenten door Google zelf gemaakt met uitleg en voorbeelden. <a href=\"http://www.youtube.com/GoogleDocsCommunity\" target=\"_self\">Link</a></span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228253"
            },
            "heading": {
                "type": "heading",
                "content": "Picasa",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a16c628eeb67d209faf9c8b6298dce5c.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Picasa is een foto site. Je kunt er je foto's plaatsen, in albums indelen, van een bijschrift voorzien, erbij aangeven waar de foto is genomen en deze delen met wie je maar wilt. Dit alles kun je eenvoudig op de Picasa site zelf doen, maar er is ook een apart programma wat je kunt installeren waardoor je ook je foto's op je eigen pc nog kunt bewerken en vanuit het programma op de website kunt plaatsen.  Als je foto's geplaatst zijn kun je ze ook in een diavoorstelling voorbij laten komen. Daarnaast  is het nog mogelijk om korte videofragmenten te plaatsen en die binnen de site af te spelen. In onderstaand filmpje kun je zien wat het programma Picasa voor op je pc of mac allemaal kan.</span></p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/rskC6c_5L1M",
                    "align": "center",
                    "caption": "Introducing Picasa 3",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\"><strong>Picasa voor het onderwijs</strong><br/>\nWanneer je als docent afbeeldingen hebt verzameld rondom je vakgebied of je hebt zelfgemaakte foto's die je wilt delen, dan kun je daarvoor Picasa gebruiken. Je hebt een Google account nodig om toegang te krijgen en standaard heb je dan 2GB opslagruimte tot je beschikking. Je kunt dan originele foto's plaatsen, maar bedenk dan wel dat die vaak vrij groot zijn en dat je ze beter eerst wat kunt verkleinen. Als het je alleen maar gaat om het delen van je afbeeldingen met een bepaalde groep studenten is er op het Albeda Portaal ook de mogelijheid om een aparte afbeeldingen bibliotheek in te richten.</span> </p>\n<p><span class=\"font-size-small\">Er is in het verleden een Engelstalige wiki gestart over Picasa in het onderwijs en daar staan ook enkele suggesties voor hoe je het kunt inzetten. Een interessante is bijvoorbeeld Digital storytelling, een begrip dat steeds vaker in het onderwijs wordt gebruikt. Met behulp van beelden (foto en/of video) en weinig tekst maakt een cursist een verhaal over een bepaald onderwerp. Ook  zou je foto's kunnen inzetten als basis voor een schrijfopdracht of kun je cursisten afbeeldingen laten vergelijken of mondeling laten uitleggen. Een beeld kan voor heel veel zaken worden gebruikt, dus de beperking zit hooguit in de inventiviteit van de docent. De wikipagina met een opsomming over de inzet van Picasa in het onderwijs staat op <a href=\"http://picasained.wikispaces.com/inspiration\" target=\"_self\">http://picasained.wikispaces.com/inspiration</a>.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">De Picasa website open je via de link <a href=\"http://picasaweb.google.com/\" target=\"_self\">http://picasaweb.google.com/</a>. Je logt er in met je Google account en hebt dan een eigen pagina waar je foto's kunt plaatsen en albums kunt aanmaken om ze te groeperen. Wanneer je een nieuw Google account aan hebt gemaakt moet je eerst nog wat gegevens invullen om een profiel pagina aan te maken. Het programma Picasa 3 voor op je pc of Mac kun je downloaden via <a href=\"http://picasa.google.com/\" target=\"_self\">http://picasa.google.com/</a>, maar daarvoor staat ook een downloadknop op de Picasa website die hiervoor wordt genoemd.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP</strong>: Wil je leren werken met het programma Picasa 3 wat je apart kunt downloaden en installeren, kijk dan naar de uitgebreide cursus hierover op <a href=\"http://www.gratiscursus.be/Picasa3/index.html\" target=\"_self\">GratisCursus.be</a>.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e28ecde80926012b996a4fd8cabea34e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228259"
            },
            "heading": {
                "type": "heading",
                "content": "YouTube",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Voor YouTube is een apart arrangement aangemaakt, waar je alle informatie over deze populaire videosite kunt vinden. Klik <a href=\"https://maken.wikiwijs.nl/34220#sub228174\" target=\"_blank\">hier</a> om dit arrangement in een nieuw venster te openen.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e5f344bf44196f3cc0ba51cc56c5e2da523d0cbd.JPG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228262"
            },
            "heading": {
                "type": "heading",
                "content": "Blogger",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/eaecdf11180820c0ed7ccad6333913c8b8dcde53.JPG",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">In het arrangement over Sociale media is een pagina gewijd aan Blogger, de gratis weblog dienst van Google. Hier kun je in enkele stappen een eigen weblog aanmaken en er allerlei elementen aan toevoegen zoals plaatjes, video's, links en losse pagina-elementen. Klik <a href=\"https://maken.wikiwijs.nl/34219#tab_228078\" target=\"_blank\">hier</a> als je deze pagina in een nieuw venster wilt openen. Wil je weten wat een weblog precies is en hoe je het in het onderwijs kan inzetten, kijk dan <a href=\"https://maken.wikiwijs.nl/34215#tab_227978\" target=\"_blank\">hier</a>.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/09e7fcb4950b9d7eba9e885ae4cc0dd6e26d2a44.JPG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228266"
            },
            "heading": {
                "type": "heading",
                "content": "Reader",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6756bc3842262cb153e9659ab0ca4abb.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Met Google Reader kun je allerlei nieuwsbronnen naar je toe halen, zodat je niet verschillende sites hoeft na te lopen om te kijken of er iets bij gekomen is. Dit werkt door middel van zogenaamde RSS-feeds. Wat dat zijn kun je in onderstaand filmpje zien. (Een vertaalde versie van hetzelfde filmpje vind je <a href=\"http://www.youtube.com/watch?v=0klgLsSxGsU&amp;feature=player_embedded\" target=\"_self\">hier</a>.) </span>  </p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/0klgLsSxGsU",
                    "align": "center",
                    "caption": "RSS in plain English",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\">Lees nog veel meer over RSS en Google Reader in een reeks blogberichten van André Manssen. Hierin vind je een stapsgewijze uitleg van wat RSS is, hoe je Google Reader inricht en allerlei tips en trucs om makkelijk op de hoogte te blijven van het laatste nieuws van je favoriete sites:</span></p>\n<ul>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/05/hoe-werkt-rss-en-google-reader-1/\" target=\"_self\">Blogbericht 1</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/06/hoe-werkt-rss-en-google-reader-2/\" target=\"_self\">Blogbericht 2</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/07/hoe-werkt-rss-en-google-reader-3/\" target=\"_self\">Blogbericht 3</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/08/hoe-werkt-rss-en-google-reader-4/\" target=\"_self\">Blogbericht 4</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/08/hoe-werkt-rss-en-google-reader-5/\" target=\"_self\">Blogbericht 5</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/09/hoe-werkt-rss-en-google-reader-6/\" target=\"_self\">Blogbericht 6</a></span></li>\n</ul>\n<p><span class=\"font-size-small\">Ook over Google Reader is een filmpje gemaakt met duidelijke uitleg:</span></p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/VSPZ2Uu_X3Y",
                    "align": "center",
                    "caption": "Google Reader in plain English",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\">Je kunt alleen van Google Reader gebruik maken als je een Google account hebt aangemaakt. Pas dan kun je je RSS-feeds toevoegen en ze bijvoorbeeld in mapjes ordenen op onderwerp. Op de voorpagina van Google Reader zie je dan in 1 oogopslag waar er iets nieuws is geschreven en kun je het in de pagina zelf openen en lezen.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\"><strong>Oefening: feeds in Google Reader toevoegen (let op: hiervoor is een Google account vereist!)</strong><br/>\n1. Zoek op een site naar keuze naar de RSS feed die je in de Reader wilt toevoegen en kopiëer het webadres hiervan zoals in blogbericht 1 van André Manssen (zie hierboven) wordt uitgelegd.<br/>\n2. Surf naar <a href=\"http://www.google.nl/reader\"><span style=\"color:#b12021;\">www.google.nl/reader</span></a>. Als je nog niet ingelogd bent, log dan rechts eerst in met je Google account.<br/>\n3. Klik linksboven op de knop &gt;Een abonnement toevoegen of &gt;Add a subscription en plak het webadres (de URL) in het vakje. Klik daarna op &gt;Toevoegen of &gt;Add en de feed is toegevoegd.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Mocht je deze stappen niet helemaal hebben kunnen volgen, kijk dan onderstaand filmpje waarin de hele procedure en het lezen van artikelen binnen Google Reader nog eens haarfijn wordt uitgelegd. In dit filmpje wordt ook nog een alternatief voor Google Reader, Netvibes getoond.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"> </span></p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/XoojnKVjEZ8",
                    "align": "center",
                    "caption": "Webfeeds",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228274"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small font-size-small\" style=\"color:#b12021;\">1. Maak een Google account aan.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">2. Geef je studenten bij een bepaalde zoekopdracht uitleg over hoe de Google zoekresultaten geordend zijn en hoe de functie \"Geavanceerd zoeken\" werkt. Beschrijf je ervaringen in een Google document, sla dit bij Google Documenten op en deel dit met je begeleider.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">3. Kies nog 2 andere toepassingen van Google uit dit arrangement en stel een plan op over hoe je dit in je les zou kunnen inzetten. Voer deze les uit en schrijf hierover een Google document met de lesopzet, je ervaringen en evaluatie. Deel dit document weer met je begeleider.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\">4. Plaats beide gemaakte documenten ook in je digitale portfolio.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "228276"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li><span class=\"font-size-small\">Google Maps in de klas, Florina Blokland, mei 2011. <a href=\"http://www.onderwijsvanmorgen.nl/google-maps-in-de-klas/\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">Hoe werkt RSS en Google Reader?, André Manssen, juli 2011</span></li>\n<ul>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/05/hoe-werkt-rss-en-google-reader-1/\" target=\"_self\">Blogbericht 1</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/06/hoe-werkt-rss-en-google-reader-2/\" target=\"_self\">Blogbericht 2</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/07/hoe-werkt-rss-en-google-reader-3/\" target=\"_self\">Blogbericht 3</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/08/hoe-werkt-rss-en-google-reader-4/\" target=\"_self\">Blogbericht 4</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/08/hoe-werkt-rss-en-google-reader-5/\" target=\"_self\">Blogbericht 5</a></span></li>\n<li><span class=\"font-size-small\"><a href=\"http://www.manssen.nl/2011/07/09/hoe-werkt-rss-en-google-reader-6/\" target=\"_self\">Blogbericht 6</a></span></li>\n</ul>\n<li><span class=\"font-size-small\">Google Reader in Plain English, Commoncraft, aug. 2008. <a href=\"http://www.youtube.com/watch?v=VSPZ2Uu_X3Y&amp;feature=player_embedded\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">RSS in Plain English, Commoncraft, april 2007. <a href=\"http://www.youtube.com/watch?v=0klgLsSxGsU\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">Webfeeds, Willy Vermalen, maart 2010. <a href=\"http://www.youtube.com/watch?feature=player_embedded&amp;v=XoojnKVjEZ8\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">Google Docs in Plain English, Commoncraft, sept. 2007. <a href=\"http://dotsub.com/view/17eaa9f0-787b-4fd8-b1c7-f8d61db2e310\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">Cursus Onderwijs en ICT, jaargang 1, deel 4, Online samenwerken, Serge de Beer, Learning Tour, nov. 2009: <a href=\"http://www.learningtour.nl/cursus/Cursus_Onderwijs_en_ICT_jaar_01_deel_04.pdf\" target=\"_self\">Link</a> (pdf)</span></li>\n<li><span class=\"font-size-small\">Blogs, Wikis, Docs: Which is right for your lesson?</span> <span class=\"font-size-small\">A Comparison Table. <a href=\"https://docs.google.com/Doc?docid=ddnzwcn8_15g3jrbpdf\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">Google Docs in the Classroom, CUE en WestEd, <a href=\"http://googledocs.blogspot.nl/2008/10/interesting-ways-to-use-docs-in.html#!/2008/10/interesting-ways-to-use-docs-in.html\" target=\"_self\">Link</a> (pdf)</span></li>\n<li><span class=\"font-size-small\">Google Docs Community filmpjes. <a href=\"http://www.youtube.com/GoogleDocsCommunity\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">Wiki Picasa in Education. <a href=\"http://picasained.wikispaces.com/\" target=\"_self\">Link</a></span></li>\n<li><span class=\"font-size-small\">Cursus Picasa 3 op GratisCursus.be. <a href=\"http://www.gratiscursus.be/Picasa3/index.html\" target=\"_self\">Link</a></span></li>\n</ul>\n<p><span class=\"font-size-small\"> </span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ddaebb8ae0f2cc9960822b9b82b80d17.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "228206"
                },
                "sections": []
            },
            {
                "title": "Geavanceerd zoeken",
                "reference": {
                    "value": "228212"
                },
                "sections": []
            },
            {
                "title": "iGoogle",
                "reference": {
                    "value": "228218"
                },
                "sections": []
            },
            {
                "title": "Google Maps",
                "reference": {
                    "value": "228222"
                },
                "sections": []
            },
            {
                "title": "Vertalen",
                "reference": {
                    "value": "228230"
                },
                "sections": []
            },
            {
                "title": "Google Earth",
                "reference": {
                    "value": "228237"
                },
                "sections": []
            },
            {
                "title": "Google Drive",
                "reference": {
                    "value": "228242"
                },
                "sections": []
            },
            {
                "title": "Picasa",
                "reference": {
                    "value": "228253"
                },
                "sections": []
            },
            {
                "title": "YouTube",
                "reference": {
                    "value": "228259"
                },
                "sections": []
            },
            {
                "title": "Blogger",
                "reference": {
                    "value": "228262"
                },
                "sections": []
            },
            {
                "title": "Reader",
                "reference": {
                    "value": "228266"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht",
                "reference": {
                    "value": "228274"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "228276"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "How to use Google MyMaps",
                "origin": "How to use Google MyMaps",
                "customOrigin": null,
                "link": "https://youtu.be/Bz2Ohi16ED8",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "http://dotsub.com/media/17eaa9f0-787b-4fd8-b1c7-f8d61db2e310/e/m",
                "customOrigin": null,
                "link": "http://dotsub.com/media/17eaa9f0-787b-4fd8-b1c7-f8d61db2e310/e/m",
                "visible": true
            },
            {
                "type": "video",
                "title": "Introducing Picasa 3",
                "origin": "Introducing Picasa 3",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/rskC6c_5L1M",
                "visible": true
            },
            {
                "type": "video",
                "title": "RSS in plain English",
                "origin": "RSS in plain English",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/0klgLsSxGsU",
                "visible": true
            },
            {
                "type": "video",
                "title": "Google Reader in plain English",
                "origin": "Google Reader in plain English",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/VSPZ2Uu_X3Y",
                "visible": true
            },
            {
                "type": "video",
                "title": "Webfeeds",
                "origin": "Webfeeds",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/XoojnKVjEZ8",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}