{
    "documentAuthors": [
        "Jurri Coelen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jurri Coelen",
            "referenceName": null,
            "reference": {
                "value": "5606"
            },
            "firstName": "Jurri",
            "infix": "",
            "lastName": "Coelen",
            "emailAddress": "jcoelen@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2011-11-11T23:44:58Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 34276,
    "title": "WO1 een verdieping",
    "description": "een verdieping op enkele onderwerpen van de eerste wereldoorlog",
    "lastModifiedDate": "2011-11-11T23:44:58+01:00",
    "dateCreated": "2011-11-11T21:31:18+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Coelen, Jurri",
                "reference": {
                    "value": "5606"
                },
                "firstName": "Jurri",
                "infix": "",
                "lastName": "Coelen",
                "emailAddress": "jcoelen@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/34276/"
    },
    "sections": [
        {
            "reference": {
                "value": "231057"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Op deze site ga je aan de slag met het onderwerp de eerst wereldoorlog. Deze site is vooral bedoeld als extra verdieping bij je standaard lesmethode. We gaan op deze site wat verder kijken dan de meeste boeken doen. Bij elk stukje tekst horen enkele vragen die je in een apart Word document maakt. Dit Document stuur je aan het einde van deze les op naar je docent. Deze kan ze dan nakijken. Vermeld bij de vragen het nummer van het tablad.<br/></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/287d4a046e22969bb481c27f39f4cac2.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "231060"
            },
            "heading": {
                "type": "heading",
                "content": "1 Europa zoekt een oplossing",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Na het verslaan van Napoleon kwamen de meest belangrijke figuren in Europa bijeen. Ze wilden namelijk voorkomen dat in de toekomst een land alle macht naar zich toe zou trekken. Deze landen verzonnen een nieuw systeem dat er voor moest zorgen dat een land niet alle macht naar zich toe zou trekken op het Europese continent.</span></p>\n<p><span class=\"font-size-small\"><span><em>Het concertsysteem</em></span> <span>werd ontworpen in Wenen (1814-1815). Dit systeem moest zorgen voor evenwicht tussen de vijf grootmachten van Europa. De machtigste landen van dat moment. Deze vijf grootmachten waren: Engeland, Frankrijk, Rusland, Oostenrijk-Hongarije en Pruisen (het latere Duitsland).</span></span></p>\n<p><span class=\"font-size-small\"><span>Wat heel belangrijk</span> <span>is voor dit systeem is dat de vijf grootmachten moesten blijven bestaan. Ook was het belangrijk dat deze vijf grootmachten simpel bondgenoten konden kiezen. Men vond namelijk dat op deze manier de macht van de grote vijf landen in Europa in balans kon blijven.</span></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/051b31b4a1a1d26d25ce3f7f37690e1c.jpg",
                    "altText": "het congres van Wenen",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Bondgenoten kiezen</span></p>\n<p><span class=\"font-size-small\">Het concertsysteem was een afspraak tussen de leiders van deze grootmachten. Het kiezen van bondgenoten ging dus niet zoals nu, voor een lange periode. Op elk gewenst moment konden de leiders een andere bondgenoot als het aankwam op oorlog politiek en economie kiezen.</span></p>\n<p><span class=\"font-size-small\"><span>Men zag oorlog als een</span> <span><em>politiek middel</em></span> <span>om te machtige landen weer op hun plaats te zetten. Ze waren namelijk nog steeds bang dat er een nieuwe Napoleon op zou staan. Dit hield in dat de minder machtige landen elkaar als bondgenoot kozen en samen ten strijde trokken tegen het te machtig geworden land.</span></span></p>\n<p><span class=\"font-size-small\"> Oorlog voeren betekende in die tijd iets heel anders als wat wij nu denken. In plaats van jaren lang duurde een oorlog voor de eerste wereldoorlog ongeveer zes weken. Er was zelfs een speciaal oorlogsseizoen! Dit was het seizoen na de oogsttijd voor de winter. In deze tijd van het jaar konden de boeren, die veelal als soldaten diende in het leger weg van huis. Ook kon er geen oogst meer verwoest worden, zodat oorlog niet meteen honger betekende voor de bevolking. In de winter was oorlog voeren ook niet ideaal want dan sneeuwde het leger in en werd het weer te koud om op het front te blijven. Deze oorlogen waren ook bewegingsoorlogen. Dit houdt in dat het front zich snel verplaatste. We zullen zien dat dit in de eerste wereldoorlog heel anders zal gaan…</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8351140a842f1da78e5b18debdc69c65.jpg",
                    "altText": "Europa eind 19e eeuw",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "231067"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>vraag 1.</p>\n<p>1. Zoek op het internet op welke landen er allemaal meededen aan het congres van Wenen (1814-1815) en zet ze op een rijtje.</p>\n<p>2. Is elk land van Europa aanwezig? Waarom denk je dat dat zo is.</p>\n<p>3. Het doel van het verdrag was om vrede in Europa te creeëren. Ga na of dat gelukt is. Zoek op het internet op hoe lang er vrede is geweest in Europa na het Congres van Wenen. Zijn er oorlogen geweest die heel Europa beïnvloede?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "231068"
            },
            "heading": {
                "type": "heading",
                "content": "2 De grote vijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hier volgen de vijf landen en in het kort hun vooroorlogse geschiedenis.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "231069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Duitsland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><span>Duitsland was voor de eerste wereldoorlog een keizerrijk. Dit rijk werd geregeerd door keizer</span> <span><em>Wilhelm II</em></span> <span>(1859-1941). Deze keizer had zijn vertrouwen gevestigd in het leger, niet in het parlement. Hij hield van jagen en van militaire uniformen. Hij versterkte het leger en ruste ze uit met de nieuwste uitvindingen. Op een gegeven moment had hij dus een enorm krachtig leger dat hij niet kon gebruiken. Hij was dus opzoek naar een excuus om het in te zetten. Keizer Wilhelm II wilde graag aan de wereld laten zien wat voor machtig Duitsland hij had opgebouwd.</span></span></p>\n<p><span class=\"font-size-small\"><span>Behalve het landleger bouwde Wilhelm II ook een grote oorlogsvloot. Deze was vooral bedoeld om koloniën te veroveren. Duitsland had van zichzelf geen koloniën terwijl de rest van de grote Europese landen wel koloni</span><span>ë</span><span>n hadden.</span></span></p>\n<p><span class=\"font-size-small\">Op politiek gebied was Wilhelm niet erg sterk. Hij had vaak vreemde oplossingen voor landelijke problemen en was niet erg sterk in de diplomatie. Zo stootte hij maar al te vaak landen tegen het zere been door flinke uitspraken te doen. Door het vergroten van zijn vloot maakte hij de Engelsen nogal wantrouwig. Ook verbrak hij alle banden met het Russische rijk. In plaats van een verdrag te vernieuwen wees hij het af.</span></p>\n<p><br/>\n<span class=\"font-size-small\">Duitsland was een van de Grootste Industrielanden in de wereld. Vooral op het gebied van staalindustrie liep het voorop. Ook was het Duitse Rijk een van de eerste landen met een verzorgingsstaat. Als je ziek werd of een ongeluk kreeg werd je gewoon uitbetaald. Ook bouwde je een pensioen op.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/62a556a782a2a688edfef964b07401b6.jpg",
                            "altText": "Keizer Wilhelm II",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 Frankrijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Frankrijk koesterde veel wrok tegenover Duitsland. Ze waren in de Frans-Duitse oorlog in 1870 verslagen door Duitsland. Bij deze nederlaag hadden ze Elzas-Lotharingen af moeten staan. Uit deze provincie kwamen veel grondstoffen voor de staal industrie, dit zat de Fransen dus niet lekker. Om zodra het mogelijk was wraak te nemen op de Duitsers bouwden de fransen een sterk leger. Ook zei deden dus aan een wapenwedloop mee. Nadat Duitsland zijn betrekkingen met Rusland had verbroken. Sprongen de Republikeinse Fransen meteen in de startblokken. Ze wilden maar al te graag met de Russen samenwerken. Om zo een machtsblok te vormen tegenover de Duitsers. In 1894 werden Rusland en Frankrijk militaire bondgenoten.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/747c4a0fac9692464b8af86aacfc9527.jpg",
                            "altText": "Elzas Lotharingen",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 Oostenrijk-Hongarije",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Oostenrijk-Hongarije was een Dubbelmonarchie, dat betekend dat het land geregeerd wordt door twee koningshuizen. Het land was echter veel groter dan het huidige Oostenrijk en Hongarije samen. Veel delen van het Ottomaanse, Turkse, rijk, dat door slecht bestuur langzaam uit elkaar aan het vallen was viel ten prooi aan Oostenrijk-Hongarije. Helaas voor dit land wilde Rusland ook graag delen van het Ottomaanse rijk tot zich nemen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.4 Rusland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Voor de eerste wereldoorlog was Rusland een tsaristisch rijk. Dit houd in dat ze door een tsaar geregeerd werden. Er was een duidelijk verschil tussen arm en rijk in het land. Dit verschil zorgde voor grote ontevredenheid bij de boerenbevolking. Daarnaast had Rusland ook enorme ambities. Het wilde maar al te graag veel landen veroveren. Om meer grondstoffen en producten te kunnen gebruiken. Daarmee maakte zich het niet populair met andere landen. Vooral met Oostenrijk-Hongarije had Rusland vaak ruzie.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231073"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.5 Groot-Brittannië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Groot-Brittannië was in de tijd van voor de eerste wereldoorlog een koloniale grootmacht. Bijna overal op de wereld waren de Engelsen wel te vinden. Ze hadden om deze koloniën te kunnen onderhouden een grote vloot nodig. Met deze grote vloot waren ze de heerser over de zeeën. Groot-Brittannië wilde zich voorheen zoveel mogelijk afstand houden van het Europese vasteland. En zich zo min mogelijk bemoeien met de politiek in Europa.</span></p>\n<p><span class=\"font-size-small\">Dit veranderde echter. Engeland vroeg zich af in de loop van de 19e eeuw of ze wel zo politiek afstandelijk moesten blijven. Al een lange tijd waren de Britten goede politieke vrienden met Duitsland. Ze hadden namelijk een gezamenlijke geschiedenis. Maar de houding van Duitsland veranderde dat. De Duitse politiek begon kritiek te hebben op de kolonies in het buitenland. Ook begon Duitsland met het bouwen van een enorme vloot. Waar de Engelsen totaal geen zin in hadden. Zij wilden het land zijn dat de grootste vloot ter wereld had. Groot-Brittanië werd door de Duitse politiek en de gigantische Duitse vloot gedwongen om een andere bondgenoot te zoeken. Deze bondgenoot vonden zij in Frankrijk en Rusland.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231091"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.6 twee machtsblokken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><span>Door de situaties waarin de landen verzeild raakten kwamen er uiteindelijk twee machtsblokken in Europa. Aan de ene kant stonden Frankrijk, Rusland en Engeland. Zij hadden er belang bij vooral Duitsland rustig te houden. Deze groep noemen wij de</span> <span><em><span>triple entente.</span></em></span> <span>(</span><span><em><span>de Geallieerden</span></em></span><span>)</span> <span>Tegenover hen staan Duitsland, Italië en Oostenrijk-Hongarije. Zij wilde samen een machtsblok vormen in Europa, hen noemen wij de</span> <span><em><span>triple alliantie.</span></em></span> <span>Deze twee machtsblokken hielden elkaar een lange tijd in stand. Dat werkte als volgt. Als een bondgenoot werd aangevallen dan zouden de andere landen dit land helpen. Stel je bijvoorbeeld voor dat Italië aangevallen zou worden door Frankrijk. Dan zou Frankrijk dus niet allen oorlog krijgen met Italië maar ook oorlog krijgen met Duitsland en Oostenrijk Hongarije. Niemand zou het dus in zijn hoofd halen om elkaar aan te vallen. Echter een gebeurtenis bracht daar verandering in.</span></span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87cc9845dbf66b9aeebaf255ee28df06.png",
                            "altText": "De allianties",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.7 vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Het concertsysteem",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/825b1049ba993beeeaa37285a4755047.htm"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "231094"
            },
            "heading": {
                "type": "heading",
                "content": "3 Het domino effect",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">In het begin van de jaren 20 werd de Balkan gezien als een onrustig gebied. Men verwachtte dat daar ook oorlog zou gaan uitbreken. De rede was simpel. Namelijk een groeiend Nationalisme in deze landen. Na het uiteenvallen van het Ottomaanse rijk werd, om ruzie te voorkomen, het vrijgekomen gebied opgedeeld. Oostenrijk-Hongarije mocht Bosnië-Herzegovina bezetten en besturen. Terwijl Servië en Roemenië hun onafhankelijkheid verdienden. Rusland had ook enkele gebieden van het Ottomaanse rijk overgenomen. Rusland en Oostenrijk-Hongarije stonden lijnrecht tegenover elkaar. Geen van beiden wilden concessies doen op het gebied van grond. En daarom werd de bovenstaande oplossing gekozen. Beide landen kregen beide een beetje van de Balkan als grondgebied.</span></p>\n<p><span class=\"font-size-small\">De Serven hadden een enorme afkeer tegen alles wat uit Oostenrijk-Hongarije kwam en uit het Ottomaanse rijk. En rond 1903 begon het land dat ook openlijk te uiten. De Serven, een Slavisch ras, hoopte dat de Russen, ook een Slavisch ras, hun zou steunen in hun politiek. Echter de Oostenrijk-Hongaren hadden een ander idee. Zij annexeerden in 1908 zomaar Bosnië-Herzegovina, waar de bevolking uit Serven, Kroaten en grote gemeenschappen moslims bestonden. De Serven waren woest maar durfde zonder Russische steun niks te doen. Na twee Balkan oorlogen waar de Serven hard gestrafd werden, vreest Oostenrijk-Hongarije dat hun land dezelfde kant op gaat als het Ottomaanse rijk. Het Ottomaanse rijk werd namelijk ook verscheurd door oorlogen op hun grondgebied. Terwijl de Serven juist hopen dat dit gebeurd.</span></p>\n<p><span class=\"font-size-small\">Toch staat er iets te gebeuren. Als Aartshertog Frans Ferdinand en zijn vrouw naar Bosnië vertrekken voor een staatsbezoek.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/be039c99a1ca959f3b7078b09c00adcd.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "231099"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">1. wie is nu eigenlijk de eerste wereldoorlog begonnen? verklaar je antwoord.</span></p>\n<p><span class=\"font-size-small\">2. verklaar de titel van het filmpje?</span></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/_Oc8Nkgqg2U",
                            "align": "center",
                            "caption": "De moordaanslag die Europa in Brand zette",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "231102"
            },
            "heading": {
                "type": "heading",
                "content": "4 De oorlog begint",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9cd4c7b53a1b33583ea6718d1037f1f6.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">In Duitsland werd enthousiast gereageerd op de oorlogsverklaring. Men had zin om een oorlog te voeren. Men ging er van uit dat het een korte oorlog zou zijn. Waar de mannen zich konden bewijzen en waar helden geboren zouden worden. Mannen zouden terugkeren van het front overladen met medailles en konden bij de open haard spannende oorlogsverhalen vertellen aan hun kleinkinderen. Zo ging bijna elk land de oorlog in. Miljoenen mannen over heel Europa meldde zich vrijwillig aan bij het leger om te strijden voor de toekomst van hun land. Deze Fröhliger Krieg (vrolijke oorlog) pakte toch iets anders uit.</span></p>\n<p><span class=\"font-size-small\"><span>De Duitse legerleiding had ook snel een plan in werking gesteld. Het wilde namelijk tegen het einde van kerstmis in Parijs zijn, Frankrijk op de knieën hebben gedwongen en dan zouden onze jongens weer terug zijn. Het '</span><span><em>von Slieffenplan'</em></span> <span>had als doel dat Duitsland niet op twee fronten hoefden te vechten. Ze dachten dat de Russen nog veel langer de tijd nodig hadden om te mobiliseren. Dus konden ze rustig in een Frankrijk binnenvallen via België en met een snelle beweging Parijs innemen.</span></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/70ca90ecf17b14193069a38ba9d2f382.jpg",
                    "altText": "Het von Schlieffen Plan",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Echter de Belgen boden flinke weerstand tegenover de Duitse opmars. Georganiseerd trokken de Belgen zich terug naar de kust waar halsoverkop een Engels leger was geland om de Belgen te steunen. Niet lang daarna stokte de Duitse opmars en beide legers groeven zich in. De vrolijke verfrissende oorlog was opeens veranderd in een langdurige bloedige loopgravenoorlog.</span></p>\n<p>?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "231108"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>\n<p><span>De oorlog werd in het begin gezien als een Fröhliger Krieg. Wat hield een Fröhliger Krieg in? Geef minstens drie voorbeelden.</span></p>\n</li>\n<li><span>Het volgende filmpje laat de realiteit zien van de eerste wereldoorlog. Welke verschillen met de Fröhliger Krieg zie je hier?<br/></span></li>\n</ol>\n<p>?</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/s77y2zU2a8g",
                            "align": "left",
                            "caption": "Hel in de loopgraven",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "file",
                            "title": "Vul bij ? het juiste antwoord in",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4eb7072093e3703e9f3d9712a19d3957.htm"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "231111"
            },
            "heading": {
                "type": "heading",
                "content": "5 Loopgravenoorlog",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Dankzij de nieuwe militaire revolutie in vuurkracht konden landen steeds grotere en zwaardere kanonnen ontwikkelen. Echter wat niet mee ontwikkelde was mobiliteit. Soldaten konden niet snel bewegen en tanks waren er nog niet. Vliegtuigen in deze tijd waren van hout en werden voornamelijk gebruikt voor verkenning. De techniek van die tijd was vooral in je voordeel als je verdedigde. Men groef zich in om er voor te zorgen dat soldaten niet zouden worden geraakt door artillerie vuur en machinegeweer vuur. Gedurende de Oorlog zullen de strijdende partijen zich compleet ingraven. In een netwerk van loopgraven. Die van de kust van België tot aan de grens van Zwitserland liep.</span></p>\n<p>?</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/63ba573bfb0891ea73d7fabb428aa8a7.png",
                    "altText": "een luchtfoto van het front tijdens WOI aan de rechterzijde de Duitse linies aan de linker de Britse",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">De manier van oorlog voeren was drastisch veranderd. In de begindagen van de oorlog waren de commandanten en de generaals weinig verrassend in hun strategie. Omdat de twee legers enkele honderden meters tegenover elkaar waren ingegraven probeerden de generaals voortdurend een doorbraak te forceren door hele regimenten \"over the top\" te sturen. Dit hield in dat soldaten uit hun loopgraven moesten klimmen en in een rechte lijn naar de vijandige linie moesten lopen. Dit leidde tot massale slachtpartijen. Een machinegeweer dat goed opgesteld was kon met gemak honderden aanvallers tegenhouden. Keer op keer probeerden de generaals op deze manier een doorbraak te forceren maar vaak tevergeefs. Dit kostte enorm veel mensenlevens. In de strijd om de Somme werd er 125 vierkante kilometer terrein gewonnen ten koste van 600.000 Franse en Engelse soldaten en 500.000 Duitse soldaten.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><span>Een fragment uit het boek</span> <span><em><span>all quiet on the western front:</span></em></span></span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><em><span>We see men living with their skulls blown open; we see soldiers run with their two feet cut of.... Still the little piece of convulsed earth in which we lie is held. We have yielded no more than a few hundred yards of it as a prize tot the enemy. But on every yard lies a dead man.</span></em></span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "231116"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.1 vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=hbw1pGUhG7Q",
                            "title": "The price of a Mile",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>\n<p><span class=\"font-size-small\"><span>in het filmpje wordt er gezongen over</span> <span><em><span>The price of a mile</span></em></span><span>. (de kosten van een mijl) verklaar die titel: als je moeite hebt om de tekst te begrijpen zoek de tekst dan op op internet.</span></span></p>\n</li>\n<li>\n<p><span class=\"font-size-small\">Zoek op internet het totaal aantal slachtoffers van de eerst wereldoorlog op. En zet ze per land dat mee deed aan de oorlog onder elkaar.</span></p>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231121"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.2 Nieuwe technieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">In de loop van de oorlog begon men zich op nieuwe tactieken te storten. Een nieuwe tactiek was een nachtelijke aanval. De Duitsers waren erg goed in het infiltreren van een vijandelijke linie. Een klein groepje van zeer goed getrainde soldaten vielen zwakke punten in een verdedigingslinie aan en vermijden de sterke punten. Dit alles om een doorbraak te forceren tussen de linies.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Artillerie was ook belangrijk geworden. Het had twee taken om uit te voeren. Allereerst werd artillerie gebruikt om de vijandelijke linies klaar te maken voor een grondaanval. Zo probeerde men met artillerie prikkeldraad op te blazen en mijnenvelden onschadelijk te maken. Ook probeerden ze de verdedigers aan de andere kant te demoraliseren of te doden. Deze beschietingen konden soms wel dagen aan een stuk door duren! In de slag bij de Somme hebben de britten acht dagen aan een stuk door artillerie afgevuurd. Het lawaai was in Engeland te horen! Echter dit was niet zo effectief. Vaak groef de vijand zich zo diep in dat artillerie geen effect had. Daarnaast wisten de verdedigers dat wanneer er artillerie werd afgevuurd dat een aanval niet lang uitbleef. Dus groeven zij zich in en wachten geduldig af totdat het bombarderen ophield.</span></p>\n<p><span class=\"font-size-small\">Als de kanonnen ophielden kwamen de verdedigers uit hun schuilplaatsen om hun positie in te nemen. De tweede taak van artillerie was om een gordijn van granaten af te vuren die voor de infanterie alles op zijn weg zou vernietigen. Dit om er voor te zorgen dat de vijand geen tegenaanval kon uitvoeren. Ook zorgde dit ervoor dat de verdediger zijn hoofd naar beneden hield en de aanvallende partij kon oprukken.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bf2055903f4bddf770f716de188bd4ab.jpg",
                            "altText": "Artillerie",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Als een loopgraaf of ander strategisch punt ingenomen was door de aanvallende partij was het nog lang niet voorbij. Ze moesten de positie ook nog zien te behouden. Vaak kwam de tegenstander met een tegenaanval om de positie weer terug te nemen.</span></p>\n<p><span class=\"font-size-small\">Het innemen van een vijandelijke loopgraaf was verschrikkelijk. Jonge mannen van een een jaar of 18 moesten gewapend met messen, dolken, geweren, pistolen en granaten de vijand te lijf gaan. Vaak improviseerde men er ook op los. Zo vonden sommige troepen messen vervelend omdat die vaak bleven steken in het lichaam van de vijand. Bijlen, knuppels, ploertendoders. Alles was bijna geoorloofd om de tegenstander om zeep te helpen.</span></p>\n<p><span class=\"font-size-small\">Andere wapens deden ook hun intrede. Gifgas was een verschrikkelijk wapen dat vele jonge soldaten heeft verminkt</span></p>\n<p>?</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/F0BvCUMGk8w",
                            "align": "center",
                            "caption": "Gasaanval",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Tanks waren ook iets nieuws. Trage grote en gevaarlijke machines. Binnen in een tank was het een hels kabaal. De Engelsen en de Fransen waren de eersten die deze nieuwe wapens tijdens de oorlog hebben gebruikt. De tanks waren niet snel maar konden moeilijk uitgeschakeld worden door de gewone soldaten die nog geen anti-tank wapens hadden. Daarnaast konden ze moeiteloos bijna elk terrein overbruggen en hadden ze geen last van prikkeldraad of machinegeweer vuur.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/679c426857ae71b3a0134237cac01cf8.png",
                            "altText": "Een Britse tank uit de eerste Wereldoorlog",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">De tanks brachten weer mobiliteit in de oorlogsvoering. Verdedigingsposities waren niet meer zo onkwetsbaar als eerst en mede dankzij de Tank kon de slachtpartij die de loopgravenoorlog heette worden doorbroken.</span></p>\n<p><span class=\"font-size-small\"><em>Never mind the heat.<br/>\nNever mind the noise.<br/>\nNever mind the dust.<br/>\nThink of your pals in the infantry.<br/>\nThank God you are bullet-proof and can help the infantry, who are not.<br/>\nTips to tank cre<span lang=\"nl-NL\" xml:lang=\"nl-NL\">w</span>s, mid-1916<br/>\n<br/>\nI managed to get astride one of the German trenches<span lang=\"nl-NL\" xml:lang=\"nl-NL\">...</span> and opened fire with the Hotchkiss machine-guns. There were some Germans in the dug-outs and I shall never forget the look on their faces when they emerged.<br/>\nCaptain H. W Mortimore,<br/>\ncommander of the first tank to go into battle on 15 september 1916</em></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Neem eens een kijkje in een tank.</span></p>\n<p><span class=\"font-size-small\">http://www.bbc.co.uk/history/interactive/animations/mark_one_tank/index.shtml?</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "231131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.3 vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">1. Welke technieken werden verbeterd tijdens de WOII</span></p>\n<p><span class=\"font-size-small\">2. Zet de grote veranderingen op een rijtje. Wat betekende elke verandering voor de manier van oorlog voeren?</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "231132"
            },
            "heading": {
                "type": "heading",
                "content": "6 Brief van een soldaat",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Het leven aan het front was niet gemakkelijk voor de soldaten. Veel brieven zijn bewaard gebleven of worden gevonden die de meest verschrikkelijke verhalen vertellen. Hier volgt een brief van een Nederlandse vrijwilliger die aan het front vecht.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">De schrijver van de brief heet Arthur Knaap. Hij heeft zich ingeschreven bij het Franse vreemdelingenlegioen om mee te vechten aan de Franse zijde. Hij schrijft zijn brieven naar zijn familieleden en naar zijn vriendin die in Frankrijk woont.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Opdracht:</span></p>\n<p><span class=\"font-size-small\">lees de twee brieven en beantwoord in minimaal 5, maximaal 10 regels per brief:</span></p>\n<ul>\n<li>\n<p><span class=\"font-size-small\">Wat je vind van het leven van de soldaat?</span></p>\n</li>\n<li>\n<p><span class=\"font-size-small\">Wat vind je van deze heldhaftige verhalen?(denk aan het begrip Fröhliger Krieg)<br/></span></p>\n</li>\n<li>\n<p><span class=\"font-size-small\">Gebruik een fragment uit de brief die je aangrijpt.</span></p>\n</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Brief 1.</span></p>\n<p><span class=\"font-size-small\">17/4/16<br/>\n<br/>\nLieve Mies,<br/>\n<br/>\nWees niet boos, dat ik zoo lang gewacht heb om je te antwoorden, maar op het oogenblik mankeert de tijd me dikwijls, daar wij weer in de loopgraven zitten en de onmiddellijke nabijheid van den vijand ons dwingt op hoede te zijn.<br/>\n<br/>\nIk heb je kranten ontvangen en bedank je ook hartelijk voor de ƒ 5, maar de 10 anderen die je veel eerder had gestuurd, heb ik nog altijd niet ontvangen. Wat de tijdschriften betreft, waarin artikels van mij staan, ik heb daar ook niets van gezien. Zou de post ze hebben kwijt geraakt.<br/>\n<br/>\nWij bewonen, zooals gewoonlijk, een onderaardsche hut, comfortabel ingericht, waar wij vuur kunnen maken. Maar de ratten verpesten ons het leven. Zij eten ons brood op, zij kauwen aan alles wat eetbaar en oneetbaar is, en niets is veilig.<br/>\n<br/>\nHet weer is helaas ontzettend slecht. Sedert den eersten dag, dat wij hier zijn aangekomen, regent het, en de wegen, de loopgraven, alles wordt moerasachtig. Voor het overige is het nog al vrij rustig. Zoo nu en dan een bombardement, hevig geweerschieten, maar dat is alles. Deze secteur lijkt ons een paradijs, vergeleken bij de vele andere hellen, waar wij geleefd hebben. Misschien is het slechts de kalmte vóór den storm, maar dat is ons gelijk, en de vijand, indien hij hier aanvalt, zal tegenover zich vinden een der beste Fransche divisies.<br/>\n<br/>\nDe datum van mijn verlof nadert en ik verheug mij er van te voren op, in een echt bed te kunnen slapen, na zooveel maanden op stroo of eenvoudig op den grond geslapen te hebben. Het is zoo sterk. dat het den eersten nacht onmogelijk is den slaap te vatten.<br/>\n<br/>\nWij hebben ons gisteren voor onze hut laten kieken en binnen een dag of veertien zal ik je een photo sturen.<br/>\n<br/>\nDaar heb je het weer, dat kanongebulder. Als het lang duurt, hoort men het op 't laatst niet meer, en wat erger is, men is gedwongen te luisteren naar zijn diepen noot, die iedereen 'grave' stemt, en zoo niet angstig aandoet, dan toch wel ongerust maakt. Niets werkt sterker op de hersens dan het kanon en hevigste mitrailleuse-vuur heeft niet dezelfden invloed op het moraal als een langdurige marmitage <span lang=\"nl-NL\" xml:lang=\"nl-NL\">[hevig bombardement]</span>. Dat is trouwens de grootste factor in de aanvallen. De gebombardeerde partij is of wel vernietigd of wel zoo geschokt, dat er verscheidene minuten noodig zijn haar weer het volle verstand terug te geven, zoodat de vijand allen tijd heeft om uit de loopgraven te springen en te rennen... En dan, wanneer men elkander ontmoet, de bajonetten schitterend in het licht, de oogen glinsterend van haat en moordzucht, gaat er in den chaos een gehuil op, zooals de ooren van een koelbloedig wezen niet zouden kunnen aanhooren zonder in elkander te krimpen. Het wordt vloeken, steken en steken, vloeken en huilen om moeder en rochelen. Gelukkig hoort men bijna niets, zoo is men bezig voor zichzelf; en zoo groot is het instinct van zelfbehoud. En dan, later, is men verwonderd en verrast zich levend te vinden, zonder steek noch stoot, de bajonet en de kolf vaak druipend van bloed, zonder hoofddeksel soms, en de kapot [= lange soldatenjas] in flarden gescheurd.<br/>\n<br/>\nSchrijf mij gauw, wil je, en wees gezoend door<br/>\n<br/>\nARTHUR</span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/63869414b56ce16bbc30360ddfa57fee.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Brief 2</span></p>\n<p><span class=\"font-size-small\">5 October 1916.<br/>\n<br/>\nLieve Ouders, Broers en Zusjes, <br/>\n<br/>\n[...] Ik heb geprobeerd eenige indrukken op te schrijven van het eerste gevecht en weet zelf niet, of ze de waarheid wel goed weêrgeven, ik was zoo bingoeng [= in de war].<br/>\n<br/>\nDe Eerste<br/>\n<br/>\nGedurende drie dagen en nachten reeds, duurde het ontzettende bombardement van de vijandelijke linie. De loopgraaf tegenover ons, in krijtgrond gegraven, kronkelde als een witte slang, zoo ver het oog zag. Het schijnt onmogelijk, dat menschen leven kunnen, waar tonnen staal en ijzer den grond omwoelen, en niettegenstaande alles wás er nog leven, en 's nachts verlichtten de Duitsche vuurpijlen den hemel, als noodsignalen. De vijand was op zijn hoede, maar indien hij neergedrukt moest zijn door de geweldige ontploffingen, begon een zekere neergeslagenheid zich ook van ons meester te maken. De meest vroolijken verloren hun lach en hun spraakzaamheid, en wat men ook probeerde, altijd hoorde men het gebulder. Gedurende de weinige uren rust die wij in de onderaardsche kazematten doorbrachten, was het ons moerijk den slaap te vatten, en onwillekeurig luisterde men naar de machtige, diepe, ernstige stem van het kanon. Soms ontplofte een vijandelijke granaat vlak bij ons, dan dreunde de grond sterker en de luchtverplaatsing deed de kaars flikkeren.<br/>\n<br/>\nDe beslissende morgen brak eindelijk aan. Wij wisten dat de aanval plaats moest hebben om 10 uur min 40 minuten, 10 uur bleef nog geheim. Iedereen was in de loopgraaf en wij bereidden ons voor tot den stormloop. Soms kijk ik naar den overkant door een schietgat. Van de prikkeldraadversperringen is schijnbaar niets meer over, en de loopgraaf zelf, lijkt me toe, is met den bodem geëffend.<br/>\n<br/>\nDan vernemen wij dat ons nog 25 minuten overblijven, omdat de eerste 'golf' zal stormen. Boven onze hoofden is het een voortdurend gesuis van de kleine granaten, en het blazend gezucht van de middelbare. Van tijd tot tijd gaat een groote voorbij, met het geratel van een locomotief. Ik heb het mécanisme van mijn geweer nog eens nagekeken, me rekenschap gegeven dat de bajonet goed bevestigd is, en mijn vingers beefden. Ten allen koste beproevende mijn koelbloedigheid te bewaren, steek ik een sigaret op, maar na enige trekken word ik duizelig. Ik durf niet te spreken, uit angst mijn zenuwachtigheid te toonen. Mijn kameraden zijn trouwens in hetzelfde geval, onrustig, de oogen wijd open, als zagen ze iets ontzagwekkends. Sommigen bidden en ik benijd ze, één zag ik in een hoek gezakt, die stil weent. Een officier bijt zenuwachtig op zijn snor. Met beide handen omklem ik het geweer zoo stijf mogelijk. Mijn God, wat zijn de minuten lang!<br/>\n<br/>\nNu regent het; een kille, doordringende mistregen, die den krijtgrond in een oogwenk in een witte modder heeft veranderd. Het landschap is woestijnachtig, onbebouwde velden overal, nergens groen, een klein boschje links, is door het artillerievuur geheel vernietigd, eenige boomskeletten rekken ten hemel hun onbebladerde takken. Eindelijk heb ik de geestelijke kracht niet meer, op te merken wat er om mij heen voorvalt. Tegen de verschansing geleund, kijk ik strak voor mij, aan niets denkende. De regen druipt me in den nek, ik bemerk het niet, en soms, - een reflexbeweging - sidder ik bij een sterker ontploffing. Iemand duwt me op zij om voorbij te gaan, geloof ik; ik kijk niet op, het is een onderofficier misschien. Ik weet niet hoe lang ik zoo heb gesuft, als een schril gefluit me wakker schudt.<br/>\n<br/>\nIk kijk over de verschansing: de granaten ontploffen nu verder, en de eerste golf vormt zich. De manschappen, gescheiden door eenige meters, een lange lijn van blauwe vlekken, hollen voorwaarts, zonder een kreet, zonder trompetgeschal, in de grootste stilte. Ze rennen, maar het komt me voor dat ze kruipen. Ik zou ze onmiddellijk willen naloopen en inhalen, want de versuftheid heeft plaats gemaakt voor een plotselinge excitatie, maar ik ben van de tweede golf. <br/>\n<br/>\nEenige minuten later is het onze beurt. Ik hijsch me op, val met het gezicht in de modder, sta op, glijd nog eens uit, alle angst is verdwenen. De eerste golf hypnotiseert mij, ik kan mijn oogen niet van haar afwenden, en voort gaan wij, als jonge dieven die men loslaat. De eersten hebben de vijandelijke loopgraaf bereikt, als plotseling boven onze hoofden, sst-boem, vliegen de shrapnells uiteen. Het gordijnvuur, te laat; wij zijn al voorbij. Maar ginder, rechts, hoor ik een regelmatig en onophoudelijk tak-tak-tak, in een razend tempo. Hier en daar vallen sommige blauwe vlekken, hoe langer hoe meer. Om mij heen slaan de kogels in den grond met een doffen slag, en een beetje modder spat dan op. De mitrailleuse schijnt onbereikbaar te zijn. Ik ben bij het ijzerdraad aangekomen, en wat mij van uit de verte geheel vernietigd toescheen, bestaat in werkelijkheid nog. Ik struikel, stap met moeite over allerhande paaltjes, en het angstzweet breekt me uit, want ik geloof dat tientallen mitrailleuses en geweren zich op mij richten, en mijn onhandige worsteling nooit zal eindigen.<br/>\n<br/>\nAls een blok laat ik me in de loopgraaf vallen. Wij hebben de opdracht de loopgraaf 'schoon te maken', dat is te zeggen de verdedigers onschadelijk te maken, zoodat ze vooral niet in den rug van de eerste golf kunnen schieten. Het eerste wat ik zie, is een lijk, half bedolven onder verscheurde zakken met aarde. Dan begin ik de loopgraaf links te volgen, met koortsachtige haast, om den verdedigers de gelegenheid niet te laten, zich te hernemen. Nauwelijks heb ik eenige meters afgelegd, als ik, een hoek omdraaiende, tegen een levenden Duitscher stoot, gewapend, evenals ik.<br/>\nGoede hemel, wat was hij jong, achttien jaar misschien, en zijn groote blauwe oogen waren zoo schichtig. Het scheen mij toe dat mijn armen lam geslagen werden, bij de gedachte zoo'n jong mensch te dooden. Ik zag dat hij zijn mond opende om iets te zeggen, of om te vloeken, misschien. Dit alles duurde echter minder dan een seconde, want voordat ik het wist, stak mijn bajonet reeds in zijn buik, en had ik eenige moeite het wapen terug te trekken. Mijn eerste stoot. Nooit zal ik den blik vergeten dien hij op me vestigde, en die mij een koude rilling in den rug joeg; een blik zóó vol pijn en verdriet, en zoo vol verwijt. Hij zeide niets, zijn mond bleef open, hij bloedde niet eens, en keek me immer aan. Toen kwam er een licht waas over zijn mooie oogen, en hij zakte langzaam in elkander, zijn geweer kletterde op den grond.<br/>\n<br/>\nAlsof de duivel me op de hielen zat, zoo rende ik weg, zonder om te durven kijken, een moordenaar gelijk. Mijn hart sloeg als een trommel en ik hijgde, buiten adem, toen ik twee kameraden ontmoette, die uit een onderaardsch hol te voorschijn kwamen. Den tweeden onderscheidde ik niet goed in het halfdonkere gat. Maar de eerste droop van het bloed, zijn eigen bloed ook, want hij had zijn muts verloren, en zijn haren waren rood en kleefden tezamen. In zijn linkerhand hield hij een revolver, in de rechter een slagersmes. Ik kwam op adem, en de ontmoeting gaf mij een zucht van verlichting. - Kom, help ons een handje, jongen, er zijn er nog meer, verder op.<br/>\n<br/>\nSchrijf jullie me gauw. Ik begin me te vervelen. Weest allen hartelijk omhelsd door jullie<br/>\n<br/>\nARTHUR</span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "231138"
            },
            "heading": {
                "type": "heading",
                "content": "7 Oorlog voor Nederland",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Nederland wilde boven alles neutraal blijven in de oorlog. In NL zag men de eerste wereldoorlog als een egoïstisch machtsconflict tussen de grote mogendheden. Ze waren zich ervan bewust dat ze een oorlog tegen Duitsland nooit zouden winnen.</span></p>\n<p><span class=\"font-size-small\">Hoewel NL neutraal bleef kwam er wel een leger van 200.00 man.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Nederland wat tot dan toe vooral leefde van de handel kwam nu in de problemen. De geallieerde (Engeland, Frankrijk en Rusland) wilde alles wat over zee vervoerd wordt controleren in een van hun havens. Dit zorgde voor grote vertragingen. Omdat Nederland zowel met de geallieerde als met de Duitsers handelde in de oorlog wisten ze wel veel geld te verdienen in deze tijd.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Toen de Duitsers het von Schliffenplan uit voerde en België introkken sloegen veel Belgen op de vlucht. Ze gingen naar het neutrale Nederland. Hier werden ze opgevangen in grote vluchtelingenkampen. Op de fotos zie je hoe de belgen nederland binnen trokken (met karren) en hoe de kampen eruit zagen.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b5c91fadbc15718688df0c25d19a0aaf.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2d86019b41b6f2cc309d6f00da2e6f85.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "231147"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7.1 vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Nederland en de eerste wereldoorlog",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5856e5a9d31b09e6f0b108b832210f00.htm"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "231151"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenhandleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Deze site is vooral te gebruiken als extra verdiepingsmateriaal voor een onderbouwleerling van de middelbare school. Gezien het onderwerp de eerste wereldoorlog is zullen sommige filmpjes en afbeeldingen wat grimmig zijn. De leerlingen kunnen zelfstandig aan het werk. Het welkom scherm legt uit wat er van de leerling verwacht wordt en wat hij/zij met de antwoorden moet doen. Elk hoofdstuk begint met wat tekst en wat filmpjes en andere vormen van multimedia. De leerlingen moeten filmpjes bekijken en analyseren maar ook teksten verwerken. Daarnaast zijn er enkele opdrachten die gebruik maken van het Internet. Dit om leerlingen doelgericht te laten zoeken.<br/></span></p>\n<p><span class=\"font-size-small\">De antwoordmodelen kunt op opvragen door te mailen naar; j.coelen@student.fontys.nl<br/></span></p>\n<p> </p>\n<p> </p>\n<p>?</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_2f2fb7867d9d84fc0dcf22b9d82f63cc.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom",
                "reference": {
                    "value": "231057"
                },
                "sections": []
            },
            {
                "title": "1 Europa zoekt een oplossing",
                "reference": {
                    "value": "231060"
                },
                "sections": [
                    {
                        "title": "1.1 vragen",
                        "reference": {
                            "value": "231067"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2 De grote vijf",
                "reference": {
                    "value": "231068"
                },
                "sections": [
                    {
                        "title": "2.1 Duitsland",
                        "reference": {
                            "value": "231069"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 Frankrijk",
                        "reference": {
                            "value": "231070"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 Oostenrijk-Hongarije",
                        "reference": {
                            "value": "231071"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.4 Rusland",
                        "reference": {
                            "value": "231072"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.5 Groot-Brittannië",
                        "reference": {
                            "value": "231073"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.6 twee machtsblokken",
                        "reference": {
                            "value": "231091"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.7 vragen",
                        "reference": {
                            "value": "231093"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3 Het domino effect",
                "reference": {
                    "value": "231094"
                },
                "sections": [
                    {
                        "title": "3.1 vragen",
                        "reference": {
                            "value": "231099"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4 De oorlog begint",
                "reference": {
                    "value": "231102"
                },
                "sections": [
                    {
                        "title": "4.1 vragen",
                        "reference": {
                            "value": "231108"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5 Loopgravenoorlog",
                "reference": {
                    "value": "231111"
                },
                "sections": [
                    {
                        "title": "5.1 vragen",
                        "reference": {
                            "value": "231116"
                        },
                        "sections": []
                    },
                    {
                        "title": "5.2 Nieuwe technieken",
                        "reference": {
                            "value": "231121"
                        },
                        "sections": []
                    },
                    {
                        "title": "5.3 vragen",
                        "reference": {
                            "value": "231131"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6 Brief van een soldaat",
                "reference": {
                    "value": "231132"
                },
                "sections": []
            },
            {
                "title": "7 Oorlog voor Nederland",
                "reference": {
                    "value": "231138"
                },
                "sections": [
                    {
                        "title": "7.1 vragen",
                        "reference": {
                            "value": "231147"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Docentenhandleiding",
                "reference": {
                    "value": "231151"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "De moordaanslag die Europa in Brand zette",
                "origin": "De moordaanslag die Europa in Brand zette",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/_Oc8Nkgqg2U",
                "visible": true
            },
            {
                "type": "video",
                "title": "Hel in de loopgraven",
                "origin": "Hel in de loopgraven",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/s77y2zU2a8g",
                "visible": true
            },
            {
                "type": "link",
                "title": "The price of a Mile",
                "origin": "The price of a Mile",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=hbw1pGUhG7Q",
                "visible": true
            },
            {
                "type": "video",
                "title": "Gasaanval",
                "origin": "Gasaanval",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/F0BvCUMGk8w",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}