{
    "documentAuthors": [
        "Freek Sprangers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Freek Sprangers",
            "referenceName": null,
            "reference": {
                "value": "7270"
            },
            "firstName": "Freek",
            "infix": "",
            "lastName": "Sprangers",
            "emailAddress": "freeksprangers@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2014-02-24T12:14:14Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 34901,
    "title": "Steunles ",
    "description": "",
    "lastModifiedDate": "2014-02-24T12:14:14+01:00",
    "dateCreated": "2011-12-14T21:28:36+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sprangers, Freek",
                "reference": {
                    "value": "7270"
                },
                "firstName": "Freek",
                "infix": "",
                "lastName": "Sprangers",
                "emailAddress": "freeksprangers@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/34901/"
    },
    "sections": [
        {
            "reference": {
                "value": "252693"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Welkom op de website voor de steunles.</em></p>\n<p><em>Met de opdrachten op deze website kun je trainen op het maken van samenvattingen (van films en teksten) en je leert de belangrijke informatie uit de teksten te halen.</em></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "252698"
            },
            "heading": {
                "type": "heading",
                "content": "Lessen/Oefeningen/Opdrachten.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hier kun je alle lessen vinden. Onder elk kopje staat precies uitgelegd wat de bedoeling is voor die opdracht.</p>\n<p>De afbeeldingen teksten of filmpjes die nodig zijn voor de opdrachten staan aangegeven.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "261504"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1 (Films samenvatten)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "252705"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat is de bedoeling van deze opdracht?</p>\n<p>In deze les gaan we ons bezig houden met het bekijken van beeldmateriaal (filmpjes) en kijken hoe je hier op een makkelijke manier informatie uit kunt halen.</p>\n<p>Wat heb je nodig: PEN + PAPIER.</p>\n<p>Het gaat als volgt:</p>\n<p>Je kijkt eerst THE QUEEN WHO WOULD BE KING, dit ga je zelf samenvatten zonder de hulp van de docenten.</p>\n<p>Je krijgt 15 minuten voor het bekijken van het filmpje en om daarbij een samenvatting te maken. Het is dus niet de bedoeling dat je het filmpje steeds stop zet.</p>\n<p> </p>\n<p>Na 15 minuten ga je de samenvatting die je gemaakt hebt bespreken met de rest van de klas.</p>\n<p>Door de docent worden dan een paar tips mee gegeven over hoe je op een overzichtelijke/makkelijke manier een filmpje duidelijker kan samenvatten en waar je op moet letten als je een filmpje bekijkt.</p>\n<p> </p>\n<p>Hierna ga je RAMSES THE GREAT kijken.</p>\n<p>Gebruik de tips die je gehad hebt en probeer deze filmpjes nu nog duidelijker samen te vatten.</p>\n<p>Aan het einde van de les mag je beide samenvattingen inleveren en worden ze nog een keer nagekeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "252706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Opdracht:</span></p>\n<p><em><strong><span class=\"font-size-small\">A)</span></strong></em> Kijk de eerste 10 minuten van het filmpje THE QUEEN WHO WOULD BE KING. Maak hierbij een samenvatting.</p>\n<p>Je kunt de link van het filmpje hieronder vinden.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=-65P7H5A920",
                            "title": "The queen who would be king.",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Als je klaar bent met de samenvatting kun je voor jezelf opschrijven wat je moeilijk vond aan het samenvatten van het beeldfragment.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong><em>B)</em></strong></span> Kijk nu RAMSES THE GREAT, en maak aan de hand van de tips die je hebt mee gekregen ook van dit beeldfragment een samenvatting.</p>\n<p>De link van het fragment vind je hieronder.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=yBaFeTe9pdw",
                            "title": "Ramses the Great",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Als je klaar bent kun je weer terug gaan naar de docent voor de laatste bespreking.</p>\n<p>Lever aan het einde van de les je samenvattingen in.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "252713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Tips voor het samenvatten van een beeldfragment.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hier volgen een aantal tips om een filmpje samen te vatten:</p>\n<p> </p>\n<p>- Kijk niet eerst het hele filmpje maar ga <span><strong>tijdens</strong></span> het filmpje al de belangrijkste dingen opschrijven</p>\n<p>- Stel 6 vragen aan het filmpje, de 5 W's en de H.<br/>\n   1. Over <span><strong>wie</strong></span> gaat het filmpje?<br/>\n   2. <span><strong>Wat</strong></span> doet die persoon?<br/>\n   3. <span><strong>Waar</strong></span> speelt het filmpje zich af?<br/>\n   4. <span><strong>Wanneer</strong></span> speelt het filmpje zich af?<br/>\n   5. <span><strong>Waarom</strong></span> doet de hoofdpersoon bepaalde handelingen?<br/>\n   6. <span><strong>Hoe</strong></span> worden deze dingen uitgevoerd?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "261502"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2 (Stripverhaal)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "261503"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze les gaan we een verhaal samenvatten in stripvorm. Je kunt kiezen uit 5 verhalen.</p>\n<p>Wat ga je doen:</p>\n<p>1. Kies een verhaal uit.<br/>\n2. Lees het verhaal en schrijf de belangrijke punten uit het verhaal op. <br/>\n3. Aan de hand van de belangrijke punten maak je een stripverhaal, maak minimaal 8 plaatjes.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "261507"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verhaal 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div id=\"PrintDit\">\n<div class=\"vt\"><strong><em>Eva's ongelijke kinderen</em></strong></div>\n<div class=\"vt\"> </div>\n<div class=\"vs\">Toen Adam en Eva uit het paradijs waren verdreven, moesten ze een huis bouwen op onvruchtbare grond, en hun brood eten nadat ze er heel hard voor gewerkt hadden. Adam hakte de akker en Eva spon wol. Eva kreeg ieder jaar een kind, maar de kinderen waren zeer ongelijk, sommigen mooi, anderen lelijk. Na een lange tijd zond God hun beiden een engel, en liet hun zeggen, dat hij wilde komen en hun huishouding wilde zien.<br/>\n<br/>\nEva, vrolijk omdat de Heer zo genadig was, maakte het huis ijverig schoon, versierde het met bloemen en strooide riet op de vloer. Dan haalde ze de kinderen, maar alleen de mooien. Ze waste hen en stopte hen in bad, kamde hun haar, kleedde hen in schone hemden en vermaande hen om zich in de tegenwoordigheid van de Heer fatsoenlijk en flink te gedragen. Ze moesten een passende buiging maken, een hand geven en bescheiden, maar verstandig antwoorden op wat hij vroeg.<br/>\n<br/>\nMaar de lelijke kinderen mochten zich niet vertonen. Eén verborg ze onder 't hooi, het andere stopte ze onder het dak, het derde in het stro, het vierde in de oven, het vijfde in de kelder, het zesde onder een vat, het zevende onder de wijnkuip, het achtste onder haar oude pels, het negende en het tiende onder de stof waar ze hun kleren altijd van knipte, en het elfde en het twaalfde onder het leer waarvan ze hun schoenen altijd sneed.<br/>\n<br/>\nZe was daar juist mee klaar, toen er aan de voordeur werd geklopt. Adam keek door een kier en zag dat het de Heer was. Eerbiedig deed hij open, en de Hemelse Vader trad binnen. Daar stonden al de mooie kinderen op een rij, bogen, gaven hem een hand en knielden dan. Maar de Heer begon hun de zegen te geven; hij legde de handen op het eerste kind en sprak: \"Deze zal een machtig koning worden,\"; en de tweede: \"Deze een vorst,\"; en de derde: \"Deze een graaf,\"; en de vierde: \"Deze een ridder,\"; en de vijfde: \"Deze een edelman,\"; en de zesde: \"Deze een burger,\"; en de zevende: \"Deze een koopman,\"; en de achtste: \"Deze een geleerde.\" Hij gaf hun dus zijn rijke zegen mee.<br/>\n<br/>\nToen Eva nu zag, hoe mild en genadig de Heer was, dacht ze: \"Ik zal de minder fraaie kinderen ook maar laten komen, misschien krijgen die ook nog wel de zegen.\" Ze ging hen dus overal ophalen: uit het hooi, het stro, de kachel en waar ze verder verstopt waren, vandaan. Daar stond een plompe, vuile, schurftige, roetzwarte schare. Onze Heer moest glimlachen, maar hij bekeek hen allen en sprak: \"Ook aan deze wil ik mijn zegen geven.\" En op de eerste legde hij de handen en sprak: \"Deze zal een boer worden,\"; en de tweede: \"Deze een visser,\"; en de derde: \"Deze een smid,\"; en de vierde: \"Deze een leerlooier,\"; en de vijfde: \"Deze een wever,\"; en de zesde: \"Deze een schoenmaker,\"; en de zevende: \"Deze een kleermaker,\"; en de achtste: \"Deze een pottenbakker,\"; en de negende: \"Deze een koetsier,\"; en de tiende: \"Deze een schipper,\"; en de elfde: \"Deze een bode,\"; en de twaalfde: \"Deze een huisknecht, zijn leven lang.\"<br/>\n<br/>\nToen Eva dat alles mee had aangehoord, zei ze: \"Heer, wat wordt die zegen ongelijk verdeeld! Het zijn toch allemaal mijn kinderen, ik heb ze allen gebaard, en Uw genade moest toch over allen gelijk worden verdeeld.\" Maar God gaf ten antwoord: \"Eva, dat kun je zo niet begrijpen. Voor mij is het nodig - en de wereld heeft het nodig - dat ik de wereld vervul met al je kinderen. Als het nu allemaal vorsten en heren werden: wie zou dan het koren verbouwen, dorsen, malen en bakken? Wie zou smeden, weven, timmeren, bouwen, graven, kuipen, snijden en naaien? Ieder moet zijn eigen stand inrichten, de één moet de ander onderhouden, en allen moeten gevoed en verzorgd worden, zoals de leden aan het lichaam.\" Toen antwoordde Eva: \"O Heer, vergeef mij. Ik was te haastig, dat ik u tegen ging spreken. Uw wil geschiede, ook aan mijn kinderen.\"</div>\n</div>\n<p><br/>\n<br/></p>\n<div align=\"center\">* * * EINDE * * *</div>\n<div align=\"center\"> </div>\n<div align=\"center\"><strong>Bron:</strong> \"De sprookjes van Grimm; volledige uitgave\" vertaald door M.M. de Vries-Vogel. Unieboek BV - Van Holkema &amp; Warendorf, Weesp, 1984.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "261508"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verhaal 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"vt\"><em><strong>Vrouw Holle</strong></em></div>\n<div class=\"vot\"><em><strong>Een sprookje van Grimm over gerechtigheid</strong></em></div>\n<div class=\"vot\"> </div>\n<div class=\"vs\">Er was eens een weduwe, die twee dochters had. De één was mooi en ijverig, de andere lelijk en lui. Maar ze hield van de lelijke en luie, die haar eigen dochter was, veel meer, en de andere moest al het werk doen en Assepoes in huis zijn. Het arme meisje moest elke dag op straat zitten bij de waterput en ze moest zoveel spinnen, dat het bloed haar uit de vingers sprong.<br/>\n<br/>\nNu gebeurde het eens, dat de spoel helemaal bloederig was. Toen bukte ze zich over de putrand en wilde de spoel even afwassen, maar de spoel sprong haar uit de hand en viel naar beneden. Ze begon te huilen, liep naar de stiefmoeder en vertelde van haar ongeluk. Maar die werd heel boos en en zei: \"Als je de spoel erin hebt laten vallen, moet je maar zorgen dat hij eruit komt ook.\"<br/>\n<br/>\nToen ging het meisje naar de waterput terug en wist niet wat ze beginnen moest, en in haar angst sprong ze de put in om de spoel te halen. Ze verloor het bewustzijn, maar toen ze weer wakker werd en weer tot zichzelf kwam, lag ze in een prachtige weide; de zon scheen en er stonden duizenden bloemen. Ze stond op en liep de weide af. Daar kwam ze bij een oven vol met brood, en het brood riep:<br/>\n<br/>\n\"Haal me eruit, haal me eruit, anders verbrand ik: ik ben al lang gaar!\"<br/>\n<br/>\nZe ging erheen en haalde platen vol brood eruit. Verder wandelde ze; ze kwam bij een boom vol met appelen en de boom riep:<br/>\n<br/>\n\"Schud me toch, schud me toch, want de appels zijn allemaal rijp!\"<br/>\n<br/>\nZe schudde de boom zodat de appels vielen alsof het regende, en ze schudde zolang, tot er geen een meer hing, ze legde al de afgevallen appels op een hoop, en toen wandelde ze weer verder.<br/>\n<br/>\nEindelijk kwam ze bij een klein huisje. Een oude vrouw keek uit het venster, maar die had zulke grote tanden, dat ze er bang van werd, en ze wou weglopen. Maar de oude vrouw riep haar na: \"Waarom ben je bang, lieve kind? Blijf bij me. Als jij alle huiswerk wilt doen, zal het je goed gaan. Je moet alleen zorgen, dat je mijn bed goed schudt, zodat de veren vliegen, dan sneeuwt het in de wereld, ik ben vrouw Holle!\"<br/>\n<br/>\nToen de oude vrouw zo vriendelijk tegen haar sprak, vatte het meisje moed, stemde toe en kwam bij haar in dienst. Ze deed alles tot grote tevredenheid en schudde het bed steeds met zoveel geweld, dat de veren als sneeuwvlokken rondvlogen; maar ze had dan ook een goed leven bij haar, geen enkel boos woord en elke dag haar natje en haar droogje.<br/>\n<br/>\nZe was al een poos bij vrouw Holle, toen ze triest werd en in het begin zelf niet wist wat er met haar was; eindelijk begreep ze dat het heimwee was; al had ze het hier duizendmaal plezieriger dan thuis, ze verlangde er toch naar terug.<br/>\n<br/>\nEindelijk zei ze tegen vrouw Holle: \"Ik heb een vreselijk verlangen naar huis, en al gaat 't me hier nog zo goed, ik kan niet langer blijven, ik moet naar mijn familie terug.\"<br/>\n<br/>\nVrouw Holle sprak:\"Ik vind het lief van je, dat je weer naar huis verlangt, en omdat je me zo trouw gediend hebt, zal ik je zelf weer naar boven brengen.\"<br/>\n<br/>\nZe nam haar bij de hand en bracht haar bij een grote poort. De poort werd geopend, en toen het meisje daar onder stond, viel er een regen van goud neer, en al het goud bleef aan haar hangen, zodat ze helemaal met goud was overdekt.<br/>\n<br/>\n\"Dat krijg je, omdat je zo ijverig bent geweest,\" zei vrouw Holle en ze gaf haar ook de spoel terug, die in de put was gevallen. Daarop viel de poort dicht en het meisje was in de bovenwereld, niet ver van haar moeders huis en toen ze in de tuin kwam, zat de haan op de putrand en riep:\nKukeleku,<br/>\nOnze gouden jonkvrouw zien we nu.\nToen ging ze naar binnen naar haar moeder en omdat ze met goud overdekt was, werd ze door haar en haar zuster vriendelijk begroet.<br/>\n<br/>\nHet meisje vertelde alles wat ze ondervonden had, en toen de moeder hoorde, hoe ze tot grote rijkdom was gekomen, wilde ze haar eigen lelijke, luie dochter graag hetzelfde geluk gunnen. Ze moest bij de waterput zitten en spinnen; en om de spoel bloederig te maken, prikte ze zich in haar vinger door met haar hand in de doornheg te stoten. Toen gooide ze de spoel in de put en sprong er zelf in. Ze kwam, net als de ander, op de mooie weide en volgde hetzelfde pad. Toen ze bij de oven kwam, riep het brood weer:<br/>\n<br/>\n\"Haal me eruit, haal me eruit, anders verbrand ik, ik ben al lang gaar.\"<br/>\n<br/>\nMaar het luie meisje antwoordde: \"Denk je dat ik zin heb mijn handen vuil te maken,\" en ze ging weg. Weldra kwam ze bij de appelboom, die riep:<br/>\n<br/>\n\"Schud me toch, schud me toch, wij appels zijn allemaal al rijp!\"<br/>\n<br/>\nMaar zij antwoordde:\"Dat denk je maar, er zou best een appel op mijn hoofd kunnen vallen!\" en daarmee ging ze verder.<br/>\n<br/>\nToen ze bij het huisje van vrouw Holle kwam, was ze niet bang, want van die grote tanden had ze al gehoord, en ze verhuurde zich meteen. De eerste dag deed ze zichzelf geweld aan en was vlijtig en deed wat vrouw Holle haar zei, want ze dacht aan al het goud dat ze ter beloning zou krijgen, maar de tweede dag begon ze al te luieren, en de derde nog meer: toen wou ze 's morgens niet eens meer opstaan. Ze schudde het bed van vrouw Holle ook niet, zoals het hoorde, en ze schudde zeker niet zo dat de veren vlogen. Dat verdroot vrouw Holle al gauw en ze zei haar de dienst op. De luie was daar best mee tevreden en dacht, nu zal de gouden regen beginnen; vrouw Holle bracht haar bij de poort, maar toen zij daar onder stond, werd er in plaats van goud een grote pan vol pek uitgestort.<br/>\n<br/>\n\"Ter beloning van je diensten,\" zei vrouw Holle en sloot de poort. Zo kwam de luie meid thuis, helemaal vol pek, en de haan zat op de putrand en riep:\nKukeleku,<br/>\nOnze vieze jonkvrouw zien we nu!\"\nHet pek bleef aan haar kleven en wilde er haar leven lang niet af!</div>\n<p><br/>\n<br/></p>\n<div align=\"center\">* * * EINDE * * *</div>\n<div align=\"center\"> </div>\n<div align=\"center\"><strong>Bron:</strong> \"De sprookjes van Grimm; volledige uitgave\" vertaald door M.M. de Vries-Vogel. Unieboek BV - Van Holkema &amp; Warendorf, Weesp, 1984.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "261509"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verhaal 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"vt\"><em><strong>De drie broers.</strong></em></div>\n<div class=\"vt\"> </div>\n<div class=\"vs\">Er was eens een man. Hij had drie zonen, maar verder had hij niets, dan alleen het huis waar hij in woonde. Nu zou ieder van hen na zijn dood graag het huis hebben gehad, maar de vader had ieder kind even lief, en hij wist niet, hoe hij het aan moest pakken, dat hij geen van hen te kort deed; verkopen wilde hij het huis ook niet, omdat het nog van zijn grootouders was geweest; anders had hij de opbrengst onder hen kunnen verdelen. Eindelijk viel hem een idee in, en hij zei tegen zijn zoons: \"Ga de wereld in om jezelf waar te maken; laat ieder van jullie een handwerk leren; kom dan weer terug en wie het beste meesterstuk maakt, die zal het huis krijgen.\"<br/>\n<br/>\nDat vonden de zoons uitstekend; de oudste wilde hoefsmid worden, de tweede barbier, en de derde schermmeester. Ze spraken daarop een tijd af, waarop ze weer in het huis zouden aankomen, en toen gingen ze weg. Nu trof het wel, dat ieder van hen een uitstekend meester vond, van wie hij iets goeds leerde. De smid moest de paarden van de koning beslaan en dacht: \"Nu zal het je nergens aan ontbreken; je krijgt het huis zeker!\" De barbier schoor alleen deftige heren en dacht ook dat hij wel op het huis kon reken. De schermmeester kreeg menige steek, maar hij zette de tanden op elkaar en liet zich niet ontmoedigen, want hij dacht bij zichzelf: \"Als je bang bent voor een steek, dan ben je het huis ook zeker niet waard.\" Toen de afgesproken tijd om was, kwamen ze bij hun vader weer bij elkaar, maar ze wisten niet welke gelegenheid zich zou kunnen voordoen, om hun kunsten te vertonen. Ze zaten bij elkaar om te beraadslagen. Terwijl ze zo zaten kwam er een haas over 't veld aanlopen. \"Nu,\" zei de barbier, \"die komt als geroepen,\" en hij nam scheerbekken en zeep, maakte zo lang schuim, tot de haas vlakbij was, dan zeepte hij hem in z'n volle ren in en scheerde hem ook in die ren, een klein puntbaardje, en daarbij sneed hij hem niet en deed hem ook geen haartje pijn. \"Dat is best,\" zei de vader, \"als de anderen niet geweldige kunsten vertonen, dan moet jij het huis hebben.\" Het duurde niet lang, of er kwam iemand in volle vaart in een rijtuig aangereden. \"Nu moet u eens zien, vader, wat ik kan,\" sprak de hoefsmid, sprong het rijtuig na, greep het paard dat doordraafde, zijn vier hoefijzers af en sloeg hem, ook in galop, vier nieuwe ijzers aan. \"Jij bent pas een kerel,\" zei de vader, \"je doet je werk zo goed als je broer, nu weet ik niet, aan wie ik 't huis zal geven.\" Toen sprak de derde: \"Vader, laat u mij eens m'n gang gaan,\" en terwijl het begon te regenen, trok hij zijn degen en zwaaide die in kruis over zijn hoofd, zodat er geen druppel op hem viel; en toen de regen harder werd en eindelijk zo hevig dat 't met stralen uit de hemel gutste, zwaaide hij z'n degen steeds sneller en hij bleef zo droog of hij onder dak was. Toen de vader dat zag, was hij verstomd en tenslotte was zijn oordeel: \"Jij hebt het beste meesterstuk geleverd, het huis is van jou.\"<br/>\n<br/>\nDe beide andere broers legden zich daarbij neer, zoals ze tevoren al hadden beloofd; en daar ze veel van elkaar hielden, bleven ze alle drie samen in het huis wonen en oefenden elk hun vak uit, en omdat ze het goed geleerd hadden en zo handig waren, verdienden ze veel. Zo leefden ze tevreden tot aan hun ouderdom, en toen de één ziek werd en stierf, hadden de anderen daar zoveel verdriet van, dat ze ook ziek werden en weldra stierven. En toen werden ze, omdat ze zo goed geweest waren en zo innig verbonden waren geweest, alle drie samen in één graf gelegd.</div>\n<p><br/>\n<br/></p>\n<div align=\"center\">* * * EINDE * * *</div>\n<div align=\"center\"> </div>\n<div align=\"center\"><strong>Bron:</strong> \"De sprookjes van Grimm; volledige uitgave\" vertaald door M.M. de Vries-Vogel. Unieboek BV - Van Holkema &amp; Warendorf, Weesp, 1984.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "261510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "verhaal 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"vt\"><strong><em>De oude vrouw in het bos</em></strong></div>\n<div class=\"vot\"><strong><em>Een sprookje van Grimm over een in een boom betoverde prins</em></strong></div>\n<div class=\"vot\"> </div>\n<div class=\"vs\">Er was eens een arm dienstmeisje, dat met haar meester en meesteres door een groot bos reisde, en toen ze daar middenin was, kwamen er opeens rovers uit het struikgewas te voorschijn, en ze vermoordden iedereen die ze tegenkwamen. Allen kwamen erbij om, behalve het meisje, zij was in haar angst uit de wagen gesprongen en had zich achter een boom verborgen.<br/>\n<br/>\nToen de rovers met hun buit weg waren, kwam ze op de plaats waar het gebeurd was en zag het ongeluk. Ze begon bitter te schreien en zei: \"Wat zal ik arme nu beginnen, ik weet niet hoe ik uit het bos kom, er woont geen levende ziel in, ik zal zeker van honger omkomen.\"<br/>\n<br/>\nZe liep heen en weer, zocht een uitweg, maar kon niets vinden.<br/>\n<br/>\nHet werd avond, ze ging onder een boom zitten, vroeg God om hulp, wilde daar blijven zitten en niet weggaan, wat er ook gebeurde. Maar toen zij daar een poos gezeten had, kwam er een wit duifje aangevlogen, met een klein, gouden sleuteltje in zijn snavel. Hij legde haar het sleuteltje in de hand en zei: \"Zie je daar in de verte die grote boom? Daar hangt een klein slotje aan, dat kun je met het sleuteltje opendoen, daar zul je eten genoeg vinden en je hoeft geen honger meer te lijden.\"<br/>\n<br/>\nToen ging ze naar de boom, ze deed het slot open en ze vond er melk in een schoteltje en wittebrood erbij om erin te brokkelen, zodat ze lekker kon eten. Toen ze genoeg had, zei ze: \"Nu is het de tijd waarop de kippen thuis op stok gaan, ik ben zo moe, kon ik maar in mijn bed gaan liggen.\"<br/>\n<br/>\nHet duifje kwam dan ook weer aangevlogen, bracht een tweede gouden sleuteltje in z'n snavel en zei: \"Doe de boom, die daar staat, maar open, dan zul je een bed vinden.\" Zij maakte ook dit slot open en vond een mooi, wit bedje: ze bad God, dat hij voor haar die nacht zou zorgen, ze ging liggen en sliep in.<br/>\n<br/>\nDe volgende morgen kwam het duifje voor de derde keer, bracht weer een sleuteltje en sprak: \"Maak nu die boom daar eens open, daar zul je kleren vinden.\" En toen ze het slot openmaakte, vond ze daar kleren met goud en edelstenen, zo heerlijk als geen koningskind er had. Zo leefde ze daar een poos, het duifje kwam elke dag en zorgde voor alles, wat ze nodig had, en 't was een rustig, goed leven.<br/>\n<br/>\nEens echter kwam het duifje en zei: \"Wil je iets doen om mij een plezier te doen?\"<br/>\n<br/>\n\"Graag,\" zei 't meisje.<br/>\n<br/>\nHet duifje zei: \"Ik zal je naar een klein huisje brengen. Ga daar in, middenin, bij de haard, zit een oude vrouw; ze zal, 'goedendag' zeggen. Maar geef haar vooral geen antwoord, al begint ze nog zo vaak. Ga de kamer door aan haar rechterhand. Daar is een deur. Maak die open. Dan kom je in een kamer, waar een hoop ringen in allerlei soorten op een tafel liggen. Daar zijn prachtige bij, met fonkelende stenen. Maar laat ze liggen! Zoek er een heel eenvoudige uit; die is er ook wel bij, en breng die dan bij me, zo gauw als je kunt.\"<br/>\n<br/>\nHet meisje ging naar het huisje toe en ging de deur door. Ze zag er een oud mens zitten, dat grote ogen opzette en zei: \"Goedendag, kindlief.\" Ze gaf haar geen antwoord en ging naar de deur toe. \"Waarnaar toe?\" riep ze en pakte haar bij haar rok en wilde haar vasthouden. \"Het is mijn huis, daar mag niemand binnenkomen, als ik het niet hebben wil.\" Maar het meisje zweeg, maakte zich uit haar greep los en ging meteen de kamer in. Daar lag nu op tafel een massa ringen, ze glinsterden en schitterden haar in de ogen; ze wierp ze door elkaar en zocht de eenvoudige, maar ze kon hem niet vinden.<br/>\n<br/>\nTerwijl ze zo aan het zoeken was, zag ze het oude mens rondsluipen en een vogelkooi ter hand nemen waar ze mee weg wilde. Ze ging nu op haar toe, nam haar de kooi uit de hand, en toen ze hem ophief en erin keek, zat er een vogel in, die een eenvoudige ring in zijn snavel had. Ze nam die ring en liep er heel blij mee naar huis en dacht dat het witte duifje dadelijk komen zou om de ring te halen: maar het kwam niet.<br/>\n<br/>\nZe leunde tegen de boom om op het duifje te wachten, maar terwijl ze daar stond, leek het of de boom zacht was, en buigzaam, en de takken zonken neer. En opeens bogen zich de takken om haar heen, en dat waren twee armen, en toen ze omkeek, was de boom een man geworden, die haar omvatte, haar kuste en zei: \"Jij bent het, die me verlost hebt en uit de macht van het oude mens bevrijd. Ze is een boze heks. Ze had me betoverd in een boom, maar een paar uur lang was ik iedere dag een duif, en zolang ze de ring bezat, kon ik mijn mensengedaante niet meer terugkrijgen.\"<br/>\n<br/>\nNu waren ook zijn bedienden en zijn paarden van de toverij verlost; ze had hen ook in bomen veranderd. Ze stonden nu naast hem. En zij reden weg naar zijn rijk, want hij was een prins; en ze trouwden en leefden gelukkig met elkaar.</div>\n<p><br/>\n<br/></p>\n<div align=\"center\">* * * EINDE * * *</div>\n<div align=\"center\"> </div>\n<div align=\"center\"><strong>Bron:</strong> \"De sprookjes van Grimm; volledige uitgave\" vertaald door M.M. de Vries-Vogel. Unieboek BV - Van Holkema &amp; Warendorf, Weesp, 1984.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "261512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verhaal 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"vt\"><em><strong>Het meisje met de zwavelstokjes</strong></em></div>\n<div class=\"vot\"><em><strong>Een sprookje van Andersen over een arm meisje tijdens Oudejaarsavond</strong></em></div>\n<div class=\"vot\"> </div>\n<div class=\"vot\"> </div>\n<div class=\"vs\">Het was afschuwelijk koud, het sneeuwde en het begon donker te worden. Het was ook de laatste avond van het jaar, oudejaarsavond.<br/>\n<br/>\nIn die kou en in dat donker liep er op straat een arm, klein meisje, zonder muts en op blote voeten. Ze had wel pantoffels aangehad toen ze van huis ging, maar dat hielp niet veel: het waren heel grote pantoffels, haar moeder had ze het laatst gedragen, zo groot waren ze, en het meisje had ze bij het oversteken verloren, toen er twee rijtuigen vreselijk hard voorbijvlogen. De ene pantoffel was niet te vinden en met de andere ging er een jongen vandoor: hij zei dat hij hem als wieg kon gebruiken als hij later kinderen kreeg.<br/>\n<br/>\nDaar liep dat meisje dus op haar blote voetjes, die rood en blauw zagen van de kou. In een oud schort had ze een heleboel zwavelstokjes en één bosje hield ze in haar hand. Niemand had nog iets van haar gekocht, de hele dag niet. Niemand had haar ook maar een stuivertje gegeven.<br/>\n<br/>\nHongerig en koud liep ze daar en ze zag er zo zielig uit, dat arme stakkerdje! De sneeuwvlokken vielen in haar lange, blonde haar, dat zo mooi in haar nek krulde, maar aan dat soort dingen dacht ze echt niet. Uit alle ramen scheen licht naar buiten en het rook overal zo lekker naar gebraden gans; het was immers oudejaarsavond en daar dacht ze wel aan.<br/>\n<br/>\nIn een hoekje tussen twee huizen, waarvan het ene een beetje vooruitstak, ging ze in elkaar gedoken zitten. Haar beentjes trok ze onder zich op, maar ze kreeg het nog kouder, en naar huis durfde ze niet, want ze had geen zwavelstokjes verkocht en ook geen stuivertje gekregen. Haar vader zou haar slaan en thuis was het trouwens ook koud. Ze woonden vlak onder het dak en daar blies de wind doorheen, ook al waren de ergste kieren met stro en oude lappen dichtgestopt.<br/>\n<br/>\nZe had bijna geen gevoel meer in haar handjes van de kou. O, wat zou een zwavelstokje lekker warm zijn! Zou ze er eentje uit het bosje durven trekken en het tegen de muur afstrijken om haar handen te warmen?<br/>\n<br/>\nZe trok er een uit. \"Ritsss...\" Wat vlamde dat, wat brandde dat! Het gaf een warm, helder vlammetje, net een kaarsje, toen ze haar handen eromheen hield.<br/>\n<br/>\nEen wonderlijk licht gaf het. Het meisje dacht dat ze voor een grote, ijzeren kachel zat met glimmende koperen ballen en een koperen trommel. Het vuur brandde zo heerlijk, het was zo lekker warm.<br/>\n<br/>\nMaar wat was dat? Het meisje strekte haar voetjes al uit om die ook te warmen - toen ging de vlam uit, de kachel verdween - en zij zat met een stompje van het afgebrande zwavelstokje in haar hand.<br/>\n<br/>\nZe stak er nog een aan. Het brandde, het gaf licht en waar het schijnsel op de muur viel, werd die doorzichtig, net als een sluier. Ze keek zo de kamer in, waar de tafel gedekt was met een spierwit tafelkleed, met het fijnste porselein. De gebraden gans, gevuld met pruimen en appeltjes, stond heerlijk te dampen. En wat het aller-heerlijkst was, de gans sprong van de schaal en waggelde met een vork en mes in zijn rug over de grond. Hij kwam recht op het arme meisje af; toen ging het zwavelstokje uit en was alleen de dichte, koude muur er nog.<br/>\n<br/>\nZe stak er nog een aan. Toen zat ze onder de mooiste kerstboom, nog groter en nog rijker versierd dan de boom die ze door de glazen deur bij de rijke koopman had gezien, vorig jaar met Kerstmis. Er brandden wel duizend kaarsjes aan de groene takken, en gekleurde prentjes, zoals je die in etalages ziet, keken haar aan. Het meisje strekte haar beide handen uit - toen ging het zwavelstokje uit, de vele kerstkaarsjes gingen de lucht in en veranderden in sterren, zag ze. Eentje viel er en liet een lange streep van vuur achter aan de hemel. \"Nu gaat er iemand dood,\" zei het meisje. Want haar oude grootmoeder, de enige die lief voor haar was geweest, maar die nu dood was, had gezegd: \"Als er een ster valt, gaat er een zieltje naar God.\"<br/>\n<br/>\nZe streek weer een zwavelstokje af tegen de muur, het gaf licht en in het schijnsel stond haar oma, heel duidelijk, heel stralend, heel vriendelijk en lief. \"Oma!\" riep het meisje. \"O, neem me mee! Ik weet dat je weg bent, als het zwavelstokje uitgaat. Weg, net als de warme kachel, de gebraden gans en die prachtige, grote kerstboom.\"<br/>\n<br/>\nHaastig streek ze de rest van de zwavelstokjes uit het bosje af, want ze wilde oma vasthouden. De zwavelstokjes gaven zoveel licht dat het klaarlichte dag leek. Oma had er nog nooit zo mooi en zo groot uitgezien. Ze nam het kleine meisje op haar arm en ze vlogen, stralend en blij, heel, heel hoog. Er was geen kou, geen honger, geen angst - ze waren bij God.<br/>\n<br/>\nMaar in het hoekje bij het huis zat in de koude wintermorgen het kleine meisje met de rode wangen, met een glimlach om haar mond - dood, doodgevroren op de laatste avond van het oude jaar.<br/>\n<br/>\nHet werd nieuwjaarsochtend en de kleine dode zat daar met haar zwavelstokjes, waarvan een bosje bijna was opgebrand. Ze heeft zich willen warmen, zeiden ze. Niemand wist wat voor moois ze had gezien, hoe stralend ze met oma de vreugde van het nieuwe jaar was ingegaan.</div>\n<p><br/>\n<br/></p>\n<div align=\"center\">* * * EINDE * * *</div>\n<div align=\"center\"> </div>\n<div align=\"center\" class=\"text-align-center\"><strong>Bron:</strong> \"Hans Christian Andersen - Sprookjes en verhalen\" opnieuw uit het Deens vertaald door Annelies van Hees. Uitgeverij Lemniscaat, Rotterdam, 1997.</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "312865"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3 (Tekst)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "312873"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat in groepjes van twee een tekst samenvatten, het is hierbij belangrijk dat je samen goed naar de tekst kijkt.</p>\n<p>Overleg met elkaar wat je belangrijk vindt in de en wat niet.</p>\n<p>Zorg ervoor dat de samenvatting kort en duidelijk is. Schrijf dus niet heel de tekst over.</p>\n<p><img src=\"http://sociaalopstap.nl/file/images/name/samenvatten_ander_ced.png\" alt=\"\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "312874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tips",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ga opzoek naar gebeurtenissen in de tekst.</p>\n<p>Zoek rondom deze gebeurtenissen, plaatsen en personen die temaken hebben met de gebeurtenis.</p>\n<p>Als je alle informatie over een gebeurtenis hebt gevonden kun je er een kort en duidelijk verhaal van maken.</p>\n<p>Je kunt hier bij werken met:?</p>\n<p>- De 5 W's en de H. <br/>\n   1. <span><strong>wie</strong></span><br/>\n   2. <span><strong>Wat</strong></span><br/>\n   3. <span><strong>Waar</strong></span><br/>\n   4. <span><strong>Wanneer</strong></span><br/>\n   5. <span><strong>Waarom</strong></span><br/>\n   6. <span><strong>Hoe</strong></span></p>\n<p> </p>\n<p><span><strong><img src=\"http://www.logistiek.nl/wosimages/10586_317.gif\" alt=\"\"/><br/></strong></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "312875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vat de volgende tekst met zijn tweeën samen:</p>\n<p><span> <img src=\"http://www.beleven.org/verhalen/afbeeldingen/herakles/vaas1.jpg\" alt=\"De twaalf werken van Herakles\"/></span></p>\n<p class=\"MsoNormal\"><strong><span class=\"font-size-12pt\">De twaalf werken van Herakles</span></strong></p>\n<p class=\"MsoNormal\"><span class=\"font-size-12pt\">Lang geleden, toen goden en mensen nog samenleefden, was er een koningin die Alcmene heette. De koningin had twee zonen, een tweeling. De vader van de ene zoon, Iphicles, was haar echtgenoot Amphitryon. Maar de knapste en de sterkste van de twee, Herakles, was de zoon van Jupiter, de koning van de goden en heerser over de berg Olympus. Alcmene was er zeker van dat niemand van haar geheim wist. Maar de godin Juno zag echter dat de jonge Herakles even sterk en knap werd als zijn vader. Ze werd verschrikkelijk jaloers en zweerde dat ze de jongen zou doden.<br/>\nOp een avond, toen de jongens al op bed lagen, fluisterde Juno enkele toverwoorden. Plotseling klonk er buiten een sissend geluid. Door het licht van de maan zag Juno hoe twee enorme slangen de slaapkamer inkropen en in de wieg van de broers gleden. Door het plotselinge geluid werden de jongens wakker. Toen Iphicles de afschuwelijke slangen zag, schreeuwde hij van angst. \"Help!\" schreeuwde hij, al vechtende om te ontkomen aan de giftanden van de slangen. \"Herakles, maak dat je wegkomt!\". Maar Herakles pakte zonder angst de twee slangen bij hun nek en kneep hard. Alcmene, die Iphicles had horen schreeuwen, kwam de slaapkamer binnen. Ze was verbaasd dat ze Herakles luid lachend aantrof; de twee slangen lagen dood aan zijn voeten.<br/>\nBoos omdat haar plannetje mislukt was, zwoor Juno dat ze wraak zou nemen. Angstig ging Alcmene naar haar echtgenoot en bekende hem de waarheid. Amphitryon was een goede man, en hij realiseerde zich dat Herakles voorbestemd was om grote daden te verrichten. \"Hij zal een opvoeding krijgen die de zoon van een god waardig is,\" kondigde hij aan.<br/>\nToen hij opgroeide stond Herakles bekend om zijn kracht en moed. Hij kon met ieder wapen omgaan, en niemand kon hem in een gevecht verslaan, of van hem winnen op de renbaan. Hij gebruikte zijn kracht echter nooit op een oneerlijke manier. Al deze goede kwaliteiten deden Juno's haat niet verminderen. Ze probeerde hem op allerlei manieren kwaad te doen en deed hem ten einde raad een afschuwelijk voorstel: \"Koning Eurystheus heeft een goede slaaf nodig. Ga naar hem toe en voer de twaalf taken uit die hij je geeft.\" Herakles ging omdat hij daarmee hoopte Juno gunstig te stemmen.<br/>\nHet eerste werk van Herakles: DE NEMEÏSCHE LEEUW<br/>\nEurystheus was ook een zoon van Jupiter, maar hij was Juno's begunsteling. Hij wilde haar graag helpen Herakles te verslaan. \"Je eerste opgave is eenvoudig,\" vertelde hij Herakles. \"Al vele maanden worden de mensen van Nemea geterroriseerd door een wilde leeuw. Dood de leeuw en breng me zijn huid als bewijs dat het je gelukt is.\" Maar de opgave was niet zo makkelijk als Eurystheus deed voorkomen. Al vele dappere krijgers hadden geprobeerd het dier te doden, maar zelfs de scherpste wapens bleven steken op de taaie huid van de leeuw. Iedereen geloofde dat de leeuw onverslaanbaar was, en Eurystheus was er zeker van dat Herakles gedood zou worden. Net zoals de anderen probeerde Herakles de leeuw te doden met zijn wapens. Toen hij zag dat dat niet lukte, pakte hij de leeuw beet en wurgde hem met zijn blote handen.<br/>\nHet tweede werk van Herakles: DE HYDRA<br/>\nAl snel vond Eurystheus een nieuwe opgave voor Herakles. \"In het moeras van Lerna leeft de Hydra; een grote slang met meerdere koppen. Hij is zo gevaarlijk dat zelfs zijn adem binnen een paar seconden dodelijk is. Ik wil dat jij hem doodt.\"<br/>\nHerakles probeerde de Hydra te doden met brandende pijlen. Toen trachtte hij hem dood te slaan. Niets werkte. Dus nam Herakles zijn zwaard en begon de koppen van het dier eraf te hakken. Maar voor iedere kop die hij eraf hakte kwamen er twee nieuwe voor in de plaats. Herakles riep de hulp in van zijn neef Iolaus. Zodra Herakles een kop eraf gehakt had, verbrandde Iolaus hem. Samen versloegen ze de machtige Hydra. Herakles wist dat het bloed van het monster giftig was, en hij doopte de punten van zijn pijlen in het bloed om ze nog dodelijker te maken.<br/>\nHet derde werk van Herakles: HET ERYMANTISCHE EVERZWIJN<br/>\nToen Herakles terugkeerde naar Eurystheus, gaf de koning hem zijn derde opgave. \"Een grote beer woont in het berggebied van Erymanthia,\" begon Eurystheus. \"Ik wil dat je de beer vangt en hem bij mij brengt.\" Herakles vertrok om de beer te zoeken en na enkele dagen vond hij zijn spoor. Hij joeg het dier naar de top van de hoogste berg. Het was koud en de grond was bedekt met een dikke laag sneeuw. De beer was zo groot en zwaar dat hij niet snel kon lopen in de dikke laag sneeuw. Herakles kwam dichter en dichter bij de beer. Tenslotte wierp hij zich op het grote dier en nam het gevangen. Hij gooide de beer over zijn schouder en bracht hem zo naar zijn meester, Eurystheus.<br/>\nHet vierde werk van Herakles: DE STYMPHALISCHE VOGELS<br/>\nEurystheus was kwaad omdat het Herakles alweer gelukt was. \"Je vierde opgave zal niet zo makkelijk zijn,\" snauwde hij. \"De mensen van Stymphalos worden geterroriseerd door reusachtige vogels met grote vleugels, scherpe snavels en geweldige klauwen. Je moet deze vogels doden.\" Herakles wist dat als deze verschrikkelijke monsters hem zouden zien, ze hem in stukken zouden scheuren. \"Hoe kan ik dichtbij komen, zonder gezien te worden!?\" dacht hij hardop. Op dat moment verscheen de godin Minerva en gaf hem twee bronzen bekkens. Als Herakles deze tegen elkaar slaat maken ze een verschrikkelijk lawaai. De vogels waren verdoofd door het geluid, en vlogen in verwarring weg. Toen nam Herakles zijn pijl en boog en doodde ze een voor een.<br/>\nHet vijfde werk van Herakles: DE CERYNITISCHE HINDE<br/>\n\"Ik heb gehoord dat in Ceryneia een wonderbaarlijk hert leeft met bronzen hoeven en gouden hoorns,\" vertelde Eurystheus aan Herakles. \"Het is nog nooit iemand gelukt het te vangen omdat het heel snel rent. Ik wil dat je dit dier vangt en levend bij me brengt.\" Het kostte Herakles een heel jaar om het dier op te sporen. Toen hij de hoop al had opgegeven het te kunnen vangen lukte het hem het zo stil te naderen dat het niets in de gaten had. Hij sprong uit zijn schuilplaats en pakte het dier bij zijn gouden hoorns. Eurytheus was er zeker van dat het deze keer Herakles niet zou lukken. Je kunt je voorstellen hoe onthutst hij was toen Herakles het paleis naderde met het dier op zijn krachtige schouders.<br/>\nHet zesde werk van Herakles: DE STALLEN VAN AUGIAS<br/>\nKoning Augias was beroemd om zijn twaalf witte stieren, die gewijd waren aan Apollo, de god van de zon. Maar de stallen waar ze woonden waren smerig omdat koning Augias te lui was om ze schoon te maken. Toen koning Augias van Herakles hoorde, smeekte hij Eurystheus hem te sturen om de stallen schoon te maken. Door zijn geweldige kracht te gebruiken, verlegde Herakles de loop van de rivier Alpheus zodat hij door de stallen liep en het vuil met zich meevoerde. Augias was verrukt met zijn helder schone stallen en nog verrukter omdat hij het niet zelf had hoeven doen!<br/>\n<br/>\nHet zevende werk van Herakles: DE STIER VAN KRETA<br/>\nKoning Minos van Kreta wilde in de gunst komen van Neptunus, de god van de zee. \"Grote god,\" beloofde hij plechtig, \"ik zal u als offer het eerste wezen schenken dat uit de zee komt.\" Toen hij dat gezegd had stapte er een prachtige witte stier uit de golven. Minos begon alles in gereedheid te brengen voor het offer, maar toen hij klaar was, aarzelde hij.<br/>\n\"Deze stier is te mooi om te doden,\" besloot hij. Ik weet zeker dat Neptunus ook tevreden is met een minder mooi dier.\" Dus offerde Minos één van zijn eigen stieren. Neptunus was woedend over dit bedrog en als straf maakte hij de prachtige stier razend. Geen hek of muur was sterk genoeg om hem tegen te houden en de stier terroriseerde het eiland.<br/>\nZodra Eurystheus over deze geweldige stier hoorde, riep hij Herakles weer bij zich. \"Ga naar Kreta en breng me de stier. Het zal je geen moeite kosten want iedereen daar is te bang om uit hun huis te komen.\" Herakles was op zoek naar de stier toen hij achter zich een woedend gebries hoorde. Toen hij zich omdraaide wilde het woeste dier hem net aanvallen. Herakles sprong op de rug van het beest, pakte het bij de hoorns en wierp het op de grond en bond snel zijn poten vast.<br/>\nEurystheus was verrukt toen hij de stier zag. \"Hij is schitterend,\" zuchtte hij. \"Maar die touwen zijn lelijk. Maak ze los.\" Herakles probeerde Eurystheus te waarschuwen dat de stier zou ontsnappen, maar hij wilde niet luisteren. \"Maak ze los!\" beval de koning boos. Zodra zijn poten los waren, ontsnapte de stier en galoppeerde weg.<br/>\nHet achtste werk van Herakles: DE MERRIES VAN DIOMEDES<br/>\nHerakles had nauwelijks tijd om uit te rusten of Eurystheus gaf hem zijn volgende opdracht. Diomedes, de koning van Thracië, bezat enkele merries. Deze wrede dieren aten geen gras zoals andere paarden - maar mensenvlees! De gemene Diomedes begroette reizigers in zijn paleis, en terwijl ze sliepen namen zijn soldaten de gasten gevangen en voerden ze aan de merries. Toen Herakles aankwam in Thracië, ondergingen Diomedes en zijn soldaten hetzelfde lot als hun gasten want Herakles doodde hen en voerde hen aan de merries. Op deze manier kon hij de paarden zonder gevaar meenemen naar Eurystheus.<br/>\nHet negende werk van Herakles: DE GORDEL VAN HIPPOLYTE<br/>\nHippolyte, koningin van de Amazones, bezat een prachtige gordel die een geschenk was van Pluto, de koning van de onderwereld. De dochter van Eurystheus, Admete, wilde deze gordel in haar bezit hebben. \"Mijn dochter heeft haar zinnen gezet op deze gordel die toebehoort aan Hippolyte,\" zei de koning tegen Herakles. \"Ga naar de Amazones en steel hem voor haar.\" Samen met zijn vriend werd Herakles hartelijk ontvangen door Hippolyte. \"Ik geef je de gordel graag als geschenk voor de prinses,\" zei ze. Juno was woedend. Ze vermomde zichzelf en begaf zich onder de Amazones. Ze vertelde dat Herakles was gekomen om hun koningin kwaad te doen. De woedende vrouwen vielen de mannen aan.<br/>\nHerakles begreep direct dat hij verraden was, maar had geen andere keus dan zijn leven te verdedigen. Het was een harde strijd want de Amazones stonden bekend om hun strijdvaardigheid. Toen klonk er plotseling een kreet van afschuw - Hippolyte was gedood! De Amazones waren zo ontzet door de dood van hun aanvoerder dat ze wegrenden van het strijdveld. Herakles knielde neer bij de koningin en nam haar gordel. \"Het had niet zo moeten lopen,\" sprak hij bedroefd. Toen stond hij op en ging terug naar Tirynthe, waar prinses Admete verrukt was met haar geschenk.<br/>\nHet tiende werk van Herakles: HET VEE VAN GERYONEUS<br/>\nGeryoneus, een verschrikkelijke driehoofdige man, bezat een kudde rode runderen. De kudde werd bewaakt door een draak met zeven koppen en een grote hond met twee koppen. Eurystheus zond Herakles om deze kudde gevangen te nemen. Hij had gehoord dat het vlees van de runderen overheerlijk was. Op zoek naar de kudde versperde een enorme rots Herakles de weg. Met zijn geweldige kracht spleet Herakles de rots in tweeën. Zo ontstonden de pilaren van Herakles die eens stonden waar Europa en Afrika nu aan elkaar grenzen. Tenslotte kwam Herakles bij de grazende kudde. Toen hij dichterbij kwam, verscheen de draak, zijn zeven koppen grommend van woede. Herakles richtte zijn boog en schoot een giftige pijl. Hij raakte zijn doel en het verschrikkelijke monster stortte neer.<br/>\nPlotseling hoorde Herakles een woest gegrom achter zich. Het was de enorme tweekoppige hond. Het beest wierp zich op Herakles die het met zijn blote handen doodde. Herakles was uitgeput, maar zijn opgave was nog niet ten einde, want op dat moment verscheen Geryoneus zelf. Elk van zijn zes armen droeg een wapen of een schild en hij was even sterk als drie mannen samen. Zijn woede maakte zijn kracht nog groter en Herakles moest vechten om het afschuwelijke monster te doden. Toen Geryoneus tenslotte dood aan zijn voeten lag kon Herakles, met de kudde, de lange weg terug naar Eurystheus hervatten.<br/>\nHet elfde werk van Herakles: DE GOUDEN APPELS DER HESPERIDEN<br/>\nEurystheus riep Juno te hulp. \"Je moet een nieuwe opgave voor Herakles bedenken,\" smeekte hij de god. \"Alle opgaven die ik stelde heeft hij met gemak volbracht.\" Juno dacht even na. \"Laat hem de gouden appels van de dochters van Atlas halen,\" antwoordde ze wreed lachend. \"Hij zal het moeilijk krijgen, want niemand weet waar deze appels groeien!\" Lange tijd trok Herakles door het land op zoek naar de gouden appels. Eindelijk kwam hij Nereus tegen, de oude man van de zee, die een dutje deed in de golven. \"Ik heb gehoord dat u me kunt helpen om de gouden appels te vinden,\" zei Herakles. Nereus reageerde knorrig omdat Herakles hem stoorde in zijn slaap, maar tenslotte vertelde hij hem waar de appels groeiden.<br/>\nDe reis was lang en gevaarlijk. Toen Herakles een rivier overstak werd hij uitgedaagd door Antaeus, die reizigers dwong met hem te vechten. Hij was nog nooit verslagen, want Antaeus had een geheim. Iedere keer als hij tijdens het gevecht de grond raakte, werd hij sterker dan ooit. Dit kwam omdat hij de zoon is van Gaia, de godin van de aarde, en zij geeft hem kracht. Herakles was verrast dat hij Antaeus niet kon verslaan toen hij zich realiseerde waarom. Met een schreeuw van triomf tilde hij Antaeus van de grond en vermorzelde hem tussen zijn sterke handen. Kort na deze strijd kwam Herakles bij een hoge berg. Op de top stond de reus Atlas, die de hemel op zijn schouders droeg.<br/>\nHerakles legde aan Atlas uit welke opgave hij moest volbrengen. \"Laat mij naar mijn dochters, de Hesperiden gaan,\" stelde de reus voor. \"Ze zullen mij graag een paar appels geven. Maar terwijl ik weg ben, moet jij voor mij de hemel dragen.\" Herakles was hem heel dankbaar. \"Dat zal ik graag doen,\" antwoordde hij. Toen Atlas terugkeerde merkte Herakles dat hij zijn plaats niet graag terug wilde. \"Als ik niet oppas moet ik de hemel de rest van mijn leven torsen!\" dacht Herakles. \"Atlas, wil jij mijn plaats innemen terwijl ik even rust?\" vroeg hij. Omdat Atlas in de grond van zijn hart een goede man was, deed hij dat direct. Zodra de reus zijn eigen last weer op zijn schouders had genomen, ging Herakles er met zijn kostbare appels vandoor.<br/>\nHet twaalfde werk van Herakles: CERBERUS<br/>\nEurystheus had een laatste opgave voor Herakles. Hij moest Cerberus gevangen nemen, de driekoppige hond die de ingang van de onderwereld bewaakte. De dappere Herakles daalde af in de onderwereld. Hij ontmoette Charon, de veerman die de zielen van de overledenen over de rivier de Styx zette. \"Alleen de doden kunnen de rivier oversteken,\" zei Charon. \"Hier is geen plaats voor jou.\" Herakles keek Charon met zo'n woeste blik aan dat de veerman begon te beven van angst. \"Goed,\" gaf hij haastig toe, \"ik zal je overzetten.\" Aan de overkant stond de grote hond, zijn drie koppen gemeen grijnzend. Voor het dier tijd had om aan te vallen sprong Herakles op hem af en pakte hem beet.<br/>\nDe verschrikkelijke hond werd gek van woede. Herakles bond het dier zorgvuldig vast en bracht hem naar de oevers van de Styx. Charon, de veerman, was doodsbang voor de hond, maar nog banger voor Herakles, en bracht hem zonder morren terug over de rivier. Toen hij uit de onderwereld terug was gekeerd, ging hij naar het paleis van Eurystheus. Toen hij het driekoppige monster zag, begon de koning te beven van angst. \"Neem mee!\" schreeuwde hij. \"Geef het verschrikkelijke monster terug aan zijn meester!\"<br/>\nHerakles was verlost van de opgaven die Eurystheus hem had opgelegd. Hij reisde de wereld rond en deed veel goeds.<br/>\nOp zekere dag kwam hij bij het paleis van koningin Omphale, die hem hartelijk begroette. Omphale was een beeldschone vrouw en het duurde niet lang of Herakles werd op haar verliefd. Door zijn liefde voor de koningin vergat hij al het andere. \"Als ik maar aan je voeten kan zitten,\" fluisterde hij haar toe. \" Alles wat je me vraagt, doe ik met plezier en je schoonheid zal mijn enige beloning zijn.\" Gelukkig besefte Herakles op een dag dat hij zwak geworden was. Hij wist dat hij weg moest gaan anders zou hij zijn krachten helemaal verliezen. Hij ontvluchtte het paleis en verliet Omphale voor altijd.<br/>\nAl enige tijd drongen de vrienden van Herakles erop aan dat hij de Argonauten zou vergezellen op hun avontuur. Aangevoerd door Jason, ging een groep helden met hun schip, de Argo, op zoek naar het Gulden Vlies. En Herakles was er klaar voor om met hen mee te gaan. Hun reis duurde lang en onderweg kwamen de helden voor veel gevaren te staan. Ze vochten met wilde stieren, enorme reuzen en gemene harpijen, grote vogels met het hoofd van een vrouw. Maar uiteindelijk keerde Jason terug met het Gulden Vlies. Herakles vervolgde zijn reizen alleen.<br/>\nKoning Oeneus vierde de verloving van zijn dochter Deianeira met Achelous de god van de rivieren. Herakles was uitgenodigd voor het trouwfeest en deed mee aan de spelen en wedrennen. Behalve dat ze erg mooi was, won Deianeira al haar wedrennen en al spoedig werden Deianeira en Herakles op elkaar verliefd. \"Ik wilde dat je niet met Achelous verloofd was,\" zuchtte hij, toen ze samen waren. Deianeira huiverde. \"Ik moet van mijn vader met hem trouwen,\" zei ze bedroefd. \"Maar ik ben bang voor hem. Als hij boos is verandert hij in een verschrikkelijk monster!\"<br/>\nHerakles wilde koning Oeneus vragen of hij met Deianeira mocht trouwen in plaats van Achelous. Hij bedacht echter dat Oeneus bang was voor Achelous en hem daarom nooit zou beledigen. In plaats daarvan ging Herakles naar Achelous. \"Ik daag je uit met mij te vechten voor de hand van Deianeira,\" zei hij. Archelous wilde niet met Herakles vechten omdat hij bang was voor zijn kracht. Hij wilde met hem praten, maar Herakles luisterde niet. Uiteindelijk werd Achelous woedend. Terwijl zijn woede toenam veranderde hij in een angstwekkend wezen - half mens, half slang. Met vuur schietende ogen viel hij Herakles aan. Maar Herakles was sneller, greep Achelous bij zijn keel en versloeg hem met gemak. Deianeira was zo dankbaar en gelukkig dat Oeneus met genoegen hen toestemming gaf te trouwen.<br/>\nEn zo trouwde Herakles met de knappe Deianeira en ze vergezelde hem op zijn reizen. Op een dag kwamen ze bij een brede rivier. Ze vroegen zich af hoe ze over konden steken toen ze begroet werden door de centaur Nessus. \"Ik wil graag uw vrouw naar de overkant brengen,\" zei hij vriendelijk tegen Herakles. \"U kunt achter ons aan zwemmen.\" Maar toen ze aan de overkant aangekomen waren, wilde Nessus Deianeira niet laten gaan, hoewel ze schreeuwde en vocht om los te komen. Woedend schoot Herakles een giftige pijl af en de centaur viel stervend op de grond. Toen hij stierf, fluisterde hij in het oor van Deianeira: \"Vergeef me dat ik u bang heb gemaakt. Ik wil u iets geven om het goed te maken. Neem een beetje van mijn bloed en smeer het op de kleren van uw man. Als u dat doet zal hij u nooit verlaten.\" Deianeira was blij met de raad van de centaur.<br/>\nHerakles en Deianeira keerden terug naar huis, waar ze lange tijd gelukkig waren. Toen begon Herakles terug te denken aan die mooie avonturen. Hij werd rusteloos en Deianeira was wanhopig. Toen herinnerde ze zich de raad van de centaur. Ze weefde een schitterende nieuwe tuniek voor Herakles en doopte de rand in het bloed van Nessus. Zodra Herakles de tuniek aantrok kreeg hij heftige pijnen en viel op de grond. Nessus had gelogen. Zijn bloed was besmet met de giftige pijl en Herakles was stervende. De pijn was zo heftig dat Herakles zichzelf in het vuur stortte. Gelukkig had Jupiter gezien wat er gebeurd was en kon het niet verdragen dat zijn zoon zo moest lijden. Hij ging naar beneden en bracht Herakles naar de hemel.<br/>\nJupiter bracht Herakles naar de berg Olympus waar hij tot in de eeuwigheid verbleef bij de goden. Na een tijd werd hij zelf een god en in heel Griekenland werden de verhalen verteld van zijn wonderbaarlijke avonturen. Eeuwen later worden de verhalen van Herakles nog steeds doorverteld. Zijn twaalf verschrikkelijke opgaven zijn nog steeds legendarisch, en zijn kracht en doorzettingsvermogen een bron van mysterie, zelfs nog vandaag.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "774805"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "774810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De uitleg opdracht + onderdeel 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10.5pt\">In de afgelopen lessen ben je bezig geweest met het herkennen en het selecteren van belangrijke informatie uit verschillende bronnen.</span></p>\n<p><span class=\"font-size-10.5pt\">Bij deze opdracht ga je de kennis die je hebt opgedaan de afgelopen lessen toepassen.</span></p>\n<p><span class=\"font-size-10.5pt\">Deze opdracht doe je in groepjes van twee, duurt ongeveer 90 minuten en bestaat uit twee onderdelen.</span></p>\n<p><span class=\"font-size-10.5pt\"> </span></p>\n<p><span class=\"font-size-10.5pt\">Onderdeel 1: 50 minuten</span></p>\n<p><span class=\"font-size-10.5pt\">-           Bij de opdracht staan twee teksten het is de bedoeling dat je deze teksten in je     </span></p>\n<p><span class=\"font-size-10.5pt\">            tweetal verdeeld. Je hebt dus beide 1 tekst.</span></p>\n<p><span class=\"font-size-10.5pt\">-           Je gaat allebei je eigen tekst lezen en probeert leesvragen te bedenken bij de       </span></p>\n<p><span class=\"font-size-10.5pt\">             tekst. Deze laat je nog niet aan de ander zien.</span></p>\n<p><span class=\"font-size-10.5pt\">-           Je maakt bij de tekst 8 leesvragen.</span></p>\n<p><span class=\"font-size-10.5pt\">            - Eis waar de leesvragen aan moeten voldoen:</span></p>\n<p><span class=\"font-size-10.5pt\">                        - De vragen moeten gaan over de belangrijkste informatie uit de tekst.</span></p>\n<p><span class=\"font-size-10.5pt\">                        - Als de vragen beantwoord zijn moet je deze kunnen gebruiken als                                                                                   samenvatting van de tekst.</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">-           Als je denkt dat je klaar bent laat dan de docent je vragen controleren.</span></p>\n<p><span class=\"font-size-10.5pt\">-           Als je allebei klaar bent mag je doorgaan naar het volgende onderdeel.</span></p>\n<p><span class=\"font-size-10.5pt\">-           Zet boven je gemaakte vragen je naam. Zet hiervoor gemaakt door:. </span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "774827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tekst 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kasteel Batestein en de Grote Geus</strong></p>\n<p>Van kasteel Batestein, aan de rand van de binnenstad van Vianen, bestaan nu nog maar een paar resten. Niets herinnert er meer aan dat op dit kasteel rond 1565 wereldgeschiedenis werd geschreven. Het was de plek waar de edelen uit Nederland samenkwamen om te bespreken hoe ze iets konden doen tegen de keiharde maatregelen van de Spaanse bezetter, en dan vooral de kerkelijke inquisitie.<br/>\n<br/>\n<br/>\nKasteel Batestein was het domein van Hendrik van Brederode, de leider van het Verbond der Edelen dat - heel voorzichtig, heel strategisch - in actie kwam tegen de Spanjaarden. Op het kasteel werd het eerste concept geschreven van het beroemde Smeekschrift der Edelen.<br/>\n<br/>\nEind maart 1565 vertrokken de edelen naar Brussel, waar zij hun smeekschrift aan de landvoogdes Margaretha van Parma wilden aanbieden. Als laatsten verscheen, op 5 april 1565 's middags tussen twaalf en een, ook Hendrik van Brederode - hij trotseerde eventuele preventieve acties van het Spaans gezag. Hij vormde de staart van een lange stoet van wel 400 edelen. Van Brederode voerde het woord. Hij legde er de nadruk op dat de edelen geen oproer kraaiden, en dat hun geschrift ook niet tegen het Spaanse gezag was gericht: ze wilden slechts verzachting van maatregelen tegen de aanhangers van de nieuwe godsdienst, het protestantisme, en opschorting van de inquisitie. Het optreden van de edelen was waardig en hun smeekschrift uitgesproken beheerst.<br/>\n<br/>\nMargaretha zegde Hendrik van Brederode toe dat zij de boodschap aan Madrid zou overbrengen en kondigde alvast enige matiging af in de maatregelen tegen ketters. Hendrik bood na afloop van de geweldloze demonstratie zijn honderden vrienden een feestmaal aan. Daar sprak hij ze toe en hij vermeldde dat Graaf de Barlaymont, een van Margaretha's naaste adviseurs, haar bij de aanbieding had toegesfluisterd: \"Ce ne sont que des gueux.\" (Het is maar een stelletje bedelaars). Hendrik stelde voor dat de protestbeweging vanaf dat moment \"Geuzen\" als erenaam zou gaan gebruiken. Dat voorstel werd met een luid \"Vive les Gueux!\" beantwoord.<br/>\n<br/>\n<br/>\nMaar het smeekschrift had weinig effect. De Spaanse koning Filips II had geen enkel mededogen met de ketters in Holland. Ook nieuwe smeekschriften hielpen niet. Het gevolg was hooguit dat Hendrik van Brederode steeds meer als de vijand van Spanje werd gezien.<br/>\n<br/>\nMargaretha van Parma, die in Vianen een spion had zitten, werd op de hoogte gehouden van alle subversieve activiteiten daar, zoals het feit dat in Vianen \"livres mauvais\" werden gedrukt: slechte boeken, boeken dus waarin de nieuwe godsdienst werd aangeprezen. Vanaf 1563 werden namelijk - met goedkeuring van Hendrik van Brederode - boeken en pamfletten gedrukt die elders verboden waren. Als vrijheer van Vianen trok Hendrik van Brederode zich niets aan van de censuurregels die door koning Filips II werden uitgevaardigd.<br/>\n<br/>\nIn Vianen heerste ook vrijheid van godsdienst. Van de Beeldenstorm, die inmiddels vanuit de zuidelijke contreien over de Nederlanden raasde, moest Hendrik weinig hebben. Dat de heiligenbeelden uit de kerken werden weggehaald, kon hij billijken, dat ze werden kapotgeslagen, vond hij te ver gaan.<br/>\n<br/>\nHet vreedzame verzet van de edelen werd langzaam grimmiger en gewelddadiger. Kasteel Batestein werd een van de haarden van de gewapende actie. Vianen begon versterkingen rond de stad te bouwen. Dat Hendrik kanonnen had gekregen van Willen van Oranje viel bij de Spanjaarden niet in goede aarde. Van Brederode vond dat onzin, hij liet hen weten dat hij zijn kleine stadje slecht wilde verdedigen tegen \"geboefte, rovers en snaphanen.\"<br/>\n<br/>\nMaar wanneer koning van Spanje Filips II de hertog Alva naar de Nederlanden stuurt om de oproer de kop in te drukken wordt Vianen ingenomen. Van Brederode was al weg om Amsterdam te verdedigen en Hendriks bezittingen vervallen aan de Spaanse koning. Grote delen van de muren om de stad worden geslecht, de poorten onklaar gemaakt, passages door de grachten gelegd; Vianen wordt een ontmantelde vesting en zou dat altijd blijven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "774830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tekst 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Ridder Jan met de Kaak</strong></span></p>\n<p><span style=\"color:#000000;\">Eén van de oudste kastelen van Nederland is kasteel Duivenvoorde bij Voorschoten. Het is altijd door vererving op andere geslachten overgegaan, soms via de vrouwelijke lijn. Nog altijd wordt de zuidvleugel van het kasteel bewoond door een adellijke dame: Ludolphine Emilie van Haersma Buma, Barones Schimmelpenninck van der Oye.<br/>\n<br/>\nIn de stamboom van de bewoners van het kasteel van de 'Van Duivenvoordes' - eigenlijk een tak van het geslacht Van Wassenaer, het eeuwenoude geslacht dat eeuwenlang een belangrijke rol in Nederland heeft gespeeld - vinden we één van Hollands beroemdste ridders en veldheren: Jan II van Wassenaer (ca. 1484 - 1523), ook bekend als 'Jan met de Kaak'. In kasteel Duivenvoorde hangt een indrukwekkend en levensgroot portret van deze ridder. Daarop staat hij afgebeeld met de linkerkant van zijn gezicht naar ons toegekeerd. Hij toont een paar lelijke littekens en een scheve mond alsof hij ons wil vertellen over zijn heldendaden.<br/>\n<br/>\nJan was een ridder die veel waarde hechtte aan persoonlijke dapperheid en ridderlijke roem: in die zin was hij een 'echte ridder' zoals uit de middeleeuwse literatuur. Tegelijk was hij een moderne bevelhebber die zeer goed het belang van organisatie en bewapening besefte en zich in dienst stelde van een vorst.<br/>\n<br/>\nToen hij vijfentwintig was nam Jan deel aan de oorlog die de grote mogendheden in het Westen ondernamen tegen de Republiek Venetië. In Italië verrichtte hij zijn eerste wapenfeiten op 17 augustus 1509 tijdens de bestorming van de stad Padua. Keizer Maximiliaan stond voor de poorten van de stad om de Venetianen te verjagen. Jan van Wassenaer was een van de eersten die de stormladder beklom. De aanval werd afgeslagen en Jan, die onvermoeid tegen de vijanden tekeer ging, raakte gewond. Hij kreeg een kogel door zijn linkerkaak, waarbij hij zeven tanden kwijtraakte, en viel in de diepe stadsgracht, waar hij tussen de lijken van zijn gesneuvelde medestrijders terechtkwam. Daar zou hij zijn omgekomen, ware het niet dat hij door te roepen duidelijk wist te maken dat hij nog leefde. Hij werd naar het legerkamp gebracht, waar hij door de keizer werd bezocht. Die verweet hem dat hij zich roekeloos in het heetst van de strijd had gewaagd. Jan antwoordde: \"Dat is juist het kenmerk van een goede aanvoerder. Ik vuur mijn mannen aan door het goede voorbeeld te geven.\" Zijn misvormde gezicht heeft hij aan deze slag overgehouden en sindsdien wordt hij 'Jan met de Kaak' genoemd.<br/>\n<br/>\nVanaf 1511 is Jan bevelhebber die belast is met de verdediging van Holland tegen de aanvallen van De Geldersen. Wanneer De Geldersen in 1512 tijdens een plundertocht in Amsterdam meer dan driehonderd schepen in brand hebben gestoken, zet Jan de achtervolging in met 800 man. Zijn leger wordt echter verslagen en Jan </span><a href=\"http://www.beleven.org/verhaal/ridder_jan_met_de_kaak\"><span style=\"color:#000000;\">zelf</span></a><span style=\"color:#000000;\"> wordt daarbij gevangen genomen. Hertog Karel van Gelre laat hem in Wageningen en daarna in het kasteel te Hattem opsluiten. Hij wordt daar gevangen gehouden in een 'hangende kouw' (een kooi, die bovenin een toren is opgehangen), waar hij wordt geslagen en vernederd. Jan wordt alleen omlaag gehaald om wat te eten en te drinken. Eind oktober 1514 (na 2 jaar krijgsgevangenschap) wordt hij pas weer vrijgelaten na betaling van 20.000 gulden losgeld.<br/>\n<br/>\nNa zijn vrijlating wordt hij weer aangesteld als veldheer. Hij verricht in het leger van Karel V verschillende successen en gaat vaak voorop in de strijd. Als beloning hiervoor mocht Jan van Wassenaer </span><a href=\"http://www.beleven.org/verhaal/ridder_jan_met_de_kaak\"><span style=\"color:#000000;\">toetreden tot</span></a> <span style=\"color:#000000;\">de orde van het Gulden Vlies, de belangrijkste ridderorde van Europa.<br/>\n<br/>\nIn 1523 werd Jan van Wassenaer aangesteld als 'overste veldheer' in </span><a href=\"http://www.beleven.org/verhaal/ridder_jan_met_de_kaak\"><span style=\"color:#000000;\">Friesland</span></a><span style=\"color:#000000;\">. Hij vocht er om het gezag van Karel V te vestigen. Nadat Dokkum en Bolsward voor de keizer hadden gekozen, bleef alleen Sloten zich nog verzetten. In september werd het beleg rond het stadje geslagen. Op een nacht had Jan van Wassenaer een bijzondere droom: een vrouw in een witte gedaante, een droomverschijning, vertelde hem dat het beter was om de strijd te staken bij Sloten. Anders kon het nog eens slecht aflopen... Ze herhaalde de boodschap zelfs drie keer!<br/>\n<br/>\nNog geen week later, op de 25e van die maand, laat in de avond, gingen Van Wassenaer en de stadhouder van </span><a href=\"http://www.beleven.org/verhaal/ridder_jan_met_de_kaak\"><span style=\"color:#000000;\">Friesland</span></a><span style=\"color:#000000;\">, Schenk van Tautenburg, samen de grachten inspecteren. Blijkbaar werden zij door de belegerden ontdekt. In ieder geval werden de twee aanvoerders geraakt door een kogel: Jan van Wassenaer in zijn arm, de stadhouder in zijn zij. Ondanks hun verwondingen bleven zij het bevel voeren en op 7 november kregen zij het stadje eindelijk in handen.<br/>\n<br/>\nOp 4 december 1523, bijna een maand later, overleed Jan alsnog aan wondkoorts. Na zijn overlijden vond er een plechtige begrafenis plaats met veel pracht en praal en uitgebreid ceremonieel. In de begrafenisstoet liep ook Jan II van Duvenvoirde mee. Hij was de grootvader van de Van Duvenvoirdes, die rond 1600 opnieuw de naam 'Van Wassenaer' zouden gaan dragen, daarmee tonend dat zij de voortzetting waren van het oude middeleeuwse adelsgeslacht.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "774836"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel 2 + afsluiting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderdeel 2: Hiervoor krijg je 40 minuten.</p>\n<p>-           Je wisselt nu van tekst en geeft elkaar de leesvragen die je bij de tekst gemaakt</p>\n<p>            hebt.</p>\n<p>-           Probeer aan de hand van de tekst de leesvragen die je elkaar gegeven hebt te  </p>\n<p>            maken.</p>\n<p>-           Als je klaar bent, neem je de vragen nog een keer goed door en haal je de docent erbij   </p>\n<p>            zodat die kan controleren of alles goed is gemaakt.</p>\n<p>-           Bespreek nu met elkaar wat je goed vond en midder goed vond aan de vragen die je voor elkaar gemaakt hebt.</p>\n<p>-           Zet je naam boven de antwoorden.</p>\n<p>-           Op het papier staat nu wie de vragen gemaakt heeft en wie de antwoorden heeft  gegeven.</p>\n<p>       </p>\n<p> </p>\n<p>Afronding:</p>\n<p>Als iedereen klaar is volgt er een korte bespreking.</p>\n<p>Bij deze bespreking zul je ingaan op de teksten en wat je lastig vond bij het maken van de opdracht.</p>\n<p> </p>\n<p>aan het einde van de bespreking lever je de vragen en antwoorden in.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_bb2885fc2794c7472727e9df3363d2be.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "252693"
                },
                "sections": []
            },
            {
                "title": "Lessen/Oefeningen/Opdrachten.",
                "reference": {
                    "value": "252698"
                },
                "sections": []
            },
            {
                "title": "Les 1 (Films samenvatten)",
                "reference": {
                    "value": "261504"
                },
                "sections": [
                    {
                        "title": "De uitleg",
                        "reference": {
                            "value": "252705"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Opdracht",
                        "reference": {
                            "value": "252706"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Tips voor het samenvatten van een beeldfragment.",
                        "reference": {
                            "value": "252713"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2 (Stripverhaal)",
                "reference": {
                    "value": "261502"
                },
                "sections": [
                    {
                        "title": "De uitleg",
                        "reference": {
                            "value": "261503"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verhaal 1",
                        "reference": {
                            "value": "261507"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verhaal 2",
                        "reference": {
                            "value": "261508"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verhaal 3",
                        "reference": {
                            "value": "261509"
                        },
                        "sections": []
                    },
                    {
                        "title": "verhaal 4",
                        "reference": {
                            "value": "261510"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verhaal 5",
                        "reference": {
                            "value": "261512"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3 (Tekst)",
                "reference": {
                    "value": "312865"
                },
                "sections": [
                    {
                        "title": "De uitleg",
                        "reference": {
                            "value": "312873"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tips",
                        "reference": {
                            "value": "312874"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "312875"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht",
                "reference": {
                    "value": "774805"
                },
                "sections": [
                    {
                        "title": "De uitleg opdracht + onderdeel 1",
                        "reference": {
                            "value": "774810"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tekst 1",
                        "reference": {
                            "value": "774827"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tekst 2",
                        "reference": {
                            "value": "774830"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel 2 + afsluiting",
                        "reference": {
                            "value": "774836"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "The queen who would be king.",
                "origin": "The queen who would be king.",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=-65P7H5A920",
                "visible": true
            },
            {
                "type": "link",
                "title": "Ramses the Great",
                "origin": "Ramses the Great",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=yBaFeTe9pdw",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}