{
    "documentAuthors": [],
    "uuid": null,
    "authors": [],
    "documentDate": "2016-01-26T12:08:15Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 36791,
    "title": "Samenwerken en communiceren OUD",
    "description": "Hoe zorg je ervoor dat iedereen een bijdrage levert en hoe voorkom je 'meelift'-gedrag? Deze vraag wordt in dit arrangement beantwoord en biedt suggesties voor de inzet van ict-tools hiervoor. Dit arrangement is afgeleid van de digitale leerlijn \"De docent competent!\" van ROC Nova College.",
    "lastModifiedDate": "2016-01-26T12:08:15+01:00",
    "dateCreated": "2012-03-31T09:00:43+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "290"
        },
        "name": "Het Hooghuis dig.vaardigheden",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "290"
        },
        "name": "04. Digitale vaardigheden docenten",
        "members": [
            {
                "fullName": null,
                "referenceName": "GrandMondriaan, Linda",
                "reference": {
                    "value": "16142"
                },
                "firstName": "Linda",
                "infix": null,
                "lastName": "GrandMondriaan",
                "emailAddress": "l.legrand@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/36791/"
    },
    "sections": [
        {
            "reference": {
                "value": "315956"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"MsoNormal\"><span class=\"font-size-small\">De leervraag die in dit arrangement centraal staat is:</span></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\"><strong>Hoe zorg je ervoor dat iedereen een bijdrage levert en hoe voorkom je 'meelift'-gedrag?<br/></strong></span></p>\n<p class=\"MsoNormal\"> </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\">Dit arrangement is gebaseerd op de digitale leerlijn \"De docent competent!\" van het Nova College. Klik <a href=\"https://maken.wikiwijs.nl/28590\" target=\"_blank\">hier</a> voor het hoofdarrangement.</span></p>\n<p><span class=\"font-size-small\">Op dit werk rust een Creative Commons CC By licentie. Lees <a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\" target=\"_blank\">hier</a> de voorwaarden.<br/>\nAuteur: Annet Smith, ROC Nova College</span></p>\n<p><span class=\"font-size-small\">Aangepast/uitgebreid: Linda le Grand</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/42c7ee2f79828e999de4b9a9b71dd1cd.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "315961"
            },
            "heading": {
                "type": "heading",
                "content": "De leervraag",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"MsoNormal\"><span class=\"font-size-small font-size-small\"><strong>Hoe zorg je ervoor dat iedereen een bijdrage levert en hoe voorkom je 'meelift'-gedrag?<br/></strong></span></p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\">Een veel gehoorde klacht is dat bij het vormen van groepjes voor samenwerkingsopdrachten het voor een docent lastig is om te monitoren wie welke bijdrage levert en of er geen sprake is van 'meelift'-gedrag. Je wilt voorkomen dat altijd dezelfde cursisten het werk doen en de rest het wel best vindt. Ook wil je de minder assertieve leerlingen de mogelijkheid geven om te laten zien wat ze kunnen.</span></p>\n<p> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\">Om het samenwerken te bevorderen en te monitoren kunnen verschillende ict-tools worden ingezet. Het voordeel van het inzetten van dergelijke tools is dat vastgelegd wordt wie wat heeft gedaan zodat je als docent een beter beeld krijgt van de individuele inzet bij groepsopdrachten. Maar welke tool kies je nou? </span></p>\n<p> </p>\n<p class=\"MsoNormal\"><span class=\"font-size-small\">Uitgangspunt bij het kiezen van je tool is de lesinhoud en de samenwerkingsvorm die je wilt gebruiken. Bij iedere tool geven we hieronder aan welke manier van werken hierbij hoort en voor welk type lesinhoud je deze het beste kan gebruiken. </span></p>\n<p> </p>\n<p class=\"MsoNormal\"><strong>Wiki:<br/></strong> <em>Lesinhoud:</em> kennisconstructie, werken aan projecten, verzamelen van materiaal, co-creatie, schrijfvaardigheid<br/>\n<em>Samenwerkingsvorm</em>: groepswerk</p>\n<p> </p>\n<p class=\"MsoNormal\"><strong>Weblog:<br/></strong><em>Lesinhoud</em>: reflectie, verslaglegging, schrijfvaardigheid, feedback geven<br/>\n<em>Samenwerkingsvorm</em>: individueel of als groep berichten schrijven, anderen laten reageren</p>\n<p> </p>\n<p class=\"MsoNormal\"><strong>Stemkastjes/stemsoftware:</strong><br/>\n<em>Lesinhoud</em>: diagnostisch toetsen, voorkennis activeren, meningen peilen<br/>\n<em>Samenwerkingsvorm</em>: klassikaal</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><strong>Discussieforum:<br/></strong><em>Lesinhoud</em>: meningen geven, schrijfvaardigheid, feedback geven, mondelinge discussie voorbereiden<br/>\n<em>Samenwerkingsvorm</em>: individueel invullen, op elkaar reageren</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "315963"
            },
            "heading": {
                "type": "heading",
                "content": "Wiki",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Een wiki is een samenwerkingstool die geschikt is voor het samen werken aan inhoud op één plek op het internet. In een wiki wordt door meerdere leden bijgedragen en kan ook altijd worden teruggekeken in de geschiedenis zodat duidelijk is wie wat heeft gedaan. Handig om de bijdrage van je leerlingen te monitoren. Een heel bekend voorbeeld van een wiki is <a href=\"http://www.wikipedia.nl\" target=\"_blank\">Wikipedia</a> waar al jaren door allerlei mensen in een groot aantal talen samen aan een online encyclopedie wordt gewerkt, die intussen niet meer onderdoet voor niet-gratis versies. Er zijn in het onderwijs <a href=\"http://macned2009.wikispaces.com/\" target=\"_blank\">voorbeelden</a> van scholen die een wiki inzetten bij <a href=\"http://hpblogs.nl/jeroencl/2008/09/internationaliseren-op-school/\" target=\"_blank\">internationale projecten</a>, waarbij cursisten uit verschillende landen binnen één wikisite samen aan materiaal werken. </span> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2779678b59c5d4fec8c583a96c79afe8.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\"><strong>Hoe zet je een wiki in?<br/></strong>Allereerst moet voor jou en je cursisten het leerdoel helder zijn. Je wilt bijvoorbeeld dat leerlingen in groepjes gaan werken aan bepaalde inhoud en hieruit een samenhangend geheel maken. Dit leg je uit en bespreek je met de groepjes. Je zult eerst wat voorwerk hebben aan een wiki voordat deze ingezet kan worden. Je maakt als docent de wiki aan en zorgt dat je cursisten schrijfrechten hebben. Ook kun je al een soort basisstructuur aanmaken met een aantal pagina's met onderwerpen. Maar dit laatste kun je ook aan de cursisten overlaten, zodat ze helemaal zelf de opbouw en inhoud van hun wiki bepalen.</span></p>\n<p><span class=\"font-size-small\">Als je met een wiki gaat werken heb je wat basiskennis nodig over hoe het werkt. Iedere wiki aanbieder heeft wel een korte handleiding op de site staan. Verdiep je dus vooraf kort in de mogelijkheden zodat je de cursisten kan begeleiden. Maar ook hiervoor geldt weer: je kunt de leerlingen deze stap ook zelf laten nemen en samen met hen op ontdekkingstocht gaan in de wiki-wereld.</span></p>\n<p><span class=\"font-size-small\">Normaal gesproken is de wiki het domein van de leerlingen en bepalen zij wat ze erin zetten. Als docent monitor je de voortgang door regelmatig in te loggen en in de geschiedenis te bekijken wie wat heeft bijgedragen. Het is dan gemakkelijk om te zien wie nog weinig heeft toegevoegd en hier kun je op bijsturen. Ook kun je suggesties aandragen voor de opbouw of inhoud. Dit alles hoeft niet in de les plaats te vinden, maar kan daar ook buiten zijn, maar het is wel verstandig in de les af en toe aandacht aan de wiki te besteden door deze bijvoorbeeld via de beamer te tonen en door te nemen. In de meeste wiki's kun je als docent commentaar achterlaten onder aan een pagina wat je cursisten vervolgens weer verder kan helpen.</span></p>\n<p><span class=\"font-size-small\"><strong>Waar kun je een wiki maken?<br/></strong></span><span class=\"font-size-small\">Er zijn sites waar je na het aanmaken van een gratis account een eigen wiki kan opbouwen en delen. Kijk bijvoorbeeld op</span> <a href=\"http://www.wikispaces.com/\" target=\"_blank\"><span class=\"font-size-small\">Wikispaces</span></a><span class=\"font-size-small\"> of voor een overzicht van meerdere gratis wiki aanbieders op</span> <a href=\"http://www.clickonf5.org/internet/10-free-opensource-wiki-software-engine/7599\" target=\"_blank\"><span class=\"font-size-small\">deze site</span></a><span class=\"font-size-small\"> (Engelstalig).</span></p>\n<p> </p>\n<p> </p>\n<hr/>\n<p><strong>TIP:</strong> Kijk op de <a href=\"http://www.prodocent.nl/mediawijsheid/2009/09/30/ding-11-wiki-s/\" target=\"_blank\">wiki maken</a> voor een pagina over het gebruik van Wiki's in de les, met oefeningen en met verwijzingen naar nog meer bronnen.</p>\n<p> </p>\n<p><span><span class=\"font-size-small\"><strong>TIP:</strong> Kennisnet heeft een brochure gepubliceerd over de inzet van wiki's in het onderwijs. Download deze</span> <a title=\"Wiki's in het onderwijs\" href=\"http://downloads.kennisnet.nl/ictcoordinatoren/informatiewijzerwikisinhetonderwijs.pdf\" target=\"_blank\"><span class=\"font-size-small\">hier</span></a><span class=\"font-size-small\"> (pdf).</span></span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Het democratische karakter van een wiki heeft zowel voordelen als nadelen. Het is een kans om leerlinggericht onderwijs te bieden. De leerlingen kunnen zonder tussenkomst van de docent volledige controle krijgen over hun werkomgeving. Zij zullen ook zelf ondervinden dat het nodig is om afspraken te maken om de samenwerking in goede banen te leiden. Zonder afspraken en een gezamenlijk verantwoordelijkheidsgevoel zal er anarchie ontstaan. (<a href=\"http://www1.eur.nl/digitaledidactiek/wp/?p=1172\" target=\"_blank\">bron</a>)</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Het gebruiken van de geschiedenis van de wiki vergt enige oefening. Niet dat het moeilijk is om de geschiedenis te gebruiken maar het is conceptueel anders dan bijvoorbeeld het beoordelen van een discussie in een discussieforum. In een forum staan berichten netjes onder elkaar, chronologische en bij 'thread'. In een wiki is alleen de laatste versie zichtbaar. (<a href=\"http://www1.eur.nl/digitaledidactiek/wp/?p=1172\" target=\"_blank\">bron</a>)</span></p>\n<p> </p>\n<hr/>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "315967"
            },
            "heading": {
                "type": "heading",
                "content": "Weblog",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\" style=\"color:#000000;\">Weblogs zijn overal op het internet te vinden en worden veel ingezet om nieuws te delen of een persoonlijk verslag te doen. Een weblog is een website waar berichten worden geplaatst door één of meerdere auteurs en daarbij is het meest recente bericht bovenaan te vinden. Op een bericht kan door lezers ook meestal gereageerd worden.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">Weblogs kun je in je lessen op vele manieren inzetten. Hier enkele ideeën:</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">het vergaren van informatie voor een project of werkstuk</span></li>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">reflectiegereedschap of verslaglegging tijdens een excursie, uitwisseling of de maatschappelijke stage</span></li>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">geven en ontvangen van feedback</span></li>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">schrijfvaardigheid oefenen, Nederlands, MVT</span></li>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">communicatiemiddel</span></li>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">samenvatten van lesinhoud</span></li>\n</ul>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">In een weblog kun je veel meer dan alleen tekst met elkaar delen. Je kunt er ook foto's plaatsen of filmpjes. Een verslaglegging hoeft zich dus niet te beperken tot tekst, maar een cursist zou ook zaken die hij heeft gedaan kunnen filmen of fotograferen.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/eb747098967cd946f6c618bba9a006ed.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong><span class=\"font-size-small\">Hoe bereid je het voor?</span></strong></p>\n<p><span class=\"font-size-small\">Als je weblogs wilt gaan inzetten kun je bijvoorbeeld kiezen voor een openbaar platform als <a href=\"http:/www.blogger.com\" target=\"_blank\">Blogger.com</a> of <a href=\"http://www.wordpress.com\" target=\"_blank\">Wordpress.com</a>. Het aanmaken van een weblog is in alle gevallen snel gebeurd (kijk bijvoorbeeld naar</span> <a href=\"http://www.youtube.com/watch?v=LVLNsrK2HLE&amp;feature=related\" target=\"_blank\"><span class=\"font-size-small\">dit filmpje</span></a><span class=\"font-size-small\">over Blogger) en je kunt er voor kiezen dit aan de leerling zelf over te laten. Wanneer je een groepsblog wilt opzetten is het verstandiger dit zelf aan te maken en dan de cursisten toegang te verlenen.</span></p>\n<p><span class=\"font-size-small\">Vooraf bepaal je het leerdoel, bijvoorbeeld verslaglegging van de maatschappelijke stage of het geven van feedback op elkaars werk en dit bespreek je met de cursisten. Geef aan wat je verwacht, bijvoorbeeld een x- aantal blogberichten per week/maand en een x-aantal reacties hierop door anderen per week/maand. Het schrijven van blogberichten en reacties zou je in eerste instantie tijdens de les kunnen doen, maar het mooie van bloggen is nou juist dat je dit ook ergens anders kan doen. Als docent lees je regelmatig wat er geschreven wordt en kom je hierop terug in de les, of je schrijft zelf je commentaar bij de blogberichten. Alles wordt bewaard met het tijdstip erbij zodat je goed kan zien wie wat wanneer heeft gedaan.</span></p>\n<p><span class=\"font-size-small\">Bij een groepsblog zullen de groepsleden onderling eerst moeten afstemmen wie wat bijdraagt en kun je als docent checken of iedereen zijn afspraken nakomt. Je kunt hier ook één groepslid voor verantwoordelijk maken. Bij elk blogbericht komt de naam van de auteur te staan, zolang de groepsleden maar allemaal een eigen inlogaccount hebben.</span></p>\n<p><span class=\"font-size-small\">Bedenk nog dat sommige onderwerpen, zoals een persoonlijk verslag, zich beter lenen voor een beschermde omgeving en dat andere zaken, zoals bijvoorbeeld een presentatieportfolio met foto's of filmpjes zich prima lenen voor een openbare website</span></p>\n<hr/>\n<p><span class=\"font-size-small font-size-small\"><strong>TIP</strong>: Kijk op de <a title=\"23-ovcdingen\" href=\"http://www.prodocent.nl/mediawijsheid/2009/08/21/ding-1-weblogs/\" target=\"_blank\">Een weblog maken</a> voor een pagina over het gebruik van weblogs in de les. Met oefeningen voor jezelf.</span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Kennisnet heeft een brochure over <a href=\"http://www.schoolpost.nl/pdf/kennisnet/kn053.pdf\" target=\"_blank\">weblogs in het onderwijs</a> (pdf).</span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Lees ook <a href=\"http://www.icteducatief.nl/sjablonen/icteducatiefv2/pagina.asp?subsite=149&amp;onderwerp=42&amp;mode=showfile&amp;publicatie_id=4\" target=\"_blank\">Weblogs in het onderwijs</a> van Sybilla Poortman en Peter Sloep. (pdf)</span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> Lees <a href=\"http://linkedpeople.nl/blog/39-blog/103-sociale-media-weblogs-in-het-onderwijs.html\" target=\"_blank\">Weblogs in het onderwijs</a> van Oktay Sari.</span></p>\n<p> </p>\n<hr/>"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "315971"
            },
            "heading": {
                "type": "heading",
                "content": "Stemmen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Je kunt leerlingen natuurlijk op verschillende manieren laten stemmen. Een heel eenvoudige is door de hand of vinger te laten opsteken. Maar het komt dan vaak voor dat iedereen naar Marietje kijkt, omdat zij zo goed is in Duits: wat Marietje stemt zal het goede antwoord wel zijn.</span></p>\n<p><span class=\"font-size-small\">M.b.v. ICT zijn er meer mogelijkheden. Het Mondriaan College heeft speciale stemkastjes die kunnen worden gebruikt om te stemmen, maar als alle leerlingen de beschikking hebben over een pc, is er ook speciale gratis software beschikbaar waarmee kan worden gestemd.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "316082"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stemkastjes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\" style=\"color:#000000;\"><span>Op het Mondriaan College zijn een aantal stemkastjes voorradig die kunnen worden gereserveerd via ICT en Media. Je kunt de stemkastjes gebruiken in combinatie met een beamer en scherm of een digibord. Deze stemkastjes kun je in de klas uitdelen en m</span>et de bijbehorende software kunnen vragen of stellingen worden gemaakt. De vragen worden getoond met de beamer op het scherm of digibord en de leerlingen beantwoorden de vragen met de stemkastjes.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">De toetsen kunnen anoniem afgenomen worden of na invoeren van klassenlijsten kunnen de resultaten ook aan de namen gekoppeld worden. <span class=\"font-size-small\">De gegeven antwoorden kunnen op het scherm getoond worden en eventueel opgeslagen worden in Excel.</span></span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/v/z_5IyXJ9dkQ?version=3&hl=nl_NL",
                            "align": "left",
                            "caption": "Stemkastjes Mondriaan",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-small\"><em><strong>Hoe zet je het in?</strong></em></span></p>\n<p><span class=\"font-size-small\"><strong>1.Toetsen:</strong></span></p>\n<ul>\n<li><span class=\"font-size-small\">Beginniveau toetsen aan het begin van een blok of les</span></li>\n<li><span class=\"font-size-small\">Even snel de stof van de vorige les herhalen/toetsen</span></li>\n<li><span class=\"font-size-small\">Diagnostische toets halverwege een blok</span></li>\n<li><span class=\"font-size-small font-size-small\">Oefenen in de laatste les als voorbereiding op een toets<br/></span></li>\n</ul>\n<p> <span class=\"font-size-small\">Voordelen ten opzichte van papieren toetsen:</span></p>\n<ol>\n<li><span class=\"font-size-small\">Je hoeft niet meer na te kijken</span></li>\n<li><span class=\"font-size-small\">Je kunt direct feedback per vraag/toets geven</span></li>\n<li><span class=\"font-size-small\">Je kan direct zien welke stof nog extra aandacht behoeft</span></li>\n<li><span class=\"font-size-small\">Leerlingen weten direct hoe ze de toets gemaakt hebben</span></li>\n<li><span class=\"font-size-small\">Analyseren van toetsvragen is eenvoudig in Excel</span></li>\n<li><span class=\"font-size-small\">Resultaten zijn te exporteren naar Excel met een cijferlijst per groep</span></li>\n<li><span class=\"font-size-small\">Je kunt interactieve vragen maken (met bv filmpje etc. )</span></li>\n</ol>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>2. Mening van leerlingen peilen (stellingen)</strong><br/>\nDoor met de stemkastjes de mening te vragen krijg je direct een antwoord van alle cursisten, niet alleen degenen die altijd al antwoord geven. Iedereen wordt zo gedwongen mee te doen.<br/></span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>3. Evaluatie of Feedback vragen<br/></strong>Ook hier geldt weer voor dat je heel snel feedback kan vragen aan een hele groep. Ook goed te gebruiken tijdens een teamoverleg of ouderavond.</span></p>\n<p>  </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<hr/>\n<p> </p>\n<p><strong>Handleiding</strong></p>\n<p>Het gebruik van stemkastjes staat op het Mondriaan College nog in de kinderschoenen. Bijgaand vind je een Engelstalige handleiding van onze stemkastjes (CPS Pulse) en een link</p>\n<div> </div>\n<div><a href=\"http://www.einstruction.com/support_downloads/training/resources/index.html\" target=\"_blank\">http://www.einstruction.com/support_downloads/training/resources/index.html</a></div>\n<p>.</p>\n<hr/>"
                        },
                        {
                            "type": "file",
                            "title": "Engelstalige handleiding stemkastjes",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d0493ed8e4786b9756fbaef2adc13233.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "315985"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Socrative (stemmen zonder stemkastjes)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Socrative is software die je op iedere computer, maar ook op smartphones kunt gebruiken. Het werkt heel eenvoudig. Als docent maak je een account aan. Vervolgens krijg je een persoonlijk 'roomnumber'. In je eigen 'room' kun je quizzen samenstellen uit multiple choice-vragen en vragen met korte antwoorden.</span></p>\n<p><span class=\"font-size-small\">Je geeft aan je leerlingen het roomnummer door. De leerlingen melden zich aan, vullen het roomnumber in en de quiz kan beginnen. Je hebt de keuze om klassikaal per vraag te werken, of iedereen zijn eigen tempo te laten kiezen.</span></p>\n<p><span class=\"font-size-small\">Ook kun je twee vormen gebruiken: de gewone vorm en een 'game' vorm waarbij de leerling (of de groep leerlingen) door goede antwoorden een raketje zo snel mogelijk aan de overkant van het scherm moet zien te krijgen.</span></p>\n<p><span class=\"font-size-small\">Klik op de link hieronder voor de handleiding.</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/36834/Socrative",
                            "title": "Socrative",
                            "description": "Hoe werkt Socrative",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "315975"
            },
            "heading": {
                "type": "heading",
                "content": "Discussieforum",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Een interessante standaard mogelijkheid binnen een vaksite op de ELO is het discussieforum. Je kunt collega's of leerlingen machtigen om deel te nemen aan een discussie en stellingen en reacties laten plaatsen. Ook is een discussieforum prima in te zetten voor cursisten die in de les minder deelnemen aan discussies en op deze manier toch hun mening kunnen verwoorden. Het aardige is dat je ook direct kunt zien wie een reactie heeft gegeven en wie niet. Je kunt hier eventueel op bijsturen.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/bef9f97098646f65b7147088ad80573e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong><span class=\"font-size-small\">Hoe zet je het in?</span></strong></p>\n<p><span class=\"font-size-small\">Wanneer je leerlingen hun mening over bepaalde stellingen wilt laten geven of een discussie in de klas wilt voorbereiden kun je kiezen voor een digitaal discussieforum. Je kunt 2 keuzes maken: je definieert zelf stellingen waarop leerlingen reageren of je laat de leerlingen zelf stellingen en reacties invoeren. In beide gevallen worden ze gedwongen na te denken over de stelling en moeten ze verwoorden wat hun mening is. Voor leerlingen die normaal in een klassensituatie niet zo veel van zich laten horen is dit een prima mogelijkheid om hun mening te geven omdat ze nu bedenktijd hebben. Geef duidelijk aan wat je verwacht, bijvoorbeeld het aantal stellingen/reacties dat ze moeten plaatsen of de kenmerken waaraan een stelling/reactie moet voldoen.</span></p>\n<p><span class=\"font-size-small\">Een discussieforum is eenvoudig aan te maken in Teletop. Plaats één of meerdere stellingen en vraag om reacties. Deze kunnen tijdens de les worden ingevoerd, maar dat hoeft natuurlijk niet. Het is mogelijk op stellingen te reageren, maar ook op de reacties, zodat een langer \"gesprek\" kan ontstaan waar je vervolgens in de les op kunt voortbouwen.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"> </span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Forum aanmaken in Teletop",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/55acae98dcef77ae07b864ab09065aed.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "315979"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\"><strong>Digitale didactiek:</strong></span></p>\n<p><span class=\"font-size-small\"><a href=\"http://www.digitaledidactiek.nl/wp/?p=1172\" target=\"_blank\">Wiki's en weblogs in het onderwijs</a></span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>Wiki's:</strong></span></p>\n<p><span class=\"font-size-small\"><a href=\"http://downloads.kennisnet.nl/ictcoordinatoren/informatiewijzerwikisinhetonderwijs.pdf\" target=\"_blank\">Weblog Jeroen Clemens<br/>\nWiki project Macedonie Nederland<br/>\nBrochure Kennisnet</a> (pdf)<br/>\n<a href=\"http://www.wikispaces.com/\" target=\"_blank\">Wikispaces</a><br/>\n<a href=\"http://www.prodocent.nl/mediawijsheid/2009/09/30/ding-11-wiki-s/\" target=\"_blank\">Prodocent site</a></span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>Weblogs:</strong></span></p>\n<p><span class=\"font-size-small\">Kennisnet brochure <a href=\"http://www.schoolpost.nl/pdf/kennisnet/kn053.pdf\" target=\"_blank\">weblogs in het onderwijs</a> (pdf).<br/></span><span class=\"font-size-small\"><a href=\"http://www.icteducatief.nl/sjablonen/icteducatiefv2/pagina.asp?subsite=149&amp;onderwerp=42&amp;mode=showfile&amp;publicatie_id=4\" target=\"_blank\">Weblogs in het onderwijs</a> van Sybilla Poortman en Peter Sloep. (pdf)<br/>\n<a href=\"http://www.wordpress.com/\" target=\"_blank\">Blogger.com<br/>\nWordpress.com</a><br/>\n<a href=\"http://www.prodocent.nl/mediawijsheid/2009/08/21/ding-1-weblogs/\" target=\"_blank\">Prodocent site</a> pagina over het gebruik van weblogs in de les.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_9db8352a99c14a09a18baecc69f595bc.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "315956"
                },
                "sections": []
            },
            {
                "title": "De leervraag",
                "reference": {
                    "value": "315961"
                },
                "sections": []
            },
            {
                "title": "Wiki",
                "reference": {
                    "value": "315963"
                },
                "sections": []
            },
            {
                "title": "Weblog",
                "reference": {
                    "value": "315967"
                },
                "sections": []
            },
            {
                "title": "Stemmen",
                "reference": {
                    "value": "315971"
                },
                "sections": [
                    {
                        "title": "Stemkastjes",
                        "reference": {
                            "value": "316082"
                        },
                        "sections": []
                    },
                    {
                        "title": "Socrative (stemmen zonder stemkastjes)",
                        "reference": {
                            "value": "315985"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Discussieforum",
                "reference": {
                    "value": "315975"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "315979"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Stemkastjes Mondriaan",
                "origin": "Stemkastjes Mondriaan",
                "customOrigin": null,
                "link": "https://www.youtube.com/v/z_5IyXJ9dkQ?version=3&hl=nl_NL",
                "visible": true
            },
            {
                "type": "link",
                "title": "Socrative",
                "origin": "Socrative",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/36834/Socrative",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Algemene didactiek- Samenwerken en communiceren 3",
                "url": "https://maken.wikiwijs.nl/30045/",
                "datePublished": "2011-04-19T15:15:21+02:00"
            }
        ]
    }
}