{
    "documentAuthors": [
        "Rene Hendriks"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rene Hendriks",
            "referenceName": null,
            "reference": {
                "value": "7602"
            },
            "firstName": "Rene",
            "infix": "",
            "lastName": "Hendriks",
            "emailAddress": "rhendriks@lentiz.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-01-10T23:14:57Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 37551,
    "title": "Portfolio van Rene Hendriks",
    "description": "",
    "lastModifiedDate": "2015-01-10T23:14:57+01:00",
    "dateCreated": "2012-04-24T16:51:36+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hendriks, Rene",
                "reference": {
                    "value": "7602"
                },
                "firstName": "Rene",
                "infix": "",
                "lastName": "Hendriks",
                "emailAddress": "rhendriks@lentiz.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/37551/"
    },
    "sections": [
        {
            "reference": {
                "value": "338379"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoudsopgave",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/23f6d5164e3f7fee22f66e514e0b33e6.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"font-size-small\"><strong>\"Lesgeven is geen lege emmer vullen</strong></span></p>\n<p><span class=\"font-size-small\"><strong>  maar een vuur ontsteken\"</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-x-small\"><strong> René Hendriks</strong></span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "341169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In dit lerarenportfolio doe ik verslag van een onderzoek naar mijn bekwaamheid als leraar. Ik heb mij de gehele studie afgevraagd hoe het staat met mijn lerarencompetenties. Ik heb onder woorden gebracht wat mijn opvattingen en motieven zijn. En ik heb aangegeven wat ik ga ondernemen om mijn bekwaamheid op peil te houden dan wel verder te ontwikkelen.<br/>\n<br/>\nIk heb bij mijn onderzoek gebruik gemaakt van verschillende instrumenten zoals de Quickscan, 360 graden feedback, video opnamen, leeraar24 etc. <br/>\n<br/>\nIk heb het idee dat dit portfolio een goed en realistisch beeld geeft van mijn bekwaamheid. Het is in ieder geval het beeld dat ik op dit moment van mezelf heb. Ik ben graag bereid dit beeld met anderen te bespreken en zonodig bij te stellen. Ook op die manier is dit portfolio een instrument om mezelf als leraar verder te ontwikkelen.</p>\n<p> </p>\n<p>René Hendriks<br/>\n<br/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338385"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Persoonlijke gegevens",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>René Hendriks</p>\n<p>Geboren 10-12-1961</p>\n<p>Man</p>\n<p>Adres: Zandberg 18</p>\n<p>           2716 NM Zoetermeer</p>\n<p>Gehuwd</p>\n<p>Vader van 4 kinderen</p>\n<p>Sinds 2007 werkzaam bij Lentiz MBO Maasland</p>\n<p>Functie: docent / opleidingscoach</p>\n<p>Ik geef les op het MBO en aan mensen met een afstand tot de arbeidsmarkt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "340984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lentiz Maasland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/65321b6b012773a19143fff52aa9c715.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het Lentiz Maasland  is een groene vmbo - mbo  in Maasland.</p>\n<p>Aantal leerlingen 920</p>\n<p>Aantal medewerkers 120</p>\n<p>Voor het <strong>VMBO</strong> zijn er 4 verschillende leerwegen te weten:</p>\n<ul>\n<li>-          basisberoeps (bb),</li>\n<li>-          kader (kb)</li>\n<li>-          gemende leerweg (gl)</li>\n<li>-          theoretische leerweg (tl)</li>\n</ul>\n<p>De praktijkvakrichtingen zijn:</p>\n<ul>\n<li>-          vap (verwerking agrarisch product)</li>\n<li>-          dierverzorging,</li>\n<li>-          plantenteelt,</li>\n<li>-          groenvoorziening</li>\n<li>-          bloemsierkunst.</li>\n</ul>\n<p>De basis en kaderleerlingen volgen tot en met het derde leerjaar alle praktijkvakken. In het vierde leerjaar volgen de leerlingen twee vakken naar keuze waar examen in wordt gedaan. Bij de bb- leerlingen telt er een vak mee bij het examen, bij de kb- leerlingen tellen beide vakken mee. De gl- en tl- leerlingen krijgen big picture of landbouw breed??. Er wordt geen examen in Big Picture gedaan.</p>\n<p> </p>\n<p>Het <strong>MBO</strong> onderwijsaanbod is geënt op de groene sector.</p>\n<ul>\n<li>-          Outdoor en activities</li>\n<li>-          Hoveniersopleiding</li>\n<li>-          Groen, grond en infra</li>\n<li>-          Outstanding retail</li>\n<li>-          Dierverzorging</li>\n<li>-          Paraveterinair</li>\n<li>-          Paardenhouderij</li>\n</ul>\n<p> Bijgevoegd folder van het MBO met alle mogelijkheden.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/859134d8df72b74f17619b8a4d22066f.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/859134d8df72b74f17619b8a4d22066f.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Er wordt op Lentiz steeds meer competentiegericht lesgegeven door het invoeren als de proeve van bekwaamheid (groenproef). De groenproef wordt op dit moment ontwikkeld door de vakgroepen.</p>\n<p>De docenten hebben lestaken, teamtaken en overige taken, kunnen mentor zijn, maken cijferanalyses en verzorgen voor hun vak het voor en na werk. Lentiz Maaslandcollege hecht grote waarde aan zelfontwikkeling zowel voor de leerlingen maar ook zeker voor de medewerkers. Het gehele jaar door worden er cursussen en workshops georganiseerd door de organisatie waarop ingeschreven mag worden. Jaarlijks worden er studiedagen ingepland welke verplicht gevolgd dienen te worden door alle medewerkers.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338386"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eigen startplaatje",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hoort wel eens collega,s zeggen,\" ik geef al 20 jaar les, mij hoef je niets te leren\".</p>\n<p>Voor sommige collega's is dat 20 jaar lesgeven met 1 jaar ervaring.</p>\n<p> </p>\n<p>Ik ben met 0 jaar \"docenten\" ervaring voor de klas gezet, tot mentor van 1F gebombardeerd en heb van mijn eerste jaar geweldig genoten.</p>\n<p>De lessen waren didactisch en pedagogisch niet verantwoord maar de leerlingen hebben het er nog wel over.</p>\n<p>Enkele competenties heb ik in dat jaar geleerd - Hoe het niet moet</p>\n<p>                                                                           - Hoe hou ik mijn energie bij mij</p>\n<p>In het tweede jaar werd ik uitgeroepen tot (Lentiz) Leraar van het jaar, didactisch en pedagogisch op de goede weg en begonnen met de studie \"docent omgangskunde\" aan de Hogeschool Utrecht.</p>\n<p>Gelijktijdig een Mentorcursus afgerond en meegewerkt aan het opzetten van een studie \"pedagogiek\" voor docenten.</p>\n<p>Na 3 jaar studie zou blijken dat ik, door mismanagement van de HU, niet in de gelegenheid werd gesteld om af te studeren.</p>\n<p>Lentiz bood mij aan de studie didactisch bekwaam voor het MBO te gaan volgen.</p>\n<p> </p>\n<p>Met 30 jaar scouting, 3 jaar studie aan de HU, 5 jaar voor de klas met rugzakkinderen en re-integratie ouderen van de socialenwerkplaats, wil ik vooral werken aan de competentie \"organisatorisch competent\". </p>\n<p>Ik ben mij ervan bewust dat ik het \"spoorboekje\" beter kan hanteren en de aanpak van  klassenmanagement beter wil beheersen.</p>\n<p>Dit is niet eenvoudig gezien het feit dat ik op diverse binnen- en buitenlocaties werkzaam ben. Uiteenlopend van een klaslokaal op school tot de aula van een begraafplaats en alles daar tussen.</p>\n<p> </p>\n<p>Ik heb er goede zin in, de groep medestudenten zijn heel divers en daardoor interessant.</p>\n<p>De locatie \"De rooi pannen\" is prima op de motor te bereiken en de lunch is bovenverwachting.</p>\n<p>Interessant detail is docent Harry Verlegh.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338392"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een stukje geschiedenis met blik op het onderwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De kleuterschool</strong> in Waddinxveen was aan de overkant van de weg.</p>\n<p>Het was een veilige omgeving met veel speelgelegenheid: step, zandbak, schommels, en driewielers met een aanhanger.</p>\n<p>Juffrouw Agnes is mij bijgebleven omdat zij zorgzaam en behulpzaam was.</p>\n<p>Een litteken onder mijn kin herinnerd mij elke dag aan de kleuterschool omdat ik met de step tegen de stoeprand aan reed en met mijn kin op het stuur terecht ben gekomen.</p>\n<p> </p>\n<p><strong>De lagere school</strong> was geweldig!!</p>\n<p>Ik was vooral bezig met de meisjes, verkering en de eerste zoentjes.</p>\n<p>Mijn interesse lag niet bij de boeken, wel bij geschiedenis want daar mocht je de geschiedenisplaatjes inkleuren.Daar kon ik iets heel moois van maken ( dat vond iedereen in de klas en dat gaf mij een goed gevoel).</p>\n<p>Ik was een slechte leerling, onthouden was niet mijn beste kwaliteit behalve als het mijn interesse had. Ik was, wat ze nu zouden zeggen, een beelddenker</p>\n<p>Concentreren was ook niet mijn sterkste kant, was snel afgeleid.</p>\n<p>Ik kon hele dagen naar buiten kijken.</p>\n<p> </p>\n<p><strong>Gebeurtenis</strong></p>\n<p>In de 5<sup>e</sup> klas werd gevraagd welke dieren er op het Noordelijk halfrond leefde.</p>\n<p>Ik antwoorden netjes, sneeuwuil. De klas schoot in de lach en de leraar ontplofte, ik moest de klas uit. Ik ging niet want mijn antwoord was juist. Dat hij het niet wist was niet mijn probleem, er werd mij onrecht aangedaan. Het liep hoog op, ik werd naar huis gestuurd. Mijn vader is naar school gegaan en heeft een goed gesprek gehad. Na een dag thuisblijven mocht ik weer naar school.</p>\n<p> </p>\n<p> <strong>Keuze middelbare school</strong> was niet zo moeilijk.</p>\n<p>In het gesprek met de hoofdmeester vroeg ik hem wat ik beste kon doen.</p>\n<p>\" Jij kan het beste gaan emigreren, zo ver mogelijk\" was zijn antwoord.</p>\n<p>Ik weet niet of het toen al praktijkonderwijs werd genoemd maar ik ging naar de lagere tuinbouwschool in Boskoop.</p>\n<p>Zeker een hele nacht heb ik liggen huilen, al mijn vrienden en vriendinnen gingen naar de Havo, gezellig met zn allen, zonder mij….</p>\n<p>Omdat mijn cijfers erbarmelijk slecht waren kon ik onmogelijk naar een hogere opleiding. </p>\n<p> </p>\n<p>Op <strong>de Lagere Tuinbouwschool</strong> zaten alleen maar jongens en dat was afkicken voor mij omdat ik op de lagere school populair was bij de meisjes.</p>\n<p>Het was gelukkig veel praktijk en minimale theorie.Wat wel inhield dat ik op feestjes niet mee kon praten met de Havisten.Mijn algemene ontwikkeling bleef enorm achter. Ik was mij dit terdegen bewust en vond het niet prettig. Ik was toen zelf niet in staat handvatten te vinden om bij te blijven. De ontwikkelingsachterstand groeide met het studie jaar.</p>\n<p>Omdat het een praktijkopleiding was moest ik een baantje op de boomkwekerij gaan zoeken, een soort maatschappelijkestage. Werken, dat vond ik wel iets, geen studie wel geld verdienen.</p>\n<p>Meneer van de Kolk, bio leraar, is mij bijgebleven omdat de man op de beleving van de leerlingen acteerde en veel lesstof in de praktijk uitvoerde en vooral relaxed was. De Nederlandse taal leraar was een man met charisma, had de reputatie dat hij bij de commando,s had gezeten. Als hij binnen kwam keek hij rond en was het stil. Hij was streng en rechtvaardig. De Engelse leraar, later directeur geworden, was autoritair, redelijk prettig.</p>\n<p>Ik was die periode meer bezig met werken en scouting en ander zaken. Ik heb verder weinig herinneringen over gehouden aan de tuinbouwschool.</p>\n<p> </p>\n<p><strong>Overstappen naar het onderwijs</strong> deed ik op advies van een docent van het Stanislas College.</p>\n<p>Deze man zag mij hockey keepertraining geven aan jonge kinderen en vond mij wel een docent. Ik werkte ondertussen bij KPN Corporate market sales waar ik een behoorlijk inhaalslag in mijn ontwikkeling heb gemaakt ten aanzien van de Havisten van toen.</p>\n<p>30 jaar scouting op alle niveaus, een groot scala aan baantjes in alle soorten en lagen van het bedrijfsleven waaronder 2 x een eigen bedrijf, heel veel nieuwe contacten en 5 jaar KPN hebben mij gevormd tot wat ik nu ben.</p>\n<p>Ironisch genoeg geef ik nu les aan sociale werkplaatsen op een praktijkschool.</p>\n<p>Het mooiste van mijn vak is leerlingen de handvatten geven die ik toen niet kon vinden om vat te krijgen op het zelf ontwikkelen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/358365a71415ac50ec7a1f1430c5d8e2.gif",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338395"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pop & Pap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Persoonlijk ontwikkelingsplan 2011/2012",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/882ecdc1f65989649d302954a71c6aaf.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Voor het persoonlijk ontwikkelingsplan heb ik in overleg met mijn coach J.C. van Wijk en teamleider A.vd Ende het Lentiz PoP gebruikt omdat deze aansluit bij mijn studie ontwikkeling.</p>\n<p>De te bereiken resultaten in termen van ontwikkeling zoals besproken met mijn leidinggevende zijn in het POP document beschreven.</p>\n<p>In het POP is een Persoonlijk Actie Plan opgenomen.</p>\n<p>In dit PAP staan de concrete acties beschreven welke bijdragen aan de voorgenomen competentie beheersing.<br/>\nDeze acties worden door mijn leidinggevende beoordeeld om te zien of er voldaan is aan de te behalen competenties en het niveau hiervan.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/751f3c2e10df65d584a46ea6879afded.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338398"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Quickscan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De QuickScan is een programma waarmee je kunt testen of ik de landelijk vastgestelde bekwaamheidseisen voor leraren beheers. Het is in samenwerking met het CITO ontwikkeld.</p>\n<p>Ik vind de Quickscan niet representatief omdat de scan eenvoudig is te manipuleren met de te geven antwoorden.</p>\n<p>Gezien het feit dat ik de quickscan een aantal keren heb gemaakt en niet presies duidelijk is welke scan het programma gebruikt en of opslaat heb ik de laatste scan bijgevoegd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f31a82be60a7834429c246684b9675ce.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f31a82be60a7834429c246684b9675ce.doc"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/be494a42f4f32b69f6cd2d3bda91d013.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/be494a42f4f32b69f6cd2d3bda91d013.doc"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8ac679ba9124c9cd95060ed1b7ddfb0b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338405"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "360 graden feedback",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Het 360 graden feedback wordt op het Lentiz Maasland gestimuleerd om te gebruiken.</p>\n<p>Je kan deze bij de administratie aanvragen, voor welke klas en wanneer. De admininstratie zet het klaar in het OLC. Ik vind het een fijn instrument omdat het de leerlingen op een andere manier betrekt bij het onderwijs. Regelmatig gehoorde opmerking is \"mogen we echt zeggen wat we ervan vinden\"?cool!</p>\n<p>Bijgevoegd 360graden feedback</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "360 graden feedback. pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/794904186fd56af3a94ff3feeba13f4e.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Maaslandcollege</p>\n<p><strong>Hendriks, René - 360 graden feedback VO</strong></p>\n<p class=\"text-align-left\">© DigiDoc</p>\n<p class=\"text-align-left\">Algemeen. pagina 1</p>\n<p class=\"text-align-left\">Algemeen</p>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>Eigenschappen Enquête</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\">Nummer</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>ENQ71724</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\">Naam</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>Hendriks, René - 360 graden feedback VO</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\">Instelling</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>Lentiz Onderwijsgroep</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\">Unit</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>Maaslandcollege</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\"> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\"> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\"> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\"> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\">Respondenten</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>11</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"right\">Enquêtes Compleet</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellspacing=\"0\" cellpadding=\"0\" class=\"width-100-percent float-left\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>11</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"right\" class=\"text-align-left\"> </p>\n<p align=\"right\" class=\"text-align-left\">Hendriks, René - 360 graden feedback VO. pagina 1</p>\n<p align=\"right\" class=\"text-align-left\"><strong>Opmerkingen van de leerlingen</strong></p>\n<p align=\"right\" class=\"text-align-left\"> </p>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-600-pixels\">\n<tbody>\n<tr>\n<td>\n<p>46</p>\n</td>\n<td colspan=\"2\">\n<p><strong>Ik geef deze score, omdat</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n</td>\n<td colspan=\"2\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>Ik hem goed les vindt geven en ook goed de dingen die we moeten doen ook goed uitlegt HELEMAAL TOPPIE</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>hij zijn werk heel goed doet,en hij legt alles goed uit. hij is altijd vrolijk en vol humor</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>ik vind dat hij een leuke leeraar is en het goed doet.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>DAT MENEER HENDRIKS SOMS BETERE TOETS KUNT UITLEGGEN. MAAR HET IS EEN HELE LEUKE DOCENT EN HIJ HEEFT GEVOEL VOOR HUMOR.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>Uw kunt goed lesgeven en uw helpt kinderen goed als ze elkaar niet snappen en sommige lessen zijn leuk</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>het een hele goede leraar is</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>ik dat echt vind. maar ik kan niet veel zegen, het meeste ken ik al.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>hij geeft goed les en hij houdt orde over de klas,en het is gewoon gezzelig</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>hij is de leukste leeraar hij maakt de les ook gezellig voor ons en daardoor word dit vak leuker vak !!!!!!!!!!!!!!!</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>Hij is een super leuke leraar. Hij maakt de lessen altijd super leuk voor ons, wel leren we er ook veel van. Het maakt ook niet uit hoe vaak je iets vraagd en luisterd goeed naar je.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\">\n<p>  </p>\n</td>\n<td valign=\"top\" width=\"600\">\n<p>hij helpt je altijd en hij staat altijd voor je klaar als je het niet snapt en hij is een goede leraar en hij heeft is bijna altijd vrolijk. het is ook niet erg als je het niet snapt want dan legt hij het nog een keer uit.</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\">\n<p><strong> </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338407"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schoolbezoek bij peer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er is tijdens de studie een afspraak gemaakt met de peer om elkanders les te bezoeken. In ons geval is Bianca bij Guy op bezoek geweest, Rene bij Bianca en Guy bij Rene.</p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>             </strong> Schoolbezoek Peer</p>\n</div>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Naam                              :        Guy van der Kuyp</p>\n<p>Onderwerp                       :        Schoolbezoek Peer</p>\n<p>Datum Bezoek                  :        Woensdag 14 december 2011</p>\n<p>Datum verslag                  :        Woensdag 14 december 2011</p>\n<div>\n<p> </p>\n</div>\n<p>Op woensdag 14 december 2011 ben ik schoolbezoek geweest bij Rene Hendriks. Rene geeft les op het Lentiz College. Daar geeft hij les aan AKA deelnemers van de Sociale werkplaats Vlaardingen. Deze deelnemers werken 4 dagen per week op een begraafplaats waarbij zij de groenvoorziening onderhouden. Daarnaast volgen zij 1 dag per week les.</p>\n<p>Het gebouw waar Rene lesgeeft is een mooi gebouw en staat ook echt in het teken van MBO Outdoor en MBO Animal. Leuk om te zien dat er zoveel aandacht wordt besteed aan een praktijkgerichte omgeving. Dit is bij ons op school ook het geval. De verschillende lokalen zijn ingericht als praktijklokaal, waardoor de theorie direct in de praktijk kan worden toegepast. Rene vertelde mij dat het MBO en Voortgezet onderwijs beide plaats vond in dit gebouw en de deelnemers gezamenlijke gebruik maken van de faciliteiten.</p>\n<p>Rene heeft van te voren een lesvoorbereidingsformulier gemaakt en naar mij opgestuurd. In het lesvoorbereidingsformulier had Rene twee lessen opgenomen. Om het iets concreter te maken had dit er beter 1 kunnen zijn. Ik heb deelgenomen aan de les Rekenen. Hieronder zijn mijn bevindingen.</p>\n<p>Tops</p>\n<ol>\n<li>Brengt humor in de les</li>\n<li>Gaat op een rustige en respectvolle manier om met de leerlingen</li>\n<li>Er is sprake van wederzijds respect</li>\n<li>Duidelijke PowerPoint presentatie</li>\n<li>Leuke en interessante rekenvoorbeelden</li>\n<li>Geeft leerlingen complimenten</li>\n<li>Kent alle namen</li>\n<li>Neemt de tijd voor de leerlingen als ze vragen hebben</li>\n<li>Neemt de tijd om collega docent voor te stellen</li>\n</ol>\n<p class=\"ListParagraphCxSpMiddle\">10. Laat leerlingen eigen verhalen inbrengen die relevant zijn aan de lesstof</p>\n<p class=\"ListParagraphCxSpMiddle\">11. Geeft leerlingen de tijd om na te denken</p>\n<p class=\"ListParagraphCxSpMiddle\">12. Laat ruimte voor een open discussie en grijpt daarna goed in</p>\n<p class=\"ListParagraphCxSpMiddle\">13. Overlegt de pauze met de klas en de klas voelt zich daardoor betrokken</p>\n<p class=\"ListParagraphCxSpMiddle\">14. Controleert bij welke opdrachten de leerlingen zijn</p>\n<p class=\"ListParagraphCxSpMiddle\">15. Er vindt ook een klassikale controle plaats, waarin leerlingen elkaar verbeteren</p>\n<p class=\"ListParagraphCxSpMiddle\">16. Geeft duidelijk aan hoeveel tijd de leerlingen nog hebben om een opdracht af te maken</p>\n<p class=\"ListParagraphCxSpMiddle\">17. Toont heel veel begrip voor leerlingen</p>\n<p class=\"ListParagraphCxSpMiddle\">18. Legt de regels met betrekking tot bellen nogmaals helder uit aan de leerlingen</p>\n<p class=\"ListParagraphCxSpMiddle\">19. Handelt de klacht van de leerling netjes af</p>\n<p class=\"ListParagraphCxSpLast\">20. Geeft de leerling gelijk bij een opdracht die vaag omschreven staat</p>\n<p>Tips</p>\n<ol>\n<li>Leerlingen verstoren de les omdat ze hun telefoon mogen opnemen in de les. Hebben we al besproken.</li>\n<li>Zorg voor een schrijfbord, zodat de rekensommen uitgelegd kunnen worden. Hebben we al besproken</li>\n<li>Een aantal leerlingen zullen apart begeleid moeten worden, vanwege de achterstand.</li>\n<li>Organisatorisch: De groepssamenstelling klopt niet.</li>\n</ol>\n<p> </p>\n<p>Beste Rene,</p>\n<p>Een zeer leuke en interessante les om mee te maken. Je bent geknipt voor deze doelgroep. Er is duidelijk plezier aanwezig tijdens jouw lessen. De leerlingen zien jou ook als een goed persoon die het beste met ze voor heeft. Je bent een docent, maar toch ook een maatje van ze. Dat heeft deze doelgroep dan ook nodig.</p>\n<p>Top gedaan.      Groet, Guy</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338409"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studie pedagogiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a97f7da55511ad3841bc1c4a70a94607.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de studie pedagogiek hebben wij gekozen voor het boek: \"lessen in orde\" van Peter Teitler. Bianca heeft de voorkeur uitgesproken voor het hoofdstuk</p>\n<p class=\"text-align-left\">\"Orde in de klas\".</p>\n<p>Bij deze samenvatting is een PowerPoint bijgevoegd om het hoofdstuk aan de mede studenten te presenteren.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Orde in de klas PowerPoint",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/76a46e929e985440898411b26bd642e3.ppt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Bijgevoegd een krantenknipsel uit Trouw over orde in de klas.</p>\n<p>Het krantenknipsel lag in de docentenkamer en gaf een leuke discussie onder de collega's.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Krantenknipsel",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d03a018be04192f033b091426b598e96.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong> </strong></p>\n<p><strong>\"Goed lesgeven begint met orde  houden\"</strong></p>\n<p> </p>\n<p>Goed leraarschap is één onderdeel van goed lesgeven, maar er is meer.</p>\n<p> </p>\n<p><strong>We onderscheiden <em>4 niveaus</em>:</strong></p>\n<p class=\"ListParagraphCxSpFirst\">1)     <em>Het niveau van de klas,</em> waar het gedrag van de docent en dat van de klas elkaar en het lesgeven kunnen beïnvloeden;</p>\n<p class=\"ListParagraphCxSpMiddle\">2)     <em>Schoolniveau,</em> waar het gedrag van een docententeam de kwaliteit van het lesgeven beïnvloeden. Het gedrag dat door één docent als een probleem wordt ervaren is tegelijkertijd een probleem op schoolniveau;</p>\n<p class=\"ListParagraphCxSpMiddle\">3)     <em>Het niveau van de individuele docent</em>, waar de eigenschappen en vaardigheden van de docent van invloed zijn het op het lesgeven;</p>\n<p class=\"ListParagraphCxSpLast\">4)     <em>Het niveau van de individuele leerling</em>, die met zijn gedrag een bijdrage kan leveren of afbreuk kan doen aan het lesgeven.</p>\n<p> </p>\n<p>Wij richten ons op het 4<sup>e</sup> niveau, dat van <strong>de individuele leerling.</strong></p>\n<p> </p>\n<p><strong>Het probleemgedrag van leerlingen wordt uitgewerkt in 5 categorieën:</strong></p>\n<p class=\"ListParagraphCxSpFirst\">1)     <em>Leerlingen met prestatieproblemen</em> (met onbevredigde resultaten);</p>\n<p class=\"ListParagraphCxSpMiddle\">2)     <em>Leerlingen met oppositioneel gedrag</em> (met vijandig gedrag);</p>\n<p class=\"ListParagraphCxSpMiddle\">3)     <em>Leerlingen die moeite hebben om zich aan te passen aan de schoolsituatie</em> (met niet adequaat schoolgedrag);</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>4)    </em> <em>Leerlingen die moeite hebben met sociale relaties;</em></p>\n<p class=\"ListParagraphCxSpLast\"><em>5)    </em> <em>Meerbegaafde leerlingen.</em></p>\n<p> </p>\n<p>Het gedrag, dat deze leerlingen vertonen, kan een probleem zijn voor de docent, voor de klas en voor de leerling zelf.</p>\n<p>Of een leerling een <em>stoornis</em> heeft of een <em>probleem,</em> wordt vastgesteld door deskundigen. Wanneer dat (nog) niet is gebeurd, is het verstandig om de volgende regel te hanteren: heeft een leerling een probleem, dan zal men bij een goede aanpak op een gegeven moment verandering in het gedrag zien; bij een aanpak van een leerling met een stoornis zal dat minder het geval zijn.</p>\n<p>Het verschil tussen een stoornis en een probleem is dat de leerling de baas is over het probleem, en een stoornis is de baas over de leerling. De leerling en zijn omgeving moet dan zo goed mogelijk met de stoornis omgaan.</p>\n<p>Wanneer er sprake is van een stoornis moet de docent kijken naar wat de leerling wel kan dan naar wat hij niet kan: wanneer gaat het goed en hoe wordt dat versterkt? Wat heeft deze leerling pedagogisch-didactisch nodig en wat is het gewenste aanbod? Welke instructie, opdrachten, feedback en leeractiviteiten heeft deze leerling nodig, en kan de docent die bieden?</p>\n<p> </p>\n<p><strong>Bij het omgaan met probleemgedrag in een klas zijn er 2 manieren om ermee om te gaan:</strong></p>\n<p class=\"ListParagraphCxSpFirst\">-          <em>Korte termijnaanpak</em>: is gericht op het snel oplossen, hanteerbaar maken van een probleem. Het gaat om het beheersen van een situatie in een klas, om het direct kunnen hanteren van een (gedrags)probleem, waarbij vermijding van discussie, ruzie en escalatie voorop staan. </p>\n<p class=\"ListParagraphCxSpLast\">-          <em>Lange termijnaanpak:</em> is gericht op een oplossing voor de langere termijn. Daarbij wordt ingegaan op de achtergronden van het probleemgedrag en op mogelijke curatieve (helende) aanpak.</p>\n<p><em> </em></p>\n<p><strong>Aan alledaags probleemgedrag kan de volgende behoefte, van de leerlingen, aan ten grondslag liggen: </strong></p>\n<p class=\"ListParagraphCxSpFirst\">-          <em>Aandacht:</em> het probleemgedrag is bedoeld om de aandacht te verplaatsen van anderen naar de leerling zelf;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          <em>Vermijding:</em> met als doel een bepaalde activiteit waar de leerling een hekel aan heeft te beëindigen of te vermijden;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          <em>Controle:</em> bedoeld om een vervelende, lastige of anderszins onwelkome situatie onder controle te krijgen;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          <em>Wraak</em><span>:</span> bedoeld om diegenen te straffen die de leerling iets hebben aangedaan;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          <em>Coping</em><span>:</span> een manier van omgaan met moeilijke gevoelens zoals verveling, schaamte, angst, spanning of woede;</p>\n<p class=\"ListParagraphCxSpLast\">-          <em>Plezier maken:</em> bedoeld om gewoon lol te trappen en een plezierig en lekker gevoel te hebben.</p>\n<p> </p>\n<p>De 5 categorieën nader uitgewerkt:</p>\n<p>                                               </p>\n<p class=\"ListParagraph\"><strong>1)   </strong> <strong>Leerlingen met onbevredigende resultaten:</strong></p>\n<p>We onderscheiden 4 oorzaken voor leerlingen met onbevredigende resultaten:</p>\n<p> </p>\n<p class=\"ListParagraphCxSpFirst\"><em>a)    </em> <em>Leerlingen met een laag potentieel:</em> deze leerlingen hebben moeite met werken maar zijn daartoe wel bereid. Zij hebben moeite om aanwijzingen op te volgen, hebben moeite om hun werk af te krijgen, vergeten veel, schieten niet op.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> andere instructie methode, hulp van medeleerlingen, zie de leerling als professionele uitdaging in plaats van \"die hoort hier niet thuis\";</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>b)    </em> <em>Faalangstige leerlingen:</em> deze leerlingen zijn ervan overtuigd dat ze het werk niet aankunnen, ze vinden het moeilijk om aan de gang te gaan en ze geven snel op, ze verwachten dat ze het fout zullen doen, zelfs nadat het ze eerder gelukt is, door angst en spanning blokkeren ze en presteren ze slechter dan ze kunnen.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> succes belonen, publiekelijke succeservaringen laten opdoen, geen onverwachte overhoring;</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>c)    </em> <em>Perfectionistische leerlingen:</em> ze zijn overdreven bang om fouten te maken, ze zijn nooit tevreden met hun werk omdat hun zelfopgelegde standaard zo hoog is, ze zijn <em>te</em> perfectionistisch (deze instelling is <em>te</em> ver doorgevoerd), ze zijn meestal bang en gefrustreerd ten aanzien van de kwaliteit van hun werk.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> realistische doelen stellen, succeservaringen laten opdoen, positieve feedback;</p>\n<p class=\"ListParagraphCxSpMiddle\">d)     <em>Ongemotiveerde leerlingen</em>: ze vinden school maar niks, ze staan onverschillig ten opzichte van school, ze lopen de kantjes ervan af, ze worden niet uitgedaagd door school en zijn slecht gemotiveerd.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan</em>: straffen, belonen en op consequenties van het gedrag wijzen, naar onderliggende factoren kijken.</p>\n<p class=\"ListParagraphCxSpMiddle\">                </p>\n<p class=\"ListParagraphCxSpLast\"><strong>2)   </strong> <strong>Leerlingen met vijandig gedrag:</strong></p>\n<p>We onderscheiden 3 typen leerlingen in dit kader:</p>\n<p> </p>\n<p class=\"ListParagraphCxSpFirst\">a)     <em>Vijandig-agressieve leerlingen:</em> ze laten direct en intens vijandig gedrag zien, ze zijn moeilijk onder controle te houden, ze intimideren, ze slaan, duwen en (zetten aan tot) vechten, ze beschadigen eigendommen, ze zijn opstandig, ze zijn snel kwaad, ze liegen, ze stelen.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> vastberaden (niet emotionele) terechtwijzing, registratie van agressie, het gedrag afkeuren (niet de persoon), rustig blijven (wanneer de docent emotioneel is wordt de leerling sterker);</p>\n<p class=\"ListParagraphCxSpMiddle\">b)     <em>Passief-agressieve leerlingen:</em> ze zijn opstandig en tonen weerstand naar de docent, maar op een indirecte manier. Ze zijn subtiel oppositioneel en eigenwijs, proberen de situatie naar hun hand te zetten, gaan vaak over de grens ten aanzien van regels.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> regelmatig praten met de leerling en vragen wat hem dwars zit, de leerling helpen zicht te geven op het eigen gedrag, de leerling vragen om suggesties om het eigen gedrag te veranderen;</p>\n<p class=\"ListParagraphCxSpMiddle\">c)     <em>Uitdagende leerlingen:</em> ze hebben moeite met autoriteit en blijven een machtsstrijd voeren met de docent, ze zijn negatief, ze leggen de schuld van hun probleem bij anderen, ze willen hun zin hebben en niet te horen krijgen wat ze moeten doen.</p>\n<p class=\"ListParagraphCxSpLast\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> bedenken dat een goede band met leerlingen mooi is, maar dat met deze leerlingen een functionele relatie al heel wat is, deze leerlingen beshouwen als leerlingen met een groot probleem en niet als leerlingen die jouw persoonlijke waardigheid of persoonlijke autoriteit onderuithalen, uit de vicieuze cirkel blijven van machtsstrijd, vijandigheid en wederzijdse afwijzing (\"ik zal hem eens een lesje leren\", \"hij moet weten wie hier de baas is\").</p>\n<p>                             </p>\n<p class=\"ListParagraph\"><strong>3)   </strong> <strong>Leerlingen met niet-adequaat schoolgedrag:</strong></p>\n<p>Bij leerlingen met niet-adequaat schoolgedrag onderscheiden we:</p>\n<p> </p>\n<p class=\"ListParagraphCxSpFirst\">a)     <em>Afleidbare leerlingen:</em> deze leerlingen hebben een korte spanningsboog, ze hebben moeite om hun aandacht ergens bij te houden en zich te concentreren, ze zijn snel afgeleid door geluiden en beelden.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> zet de leerling vooraan bij uitleg, maak regelmatig oogcontact, noem ze regelmatig bij hun naam.</p>\n<p class=\"ListParagraphCxSpMiddle\">b)     <em>Leerlingen met een ontwikkelingsachterstand:</em> deze leerlingen laten meestal gedrag zien dat past bij jongere kinderen, huilen snel, zijn vaak hun spullen kwijt, maken een hulpeloze, afhankelijke, niet-competente indruk.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> honoreer in eerste instantie het beroep dat deze leerlingen doen op jouw geduld, tolerantie en sympathie wanneer ze iets niet kunnen, bescherm ze tegen pestgedrag van medeleerlingen, realiseer je dat ze wat ze doen niet expres doen, ze hebben (nog) niet geleerd hoe het wel moet;</p>\n<p class=\"ListParagraphCxSpMiddle\">c)     <em>Hyperactieve leerlingen:</em> deze leerlingen bewegen vrijwel constant, ze zijn snel opgewonden, ze flappen er antwoorden en commentaar uit, ze zijn energiek, ze zitten veel aan spullen en mensen.</p>\n<p class=\"ListParagraphCxSpLast\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> zo voorspelbaar mogelijk zijn: doe wat je zegt en zeg wat je doet, preventie (dat werkt beter dan sanctie), de leerling ook aandacht geven als het goed gaat, bij aanvang van de les het programma voor die les aangeven, korte opdrachten geven.</p>\n<p>                                  </p>\n<p class=\"ListParagraph\"><strong>4)   </strong> <strong>Leerlingen met problemen in de sociale omgang:</strong></p>\n<p>We onderscheiden:</p>\n<p> </p>\n<p class=\"ListParagraphCxSpFirst\">a)     <em>Leerlingen die worden afgewezen door medeleerlingen:</em> Deze leerlingen worden gedwongen om alleen te werken of te spelen, hebben weinig sociale vaardigheden, worden meestal gepest of geplaagd.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> wanneer de afwijzing van een leerling te maken heeft met lichaamsgeur, vieze kleren of andere hygiënische factoren die lijken te wijzen op verwaarlozing, zal er een gesprek met de ouders moeten volgen. Normerend optreden in de klas, houdt er rekening mee dat de invloed van de docent op groepsdynamische processen het grootst is in het begin van het schooljaar.</p>\n<p class=\"ListParagraphCxSpMiddle\">b)     <em>Schuwe of teruggetrokken leerlingen:</em> deze leerlingen vermijden persoonlijk contact, zijn stil, bescheiden, en niet opvallend, reageren niet zo goed op anderen, nemen geen initiatief, vestigen nooit de aandacht op zichzelf.</p>\n<p class=\"ListParagraphCxSpMiddle\"><em>Enkele manieren om met deze leerlingen om te gaan:</em> sociale vaardigheidstraining, kanjertraining, opstellen en ondertekenen van een anti-pestprotocol door de klas, leerling uitnodigen en stimuleren.</p>\n<p class=\"ListParagraphCxSpMiddle\">c)     <em>Leerlingen uit het  autistisch spectrum:</em> zoals leerlingen met Asperger of PDD-NOS hebben een sociale informatieverwerkingsstoornis. Zij begrijpen weinig van de sociale wereld om hen heen, zij voelen situaties en emoties niet aan, zij hebben moeite met non-verbaal gedrag waardoor zij de ander vaak niet begrijpen, zij kunnen zich niet in een ander verplaatsen. Zij kunnen nieuwe situaties niet of moeilijk hanteren.</p>\n<p class=\"ListParagraphCxSpLast\"><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em> allerlei situaties nadrukkelijk uitleggen, zijn wereld concreet, overzichtelijk en voorspelbaar maken, zien dat het onmacht is, geen onwil, gedrag voorschrijven, opwinding voorkomen.</p>\n<p> </p>\n<p class=\"ListParagraph\"><strong>5)   </strong> <strong>Meerbegaafde leerlingen:</strong></p>\n<p>Dit type leerling vertoont gedrag dat is onder te  brengen in elk van de andere categorieën. Zo'n leerling kan zowel prestatieproblemen hebben, als oppositioneel gedrag vertonen, moeite hebben zich aan de schoolsituatie aan te passen en moeite hebben met sociale relaties.</p>\n<p> </p>\n<p>Wanneer je precies kunt spreken van een meerbegaafde leerling is niet te zeggen. Vaak wordt gedacht aan een IQ van boven de 135. Behalve de intellectuele begaafdheid (denkvermogen, taalbegrip, oplossend vermogen) wordt ook de niet-intellectuele begaafdheid (zoals praktische, kunstzinnige, ambachtelijke en sociale) onderscheiden.</p>\n<p> </p>\n<p><em>Leerproblemen bij deze leerlingen:</em></p>\n<p class=\"ListParagraphCxSpFirst\">-          Onderpresteren (omdat je anders een \"stuudje\" of uitslover bent);</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Een andere interesse hebben dan in de schoolvakken;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Een andere denk,-en leerstrategie hebben dan die de school aanleert;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Motivatieproblemen (saaie stof, te laag tempo);</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Ontevredenheid met de eigen prestatie;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Het vermijden van nieuwe activiteiten;</p>\n<p class=\"ListParagraphCxSpLast\">-          Faalangst.</p>\n<p> </p>\n<p><em>Gedragsproblemen bij deze leerlingen:</em></p>\n<p class=\"ListParagraphCxSpFirst\">-          Ongelukkig zijn;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Individueel ingesteld zijn;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Negatieve zelfwaardering;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Onverschilligheid;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Clownesk gedrag;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Slachtoffer van pesterijen;</p>\n<p class=\"ListParagraphCxSpLast\">-          Stress.</p>\n<p> </p>\n<p><em>Enkele mogelijkheden om met deze leerlingen om te gaan:</em></p>\n<p class=\"ListParagraphCxSpFirst\">-          Een klas overslaan;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          In een aparte klas zetten;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Meer vakken aanbieden;</p>\n<p class=\"ListParagraphCxSpMiddle\">-          Vakken uitdiepen;</p>\n<p class=\"ListParagraphCxSpLast\">-          Extra faciliteiten.</p>\n<p> </p>\n<p> </p>\n<p>Geraadpleegde websites/literatuur:</p>\n<p class=\"ListParagraphCxSpFirst\">-          <a href=\"http://www.leraar24.nl/\">www.leraar24.nl</a>;</p>\n<p class=\"ListParagraphCxSpLast\">-          \"Lessen in orde\" door: Peter Teitler.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "341413"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zorgstructuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met Hans Moorlag, onze Zorg coordinator, rond de tafel gezeten.</p>\n<p>De zorgstructuur van het VMBO is wel in het venster voor verantwoording, terug te vinden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.schoolvo.nl/?p_schoolcode=31137-14YD-006",
                            "title": "Vensters voor verantwoording",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b13ff653a987d1e3735be910e35bff3b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De zorgstructuur van het MBO is nog in ontwikkeling.</p>\n<p>Bijgevoegd enkele stukken uit het meest recente voorstel zorgplan ( september 2011)</p>\n<p>Niet alle besproken stukken hebben direct betrekking op de zorg, deze zijn niet bijgevoegd.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Stroomschema",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e41b21940caf3626d405420ff897ad66.doc"
                        },
                        {
                            "type": "file",
                            "title": "Beschrijving zorgcoordinatie",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/277680a73bb36d486990dcbbd99d21a9.doc"
                        },
                        {
                            "type": "file",
                            "title": "Beschrijving docent",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/75ecbf0ffb07005f27b30d00dd356eaa.doc"
                        },
                        {
                            "type": "file",
                            "title": "beschrijving BPV begeleider",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e829ec6a4aaed8ee2edb7a97e937028c.doc"
                        },
                        {
                            "type": "file",
                            "title": "Beschrijving procedure absentiebeheer",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/027dc4030cbc418c7e13afdfb1f1ddf6.doc"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "341414"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuurstudie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6e59ab2329b6c0f5efce21d8ab8ffa6f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Effectief lesgeven met NLP</strong></p>\n<p>Richard Churchers &amp; Roger Terry</p>\n<p>Oorspronkelijke titel: NLP for teachers</p>\n<p>Praktische oefeningen en technieken voor docenten om optimaal te functioneren voor de klas.</p>\n<p> </p>\n<p><strong>Voorwoord</strong></p>\n<p>Ervan uitgaande dat je het gedrag terug krijgt wat je zelf uitstraalt, heeft NLP specifieke gedragstechnieken ontwikkeld om optimaal met leerlingen te commmuniceren door een goede relatie met ze op te bouwen. want lesgeven valt of staat met een goede relatie met de leerling. Deze technieken zijn geschikt voor alle vakken. Ieder hoofdstuk bevat praktische oefeningen en tips om in de klas uit te proberen.</p>\n<p> </p>\n<p><strong>Uit de inhoud:</strong></p>\n<ul>\n<li>- aandacht krijgen door effectief woordgebruik en lichaamstaal</li>\n<li>- de kunst van positief belonen: bijv. complimenten geven aan de buurman of vrouw van de leerling die zich misdraagt werk</li>\n<li>- de kunst van de juiste vragen stellen waardoor iedereen bij de les betrokken wordt.</li>\n<li>- iedere leerling minstens eenmaal per les complimenteren</li>\n<li>- leer zelfvertrouwen en autoriteit uitstralen.</li>\n</ul>\n<p>Het boek besluit met een workshop van een dag waarmee je collega's op school dezelfde technieken en strategieen kunt leren.</p>\n<p>Ik heb deze workshop niet gegeven omdat de NLP goeroe bij mij op school deze al heeft gegeven en daardoor ben ik geintresseert geraakt in de NLP methode.</p>\n<p> </p>\n<p><strong>Waarom dit boek</strong></p>\n<p> </p>\n<p>Dit boek gaat over effectief lesgeven, over de interactie tussen de docent en de leerling en over de innerlijke beleving tijdens het lesgeven.</p>\n<p>Ik deed het al onbewust maar na een workshop NLP werdt ik mij bewust van mijn bekwaam- maar ook onbekwaamheden aangaande NLP. In overleg met onze NLP goeroe op school heb ik dit boek aangeschaft. Er staan handige handvatten in om direct in de les te gebruiken. Omdat ik het al onbewust toepaste merk ik geen bijzondere veranderingen in de groep. Wel ben ik mij meer bewust van het handelen en sturen ( volgen &amp; leiden) en dat maakt het lesgeven nog leuker.</p>\n<p> </p>\n<p><strong>Stukjes uit het boek</strong></p>\n<p>Onderwijzen gaat zowel over relaties als over pedagogiek. Het gaat zowel over gevoelens als over feiten en gaat evenveel over wat er in het hoofd omgaat, als over wat er in de hoofden van de leerlingen omgaat. Het gaat zowel over het gebruik van je zintuigen als over je kennis van het onderwerp.</p>\n<p>Het is iedereen wel duidelijk dat het onze stemming is die het grootste effect heeft op de leerlingen als we een lokaal binnenkomen, ons gevoel van motivatie dat het tempo van de les bepaalt en onze mogelijkheid om spanning los te laten op moeilijke momenten die zorgt voor het juiste klimaat in de klas. Er zijn weinig banen die een dergelijke beheersing van interpersoonlijke en intrapersoonlijke vaardigheden vereisen en het belang hiervan voor docenten en voor schoolleiders is steeds duidelijker aan het worden.</p>\n<p>In dit boek kun je leren hoe je:</p>\n<ul>\n<li>- effectief kunt communiceren</li>\n<li>- je vaardigheden in het beinvloeden van leerlingen kunt ontwikkelen</li>\n<li>- je emoties en gevoelens beter kunt hanteren om je flexibiliteit te vergroten</li>\n<li>- voor jezelf positieve resultaten kunt nastreven en bereiken</li>\n<li>- je gedragspatronen kunt uitbreiden waardoor je beter kunt inspelen op wat er gebeurd in de klas</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Communiceren in transculturele velden</strong></p>\n<p> </p>\n<p>Van de studie \"docent omgangskunde\" aan de Hogeschool Utrecht ( 2007/2010) heb ik een Powerpoint toegevoegd.</p>\n<p>Ik heb deze gebruikt om aan de groep uit te leggen dat cultuur niet langer alleen vanuit een nationaal perspectief kan worden bekeken. In toenemende mate is sprake van wereldwijde culturele uitwisseling; bovendien worden cultuurgoederen steeds meer in transculturele velden geproduceerd, verspreid en geconsumeerd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/93f4764f864863f9bc9b1011008506b5.ppt",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/93f4764f864863f9bc9b1011008506b5.ppt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Visie verslag  </strong></p>\n<p> </p>\n<p>Eveneens voor de studie docent omgangskunde aan de HU heb ik een visieverlag geschreven \"hoe sta ik voor de groep\".</p>\n<p>In dit verslag besteed ik aandacht aan het begeleiden in het algemeen en probeer duidelijk te maken wat mijn stijl is om een groep te begeleiden.</p>\n<p>Omdat dit een opdracht is uit 2008 is, en ik toen aan het VMBO les gaf, is het voor mij leuk om te lezen hoe ik er toen in stond. Na het herlezen van dit stuk kom ik tot de conclusie dat ik toen, en nu nog steeds, met heel veel plezier les geef met de zelfde doelstellingen.</p>\n<p>Ik verwijs in het stuk naar:</p>\n<ul>\n<li>- Schellekens,                            Resultaatgericht doceren</li>\n<li>- Remmerswaal,                         Handboek groepsdynamica</li>\n<li>- Jan Willem van den Brandhof,    Leren als een speer</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Hoe sta ik voor de groep             visie verslag 2008",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/804e3f81c79d6054efbba8d304127088.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mini les PBM's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a8dba63c70b4965f5d69722a7e6aa1ef.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Dinsdag 08 november 2011 heb ik een miniles aan de groep gegeven.</p>\n<p>Ik heb dat op mijn eigen onnavolgbare manier gedaan.</p>\n<p>Minimale voorbereiding en de doos van pandora gebruikt in de vorm van een motorfietskoffer.</p>\n<p>Leuk detail, het is nu woensdag 16 mei 2012.</p>\n<ul>\n<li>- mijn lessen zijn niet meer onnavolgbaar</li>\n<li>- zijn gestructureerd</li>\n<li>- ik gebruik nog wel het verassingseffect</li>\n<li>- ik gebruik een spoorboekje in de vorm van een dagoverzicht op het bord</li>\n<li>- bereidt de lessen nu beter voor   </li>\n<li>- vind het zelf prettiger</li>\n</ul>\n<p>De miniles ging over Persoonlijke Beschermingsmiddelen (pbm) en zijn belangrijk voor de veiligheid van de collega's en medewerkers. Maar hoe kiest je de juiste pbm? Hoe moeten ze worden gebruikt en wanneer? Welke normeringen gelden er en hoe houdt je ze in goede conditie? Aan het einde van de les, die ik geef op school, weet de leerling alles dat nodig is voor een verantwoord gebruik van de PBM's. De leerling kan bij het zien van een PBM deze benoemen.</p>\n<p>De leerlingen vinden dit een leuke les, zo ook mijn medestudenten :-)<br/>\n<br/></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d8b90c797c7a18010b946ef3c4631e67.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d8b90c797c7a18010b946ef3c4631e67.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p>Bijgevoegd observatie formulieren van mijn medestudenten: </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Observatie's miniles",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cf550671163c37178a675c3a0306d35e.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "video reflectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/433bb7072c63d55dc6f56ac863ad9f1f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In de studiewijzer van staat vermeld dat er een video opname gemaakt moet worden van een les die je zelf geeft.</p>\n<p>Deze zal aan de studiegenoten getoond worden.</p>\n<p>De studiegenoten mogen feedback geven op de video opnamen.</p>\n<p>Harry geeft eveneens feedback.</p>\n<p>Van mij wordt verwacht dat ik reflecteer op de video en op het feedback.</p>\n<p> </p>\n<p>Door het enorme aanbod aan studiemateriaal is mijn video, in overleg met Harry, niet aan de groep getoond.</p>\n<p>Harry heeft de video bekeken en heeft er positief op gereageerd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "341465"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback collega's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na aanleiding van de mail van Hans Hermes met als bijlage het 360 graden feedback van collega,s heb ik enkele collega's verzocht deze formulieren naar waarheid in te vullen.</p>\n<p> </p>\n<p>Bijgevoegd 3 formulieren:</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "enquete 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/76eafbdd8d2b2120bc31cfaeeaa7bfbd.pdf"
                        },
                        {
                            "type": "file",
                            "title": "enquete 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/69c376e17262c60b1b181103c69f7813.pdf"
                        },
                        {
                            "type": "file",
                            "title": "enquete 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/99c86c0932c32d0f14684ea4b53d250f.pdf"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e4e673a9e079702c66513fcd90bf97fc.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesmateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-9pt\" style=\"color:#4d545c;\">Lentiz Maasland wil in het schooljaar 2012/2013 gefaseerd overstappen op volledig digitaal lesgeven middels ipads en digiborden. Vooruitlopend op deze ontwikkeling heb ik naast het werkboek gekozen voor Wikiwijs. Met Wikiwijs kun je meerdere bestaande leermaterialen combineren tot één nieuw leermateriaal : <em><span>een arrangement.</span></em><br/>\nDat is een gebruiksklaar leermiddel dat volledig op mij en de leerling is toegepast. Je kunt het arrangement ook delen met vakgenoten.</span></p>\n<p><span class=\"font-size-9pt\" style=\"color:#4d545c;\">Hieronder 2 voorbeelden voor nivo 1 assistent medewerker groen:</span></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/35206/Vaktaak_Herstellen_klein_straatwerk",
                            "title": "Vaktaak herstellen klein straatwerk.nl",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/35213/Vaktaak_Het_knotten_van_wilgen",
                            "title": "Vaktaak het knotten van wilgen.nl",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Om de lessen een duidelijk begin en eind te geven gebruik ik voor elke lesdag een spoorboekje.</p>\n<p>Bijgevoegd enkele voorbeelden van mijn \"spoorboekje\".</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "spoorboekje_1",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d9780a02c136af88945a6c41170a3ecd.ppt"
                        },
                        {
                            "type": "file",
                            "title": "spoorboekje_2",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/03a1cc6e0da72465fff6dbf8be2ff505.ppt"
                        },
                        {
                            "type": "file",
                            "title": "spoorboekje_3",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/aa10c2f9f8ca864f6a83e57bb0fb4ec8.ppt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p>Voor mijn studenten medewerker groen Nivo 1 maak ik gebruik van een werkmap.</p>\n<p>De inhoud heb ik zelfstandig ontwikkeld in opdracht van Lentiz MBO Maasland.</p>\n<p>De studie assistent medewerker groen Nivo 1 is opgebouwd uit de volgende componenten:</p>\n<p><strong>Communicatie</strong></p>\n<ul>\n<li>wat is communicatie</li>\n<li>mening geven</li>\n<li>mondelinge en schriftelijke communicatie</li>\n<li>inleven in een ander</li>\n<li>presenteren en assertief gedrag</li>\n<li>samenwerken</li>\n<li>reflecteren</li>\n<li>collega's en sociale vaardigheden</li>\n<li>discussiëren</li>\n<li>omgaan met gevoelens</li>\n<li>plannen en organiseren</li>\n<li>pesten en plagen</li>\n<li>persoonlijke ontwikkeling</li>\n<li>normen en waarden</li>\n<li>vooroordelen en discriminatie</li>\n</ul>\n<p> </p>\n<p><strong>Nederlands</strong></p>\n<p><strong>Rekenen</strong></p>\n<p>Dit jaar heeft het Ministerie van Onderwijs besloten dat Nivo1 de vakken Nederlands en rekenen moeten volgen.</p>\n<p>Van deze vakken zal een examen afgenomen gaan worden..</p>\n<p>Nederlands en Rekenen komen uit de AKA map van een ander vestiging.</p>\n<p>Ik heb er dit jaar mee gewerkt en ben tot de conclusie gekomen dat de lesstof niet aansluit op de beleving van de studenten. De geplande lestijd voor deze twee vakken werd ruimschoots overschreden door onvoldoende basiskennis van de studenten.</p>\n<p>Voor het nieuwe schooljaar ben ik de lesstof aan het herschrijven, meer geënt op de belevingswereld van de student groen. Een belangrijk aspect zijn de actieve leervormen waar ik de drie componenten in ga gebruiken.</p>\n<p>De doelgroep is gebaad bij \"doen\" en \"zien\" en wanneer zij het zelf ervaren middels actieve lesstof ontstaat er een actievere houding en een actieve geest waardoor kennisoverdracht tot de mogelijkheid gaat behoren.</p>\n<p> </p>\n<p><strong>Vaktaken</strong></p>\n<p>De vaktaken heb ik zelf gemaakt na een vraag uit het bedrijfsleven en Lentiz MBO Maasland om nivo 1 op te gaan leiden.</p>\n<p>De studie geef ik nu 3 jaar en het werkboek evalueert nog ieder jaar.</p>\n<p>5 weken voor het examen geef ik een schriftelijke overhoring om te kijken of de leerlingen voldoende theoretische kennis hebben opgedaan om aan de PvB te kunnen deelnemen.</p>\n<p>Deze heb ik samengesteld uit de vragen die in de vaktaken voorkomen.</p>\n<p>Ik gebruik het scoringstabel als hulpmiddel om het juiste cijfer bij het behaalde aantal punten te bepalen.</p>\n<p>De PvB wordt in de praktijk afgenomen en digitaal beoordeeld met een tablet.</p>\n<p>Ik ben regelmatig voor verschillende niveau's assessor.</p>\n<p>Voor de PvB heb ik per onderdeel ( 4 ) een deelnemersinstructie gemaakt wat aansluit op de PvB zoals aangegeven door de Groene standaard</p>\n<p>Bijgevoegd:</p>\n<ul>\n<li>-  inleiding van de werkmap</li>\n<li>-  enkele van de 38 vaktaken uit het werkboek en de inleiding van de werkmap.</li>\n<li>-  Schriftelijke overhoring</li>\n<li>-  scoringstabel</li>\n<li>-  deelnemersinstructie</li>\n<li>-  uitnodiging assessor</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/90a7a55b6b07d9dc0c61047ab1474f03.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/90a7a55b6b07d9dc0c61047ab1474f03.doc"
                        },
                        {
                            "type": "file",
                            "title": "Een haakse hoek uitzetten",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bb6a6ffcc48a782923e76287f1102ed6.doc"
                        },
                        {
                            "type": "file",
                            "title": "Omgaan met brandstoffen",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9b4249b7d7a12fa2f58a757289278ad4.doc"
                        },
                        {
                            "type": "file",
                            "title": "Tevreden klanten",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1068ae8d9287939080d52c90fa04e899.doc"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5e34c123fb49a45a58d79d0cb908487f.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5e34c123fb49a45a58d79d0cb908487f.doc"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/8de64c61a8914698ef04d9d89dbf88c3.xls",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8de64c61a8914698ef04d9d89dbf88c3.xls"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f0c2eb2bbb75064b3dd66b84f9721b68.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f0c2eb2bbb75064b3dd66b84f9721b68.doc"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/bbef96658d6274f0eb73e32147b89dcd.mht",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bbef96658d6274f0eb73e32147b89dcd.mht"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/67fc14a9dd1389fefcdfd0ee82d17ac1.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Met de mannen van BGS mee helpen de kerstmarkt opbouwen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback coach",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "coach verklaring",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/00906d0776a6de9c0caa35cfeeadcb54.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>In de samenwerking is het in het licht van het duale karakter van de opleiding van groot belang dat de betreffende student vanuit beide instituten wordt begeleid, gevolgd en beoordeeld. Concreet betekent dit dat ook van de coach een grote verantwoordelijkheid wordt gevraagd. Door middel van verschillende, zogenoemde coach-verklaring zegt de coach toe vanuit de werkplek zijn of haar bijdrage aan de opleiding te leveren.</p>\n<p>In het bijgevoegde document komen de volgende verklaringen aan bod:</p>\n<p><strong>Coach-verklaring: coaching</strong></p>\n<p>In het bijgesloten document verklaart de coach dat de student vanuit de wekplek wordt gecoacht.</p>\n<p> </p>\n<p><strong>Coach-verklaring: groen licht assessment</strong></p>\n<p>In het bijgesloten document verklaart de coach dat de student vanuit de wekplek rugdekking heeft om het performance assessment te ondergaan.</p>\n<p> </p>\n<p><strong>Coach-verklaring: assessment competenties werkdeel</strong></p>\n<p>In het bijgesloten document geeft de coach zijn oordeel over de competentieverwerving op de werkplek door de student.</p>\n<p> </p>\n<p><strong>Assessment werkdeel voor cursist</strong></p>\n<p>Verdere detaillering door de coach ten behoeve van de student.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "341166"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eigen analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Ik heb de competentie-analyse van de onderwijscooperatie.nl site gemaakt.</p>\n<p>Ik vat dit onderzoek als volgt samen.<br/>\n<br/></p>\n<table cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"empty vertical-align-top\" colspan=\"2\">\n<h2>Elke leraar moet interpersoonlijk competent zijn</h2>\n</td>\n</tr>\n<tr>\n<td class=\"item width-80-pixels vertical-align-top\" valign=\"top\">1</td>\n<td class=\"empty text-align-left width-85-percent vertical-align-top\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\"><strong>Antwoord:</strong> competent. Natuurlijk ben je als leraar nooit uitgeleerd. Ik ga er dan ook van uit dat ik mijn leven lang blijf leren.</td>\n</tr>\n<tr>\n<td class=\"empty\"><strong>Toelichting:</strong> Ik zorg ervoor dat leerlingen zich bij mij in de klas op hun gemak voelen. Dit doe ik door me open op te stellen naar leerlingen. Ik probeer zo veel mogelijk alle leerlingen gelijk te behandelen. Voordat de les begint sta ik bij de deur om de leerlingen te begroeten. <br/>\nWat voor mij hier ook een belangrijk punt is, is als er een conflict is geweest. Dit praat ik de betreffende dag nog met de leerlingen uit, zodat dit niet tussen klas-docent of leerling-docent in blijft staan.<br/>\nAls leerlingen mij iets vertellen of vragen probeer ik op dat moment altijd naar ze te luisteren. Als dat even niet lukt vertel ik ze op welk moment ik wel tijd voor ze heb.<br/>\nOok vind ik het belangrijk om leerlingen een duidelijke structuur aan te bieden. Hierbij is het belangrijk om steeds consequent te reageren. Als ik dit niet doe, weten leerlingen niet meer waar ze aan toe zijn en nemen zij mij niet meer serieus.<br/>\nAls leerlingen mij een vraag stellen, laat ik het ze eerst proberen zelf op te lossen. Ik vind het belangrijk dat ze vaak genoeg al een heel eind komen door er eerst zelf eens heel goed naar te kijken, of met hun buurman te overleggen.<br/>\nIk observeer de leerlingen goed tijdens de lessen. Zo nodig signaleer ik problemen, die ik doorgeef aan de begeleider en zal samen met hem / haar naar een oplossing kijken.<br/>\nTijdens het kernteamoverleg neem ik deel aan leerlingbesprekingen.</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"empty vertical-align-top\" colspan=\"2\">\n<h2>Elke leraar moet pedagogisch competent zijn.</h2>\n</td>\n</tr>\n<tr>\n<td class=\"item width-80-pixels vertical-align-top\" valign=\"top\">2</td>\n<td class=\"empty text-align-left width-85-percent vertical-align-top\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\"><strong>Antwoord:</strong> competent</td>\n</tr>\n<tr>\n<td class=\"empty\"><strong>Toelichting:</strong> Ik biedt leerlingen een veilige omgeving aan. Leerlingen krijgen de kans om zichzelf te ontwikkelen. Ik biedt ze hierbij structuur en help ze op de goede weg met het maken van keuzes. De leerling moet zelfstandig en verantwoordelijk voor zijn/haar handelen worden. Op school en tijdens mijn lessen mogen leerlingen van mij niet discrimineren of pesten. Als er iets speelt heb ik dit meestal vrij snel door en pak dit direct op. Ik ga een, een op een gesprek aan met de 'aanstichter'.  Ik vind het belangrijk dat het snel wordt opgelost.<br/>\nMijn motto is: We zijn allemaal mensen en ieder mens is gelijk. We behandelen anderen zoals we zelf ook graag behandeld willen worden. Wederzijds respect vind ik erg belangrijk.<br/>\nSoms gebruik ik thema's als waarden en normen ook tijdens mijn lessen. Leerlingen zijn vaak heel mondig en zeggen vaak wat op hun hart ligt.<br/>\nIk vind het ook belangrijk om te weten wat leerlingen bezighoud. Hoe gaat het thuis? Hoe gaat het op het werk. Zijn er andere problemen, zoals sociaal emotionele problemen? <br/>\nEen ander punt wat bij mij hoog in het vaandel staat, is als leerlingen in groepen werken zij allemaal verantwoordelijk zijn voor het proces en het eindresultaat. Om dit duidelijk te maken moeten leerlingen voordat ze aan een praktijkopdracht beginnen een planning maken. (Wie doet wat wanneer). Als ze klaar zijn gaan ze met de groep evalueren. Hielden ze zich aan het schema? Wat ging er goed? Wat ging er minder goed? Hoe was de samenwerking? Hoe kwam dat? Wat kunnen ze de volgende keer anders aanpakken?</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"empty vertical-align-top\" colspan=\"2\">\n<h2>Elke leraar moet inhoudelijk &amp; didactisch competent zijn.</h2>\n</td>\n</tr>\n<tr>\n<td class=\"item width-80-pixels vertical-align-top\" valign=\"top\">3</td>\n<td class=\"empty text-align-left width-85-percent vertical-align-top\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\"><strong>Antwoord:</strong> competent</td>\n</tr>\n<tr>\n<td class=\"empty\"><strong>Toelichting:</strong> Ik bied leerlingen een krachtige leeromgeving. Ik maak veel gebruik van variatie in werkvormen. Leerlingen werken soms zelfstanig maar vaak ik groepen. Het grootste gedeelte van de opdrachten zijn praktijkopdrachten waarbij soms ook gebruik van computer nodig is. Ik biedt de leerlingen een duidelijke planning, zodat zij precies weten wanneer zij les hebben in welke ruimte en wat er van ze verwacht wordt. <br/>\nIk probeer verschillen tussen individuele leerlingen op te vangen door de 'snelle' leerlingen extra (interessante) opdrachten te geven of als hulp docent in te zetten.<br/>\nDoor middel van theoretische en praktische toetsen test ik de opgedane kennis van een leerling. Ik vind het belangrijk dat de nivo 1 leerlingen goed kunnen scoren op hun toets. De toetsen worden samengesteld uit de controlevragen die zij gemaakt hebben bij de vaktaken. <br/>\nDe praktijktoets probeer ik zo veel mogelijk aan te laten sluiten bij het werkveld. De leerlingen moeten deze vaardigheden tijdens het oefenen opgedaan hebben. Ze worden beoordeeld middels een observatielijst (ook samenwerking en inzet).<br/>\nTijdens de lessen probeer ik leerlingen individueel en in groepjes te begeleiden.<br/>\nWanneer een leerling niet met de groep mee kan komen bespreek ik dit met zijn of haar begeleider en bieden de leerling dan extra ondersteuning van uit de school.</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"empty vertical-align-top\" colspan=\"2\">\n<h2>Elke leraar moet organisatorisch competent zijn.</h2>\n</td>\n</tr>\n<tr>\n<td class=\"item width-80-pixels vertical-align-top\" valign=\"top\">4</td>\n<td class=\"empty text-align-left width-85-percent vertical-align-top\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\"><strong>Antwoord:</strong> competent.</td>\n</tr>\n<tr>\n<td class=\"empty\"><strong>Toelichting:</strong> Doordat wij op school werken met trajectplanner is het van belang een goede planning te hebben. Middels deze planning weten mijn leerlingen waar ze aan toe zijn, maar ik als docent ook. De planning is eigenlijk mijn leidraad voor mijn lesvoorbereiding. Ik weet wat er klaargezet moet worden, wat er moet worden ingekocht, of er een klaslokaal nodig is. Voor iedere les vertel ik nog wat ze die dag kunnen verwachten. Wanneer de omgeving het toelaat illustreer ik het met een powerpoint sheet. Omdat de verschillende groepen vaak met veel verschillende materialen werken vind ik het belangrijk om optijd te beginnen met opruimen. Ik ben liever een paar minuten eerder klaar, dan dat er een stress situatie ontstaat, omdat leerlingen moeten haasten. De resterende tijd gebruik ik om persoonlijk contact met de leerlingen te hebben voordat zij weer naar huis gaan.<br/>\nEen ander belangrijk punt is dat leerlingen weten wat ze wel en vooral niet mogen. Ik geef dit de eertse lessen duidelijk aan. Ik geef dan directief les met een vleugje flair.  Leerlingen vinden structuur niet erg.<br/>\n<br/></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"empty vertical-align-top\" colspan=\"2\">\n<h2>Elke leraar moet competent zijn in het samenwerken met zijn collega's.</h2>\n</td>\n</tr>\n<tr>\n<td class=\"item width-80-pixels vertical-align-top\" valign=\"top\">5</td>\n<td class=\"empty text-align-left width-85-percent vertical-align-top\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\"><strong>Antwoord:</strong> competent</td>\n</tr>\n<tr>\n<td class=\"empty\"><strong>Toelichting:</strong> Ik ben verantwoordelijk voor het onderwijs en voor de waarden en normen die door de school zijn uitgedragen.<br/>\nIk kan goed samenwerken met collega's binnen en buiten de vakgroep. Binnen de vakgroep help ik andere collega's en andersom. We vragen elkaar om raad, en helpen elkaar bij moeilijkheden. Ook overleggen we een keer per maand met de hele vakgroep-groen en buitenruimte, waarin ik mijn rol als notulist serieus neem. Als ik iets heb meegemaakt waarvan ik niet goed weet hoe ik het aan moet pakken, overleg ik dat met mijn collega's.<br/>\nTijdens intervisiebijeenkomsten bespreken we leuke en minder leuke ervaringen met elkaar. We geven elkaar tips en feedback, wat erg nuttig en leerzaam is. Ik vind het belangrijk en leerzaam om hiervoor open te staan.<br/>\nIk woon verschillende vergaderingen bij om ervoor te zorgen dat ik op de hoogte ben van allerlei zaken die binnen de school spelen. Een aantal van deze vergaderingen zijn, vaksectievergadering, PRvergadering, SW overleg, rapportvergadering, leerlingbespreking.</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"empty vertical-align-top\" colspan=\"2\">\n<h2>Elke leraar moet competent zijn met de omgeving van de school.</h2>\n</td>\n</tr>\n<tr>\n<td class=\"item width-80-pixels vertical-align-top\" valign=\"top\">6</td>\n<td class=\"empty text-align-left width-85-percent vertical-align-top\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\"><strong>Antwoord:</strong> competent</td>\n</tr>\n<tr>\n<td class=\"empty\"><strong>Toelichting:</strong> Ik lever een bijdrage aan een goede samenwerking met mensen en instellingen in de omgeving van de school. Dit houd in dat ik zo nodig contact leg met ouders/ verzorgers van leerlingen, of met mensen/ instellingen die met de leerling te maken hebben. Ik begeleid leerlingen bij buitenschoolse activiteiten, zoals bezoeken aan andere SW-bedrijven, milieu depots,  Ik vind dat ik verantwoordelijk ben voor het gedrag van de leerlingen. Ik wil een goede indruk voor onze school achterlaten.<br/>\nIk bezoek leerlingen op hun werk adres. Hier onderhoud ik contacten met werkbegeleider en leg de basis voor het volgende studie jaar.</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"empty vertical-align-top\" colspan=\"2\">\n<h2>Elke leraar moet competent zijn in reflectie en ontwikkeling.</h2>\n</td>\n</tr>\n<tr>\n<td class=\"item width-80-pixels vertical-align-top\" valign=\"top\">7</td>\n<td class=\"empty text-align-left width-85-percent vertical-align-top\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\">\n<table>\n<tbody>\n<tr>\n<td class=\"empty\"><strong>Antwoord:</strong> competent</td>\n</tr>\n<tr>\n<td class=\"empty\"><strong>Toelichting:</strong> Ik streef ernaar om steeds te blijven leren. De coaching bijeenkomsten vind ik daarbij prettig. Ik leer hier steeds naar mijn eigen handelen kijken in bepaalde situaties. Ik leer zelf te kijken hoe ik situaties anders aan zou kunnen aanpakken. Ik luister naar advies van anderen en overweeg wat ik hiervan wel en niet ga gebruiken. Ik vind wel dat de aanpak bij mij moet passen.<br/>\nOp school doe ik actief mee aan de studiedagen die worden georganiseerd.<br/>\nRegelmatig surf ik over het internet naar voor mijn vakgebied relevante websites om te kijken of er nieuwe informatie is.<br/>\nAls een les een keer niet zo lekker loopt, overleg ik met de leerlingen  hoe dat komt, en wat ik er aan kan doen. <br/>\n<br/></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<br/>\n<img src=\"http://pf.onderwijscooperatie.nl/show/img/print.gif\" alt=\"\"/> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "341173"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback peer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Checklist portfolio",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b5a7e1f82b6fef67e1a6bd9ec4a03a84.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Verslag portfolio Rene Hendriks</strong></p>\n<p><strong> </strong></p>\n<p>Voor het nakijken van elkaars portfolio heeft Rene, Bianca en mij uitgenodigd bij hem thuis.</p>\n<p>Ik heb de eer gehad om Rene zijn portfolio na te kijken. Rene heeft geen portfolio gemaakt bestaande uit een map met inhoud. Rene heeft op een hele bijzondere wijze zijn portfolio gemaakt, namelijk digitaal. Via Wikiwijs kan men toegang krijgen tot zijn portfolio.</p>\n<p> </p>\n<p>De keuze die Rene heeft gemaakt om zijn porfolio op deze manier te presenteren is fantastisch. Ik ben er van onder de indruk en zelf een beetje jaloers J op de manier waarop hij het in elkaar heeft gezet. <span>Advies aan Fontys: Iedereen zou via Wikiwijs of een dergelijke site een portfolio moeten maken. De voordelen hoef ik niet op te noemen.</span></p>\n<p> </p>\n<p>Het portfolio van Rene is duidelijk en overzichtelijk. Je krijgt een goed beeld wat zich in het portfolio bevind en de inhoud is gemakkelijk raad te plegen.</p>\n<p> </p>\n<p>Rene gebruikt humor in zijn portfolio, zoals de strip van ''Fokke en Sukke'', Nicely done!</p>\n<p>Ook is het portfolio voorzien van leuke plaatjes en dat maak het toch een leuk geheel bij elkaar. Er staan uitspraken van leerlingen in en die zijn zo spontaan neergeknald, leuk om te lezen.</p>\n<p> Rene is begonnen met een helder startplaatje. De Pop en Pap van Rene zijn duidelijk.</p>\n<p> In de Transfer maakt Rene heel erg duidelijk wat de toekomstige plannen zijn. Ik wil je vooral succes wensen met de DAKAR CHALLANGE. Jullie hebben er veel werk en tijd aan besteed. Hou mij op de hoogte, ben reuze benieuwd. Rene je bent een fijne kerel om mee samen te werken. En aan je relaxedheid en charme kunnen veel mensen in deze stressvolle wereld een voorbeeld aan nemen. Het Portfolio laat echt zien wie Rene is en dat is goed. Want één van de lessen die mij het meest bij staat is: Blijf authentiek! Dus Rene blijf dat ook!</p>\n<p> </p>\n<p>Groet, Guy</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338425"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra uitgewerkte opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.24animal.nl/",
                            "title": "24Animal.nl",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e8fe89b4228acd986527292a64946713.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-larger\"><strong>Be there, 4 &amp; 5 april 2012<br/></strong></span></p>\n<p><span class=\"font-size-larger\">24Animal is een initiatief van Lentiz Maasland VMBO &amp; MBO.<br/>\nGedurende 24 uur zullen er in en rond de school activiteiten plaats vinden om geld op te halen voor een goed doel.<br/>\n<br/>\nDit jaar is gekozen voor het Koninklijke Nederlandse Geleidehonden Fonds. De leerlingen van zowel het VMBO als het MBO werken samen om deze 24 uur marathon tot een groot succes te maken.<br/>\n<br/></span></p>\n<p> </p>\n<p>In een onbewaakt ogenblik heb ik geroepen dat iemand de PR moest gaan trekken.</p>\n<p> </p>\n<p>Dat kan jij goed Rene……</p>\n<p>Als hoofd PR maak je deel uit van de 24Animal organisatie en heb je direct te maken met organisatorische zaken binnen de school.</p>\n<p>Zo moest er onder anderen rekening gehouden worden met de onderwijstijd voor de VMBO leerlingen</p>\n<p>Er is veel gerealiseerd in een kort tijdsbestek.</p>\n<p>-         Basisscholen uitnodigen inclusief brief voor de ouders</p>\n<p>-         Website bouwen</p>\n<p>-         Logo ontwerpen</p>\n<p>-         Ballonnenkaartjes regelen</p>\n<p>-         Contacten met de plaatselijke middenstand</p>\n<p>-         Contacten met de sponsoren </p>\n<p>-         Samenwerking VMBO - MBO</p>\n<p>-         Internencommunicatie  </p>\n<p>-         Externencommunicatie + multimedia( Faceboek, twitter en Hyves )</p>\n<p>-         Catering</p>\n<p>De volgende competenties zijn hierbij aanbod gekomen.</p>\n<p>C4.1, C4.2, C4.3, C4.4, C4.5, C4.6, C4.7</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "338478"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Transfer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>The day after de studie.</strong></p>\n<p> </p>\n<p>Zoals aangeven bij het hoofdstuk \"lesmateriaal\" zal ik tot aan de zomervakantie vooral bezig zijn met de ontwikkeling van het lesstof voor het nieuwe schooljaar.</p>\n<p>Hierbij ga ik de volgende competenties gebruiken.</p>\n<p>Vakinhoudelijke en didactische competenties:</p>\n<p>C 3.1, C3.2, C3.3, C3.4, C3.5, C3.5, C3.6</p>\n<p>C3.7, C3.8, C3.9, C3.10, C3.11</p>\n<p>C3.16, C3.17, C3.18, 3.19</p>\n<p> </p>\n<p>Intake gesprekken van de nieuwe studenten zullen zoveel mogelijk voor de vakantie afgerond worden.De intake zal meer toegespitst worden op de lees- en rekenvaardigheid van de nieuwe student.</p>\n<p>Pedagogische competenties:</p>\n<p>C2.1, C2.2, C2.4, C2.5, C2.6, C2.8, C2.10</p>\n<p> </p>\n<p>Voor het nieuwe schooljaar staan er weer 4 dagen per week SW-bedrijven gepland.</p>\n<p>Met de organisatie van deze groepen ( SW-Bedrijf ) heb ik afspraken gemaakt met betrekking tot het afnemen van de intake gesprekken, die ik zelf afneem.</p>\n<p>Ook de data voor het informatie dagdeel is besproken en afgestemd. Dit verzorg ik wederom zelf</p>\n<p>Daarnaast ga ik 1 dag per week op locatie lesgeven aan een groep ( clienten) op het delta psychiatrisch centrum <a href=\"http://www.deltapsy.nl/Pages/default.aspx\">http://www.deltapsy.nl/Pages/default.aspx</a> .</p>\n<p>De voorbespreking met de projectleidster heeft 21 maartplaatsgevonden.</p>\n<p>De presentatie aan de begeleiders en cliënten heb ik woensdag 25 april gegeven.</p>\n<p>Start van de 30 weken durende studie Nivo 1 zal medio september plaatsvinden.</p>\n<p>Vooral voor deze groep zal ik de lesstof aan moeten aanpassen.</p>\n<p>De groep is heel diverse en de cliënten hebben niet het zelfde niveau.</p>\n<p>Er zal heel gedifferentieerd les gegeven moeten worden.</p>\n<p> </p>\n<p> </p>\n<p><strong> </strong></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ontwikkelcentrum</strong></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www2.ontwikkelcentrum.nl/",
                            "title": "www.Ontwikkelcentrum.nl",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<div class=\"brd\">Naast alle papieren informatie ontvang ik al enkele jaren de nieuwsbrief van het ontwikkelcentrum.</div>\n<div class=\"brd\">Daar haal ik de voor mij interessante en in de praktijk bruikbare content uit.</div>\n<div class=\"brd\"> </div>\n<div class=\"brd\">Bijgevoegd nieuwsbrief van donderdag 10 mei. Met als interessante link \"Vak- en rekendocenten maken kennis met eerste modules RekenGroen\". Deze link is vooral bruikbaar omdat ik voor de reken- en taal modules nivo 1 op zoek ben naar een bruikbare module.</div>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.rekengroen.nl/",
                            "title": "www.rekengroen.nl",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div id=\"divBdy\" class=\"brd\"> </div>\n<div class=\"brd\"> </div>\n<div class=\"brd\"> </div>\n<div class=\"brd\"> </div>\n<div class=\"brd\"> </div>\n<div class=\"brd\">\n<table class=\"tbRdAtt width-457-pixels height-101-pixels\">\n\n\n<tbody>\n<tr>\n<td id=\"tdSentLbl\">\n<table class=\"tbRdHdr\">\n<tbody>\n<tr>\n<td class=\"pvwFrom\" colspan=\"2\"><span id=\"spnFrom\" class=\"rwRRO\" title=\"redactie@ontwikkelcentrum.nl\">Ontwikkelcentrum [redactie@ontwikkelcentrum.nl]</span></td>\n</tr>\n</tbody>\n</table>\nVerzonden:</td>\n<td id=\"tdSentDt\" nowrap=\"nowrap\">donderdag 10 mei 2012 10:04</td>\n</tr>\n<tr>\n<td>Aan:</td>\n<td id=\"tdTo\" class=\"w100\">\n<div id=\"divFH\"> </div>\n<div id=\"divTo\" class=\"rwW rwWRO height-15-pixels\"><span id=\"spnR\" class=\"rwRRO\" title=\"RHendriks@lentiz.nl\">Rene Hendriks</span></div>\n</td>\n</tr>\n<tr id=\"trCats\">\n<td>Categorieën:</td>\n<td id=\"tdCats\"> </td>\n</tr>\n</tbody>\n</table>\n \n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\" class=\"text-align-left width-550-pixels\">\n<tbody>\n<tr>\n<td>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td class=\"text-align-center\"><a href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fwww2.ontwikkelcentrum.nl%2fcontent%2fnieuwsbrief%2ffiles%2fmei2012.html\" target=\"_blank\">Klik hier als onderstaande nieuwsbrief niet correct wordt weergegeven</a></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td valign=\"bottom\"><a title=\"Ontwikkelcentrum\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fwww2.ontwikkelcentrum.nl%2f\" target=\"_blank\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/OC-email-nieuwsbrief-ECC_mei12.png\" alt=\"Bright learning content - Ontwikkelcentrum\" width=\"550\" height=\"99\" border=\"0\"/></a></td>\n</tr>\n<tr>\n<td valign=\"bottom\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/beeld.png\" alt=\"Nieuwsbrief ECC\" width=\"550\" height=\"284\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td rowspan=\"3\" width=\"40\"> </td>\n<td width=\"498\" style=\"background-color:#16216c;\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"17\" border=\"0\"/></td>\n<td rowspan=\"3\" width=\"12\"> </td>\n</tr>\n<tr>\n<td width=\"498\">Geachte abonnee,<br/>\n<br/>\nDeze nieuwsbrief bevat informatie over nieuwe content die het Ontwikkelcentrum via de Educatieve Contentcatalogus (ECC) beschikbaar maakt. Ook kondigen we hier updates van de ECC aan en houden we u op de hoogte van bijeenkomsten waar we de ECC demonstreren.</td>\n</tr>\n<tr>\n<td style=\"background-color:#16216c;\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"17\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"15\" border=\"0\"/></td>\n<td> </td>\n<td rowspan=\"5\" width=\"12\"> </td>\n</tr>\n<tr>\n<td rowspan=\"4\" valign=\"top\" width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/logootje.png\" alt=\"logo OC\" width=\"60\" height=\"44\" border=\"0\"/></td>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"10\" border=\"0\"/></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\">Uitgave met stappenplan voor duurzaam bouwen van koeienstallen in ECC</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\" class=\"text-align-left\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/afbeelding%20bouwen%20voor%20de%20koe.png\" alt=\"Bouwen voor de koe\" width=\"140\" height=\"91\" align=\"right\" hspace=\"10\" vspace=\"5\"/>De uitgave <a title=\"Bouwen voor de koe\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fprovisioning.ontwikkelcentrum.nl%2fobjects%2fOC-30075.pdf\" target=\"_blank\">Bouwen voor de koe</a> van uitgeverij Roodbont kunt u nu downloaden via de ECC. <em>Bouwen voor de koe</em> bevat een gestructureerd stappenplan voor het ontwerpen van een stal. Hoe kunt u stallen zo inrichten dat de koeien gezond en productief zijn? En hoe kunt u er zelf efficiënt en prettig werken? De uitgave sluit aan op de kwalificatiedossiers <em>Dierenhouder, Dierverzorger en Medewerker dier</em>. Ook de volgende Roodbont-uitgaven vindt u via de ECC: Uiergezondheid, Vruchtbaarheid, Jongvee, Graslandsignalen, Paard en Voer en Bodemsignalen.</td>\n</tr>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"15\" border=\"0\"/></td>\n<td> </td>\n<td rowspan=\"5\" width=\"12\"> </td>\n</tr>\n<tr>\n<td rowspan=\"4\" valign=\"top\" width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/logootje.png\" alt=\"logo OC\" width=\"60\" height=\"44\" border=\"0\"/></td>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"10\" border=\"0\"/></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\">Proef de belevingswereld van niet-groen onderwijs in de opdrachten <em>Stadtelanders</em></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\" class=\"text-align-left\">Het KIGO-project Stadtelanders brengt uitwisseling tussen stad en platteland tot stand door te proeven van elkaars belevingswereld. Docenten uit groen en niet-groen onderwijs werken samen met agrariërs uit de regio Gelderse Vallei aan het ontwikkelen van leermiddelen. Ze maken gebruik van de ervaring die het Ontwikkelcentrum heeft in het ontwikkelen en publiceren van leermiddelen. Het eindresultaat: 9 opdrachten die medio juli beschikbaar zijn via de ECC. Elke opdracht bevat een variant voor groen en niet-groen onderwijs, docenteninformatie en een planningsschema.</td>\n</tr>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"15\" border=\"0\"/></td>\n<td> </td>\n<td rowspan=\"5\" width=\"12\"> </td>\n</tr>\n<tr>\n<td rowspan=\"4\" valign=\"top\" width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/logootje.png\" alt=\"logo OC\" width=\"60\" height=\"44\" border=\"0\"/></td>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"10\" border=\"0\"/></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\">Combikracht bundelt expertise voor groen onderwijs</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\" class=\"text-align-left\">Onder de naam 'Combikracht' is een samenwerkingsverband gestart tussen de verschillende ondersteuningsorganisaties die voor het groen onderwijs actief zijn. Naast het Ontwikkelcentrum zijn dat de landelijke pedagogische centra (KPC, APS, CPS), het CITO, SILO, STOAS en Kennisnet. Het doel is krachten te bundelen om beter in staat te zijn complexe vraagstukken in het groen onderwijs op te lossen. De expertise van deze organisaties wordt in samenhang ingezet. <a title=\"Lees meer\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fwww2.ontwikkelcentrum.nl%2fgroenecontent%2fnieuwsbericht_gc_20120426_1.aspx\" target=\"_blank\">Lees meer</a>.</td>\n</tr>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"15\" border=\"0\"/></td>\n<td> </td>\n<td rowspan=\"5\" width=\"12\"> </td>\n</tr>\n<tr>\n<td rowspan=\"4\" valign=\"top\" width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/logootje.png\" alt=\"logo OC\" width=\"60\" height=\"44\" border=\"0\"/></td>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"10\" border=\"0\"/></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\">Studenten AOC Oost vinden ook op leerbedrijf hun weg naar lesmateriaal</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\" class=\"text-align-left\">Onder het motto 'Haal meer uit de bpv' startte het Ontwikkelcentrum in maart een pilot met de leerbedrijven van AOC Oost en branchevereniging CUMELA. Tijdens een workshop op 25 april op de Floriade deelden we de eerste resultaten met docenten en ondernemers. De studenten die nu ook tijdens de bpv toegang hebben tot <a title=\"Leerarrangementen\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fmaken.wikiwijs.nl%2f29046%2fOverzicht_Groen__grond__infra%23sub94111\" target=\"_blank\">leerarrangementen</a> van het Ontwikkelcentrum, vinden hun weg naar het materiaal. Dat bleek uit de door studenten ingevulde werkbladen die horen bij de bpv-opdracht <em>Bemesten met dunne mest</em>. Eind mei evalueren we de pilot met de verschillende partijen.</td>\n</tr>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"15\" border=\"0\"/></td>\n<td> </td>\n<td rowspan=\"5\" width=\"12\"> </td>\n</tr>\n<tr>\n<td rowspan=\"4\" valign=\"top\" width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/logootje.png\" alt=\"logo OC\" width=\"60\" height=\"44\" border=\"0\"/></td>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"10\" border=\"0\"/></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\">Beïnvloed de bijenstand</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\" class=\"text-align-left\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/afbeelding-bij.png\" alt=\"Werken met bijen\" width=\"140\" height=\"97\" align=\"right\" hspace=\"10\" vspace=\"5\"/>Geef actuele ontwikkelingen een plek in uw lessen! Het Ontwikkelcentrum publiceert elke maand een actueel arrangement. De opdrachten uit het arrangement<br/>\n<a title=\"Werken met bijen\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fmaken.wikiwijs.nl%2f37455%2fWerken_met_bijen\" target=\"_blank\">Werken met bijen</a> zijn geschikt voor vakrichtingen als Plantenteelt, Groene ruimte, Voeding en Bloem. Bijen zijn van levensbelang voor zowel voedselproductie als biodiversiteit en planten. Gebruik <em>Werken met bijen</em> in uw lessen om bewustzijn te creëren: wat gebeurt er als er iets mis is met de bijenstand? En wat kun je daaraan doen?</td>\n</tr>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"15\" border=\"0\"/></td>\n<td> </td>\n<td rowspan=\"5\" width=\"12\"> </td>\n</tr>\n<tr>\n<td rowspan=\"4\" valign=\"top\" width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/logootje.png\" alt=\"logo OC\" width=\"60\" height=\"44\" border=\"0\"/></td>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"10\" border=\"0\"/></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\">Vak- en rekendocenten maken kennis met eerste modules RekenGroen</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\" class=\"text-align-left\">Zo'n 40 docenten bezochten de regionale bijeenkomsten RekenGroen om kennis te maken met praktijkgerichte rekenmodules voor het vmbo: <em>Tuincentrum en Stadsboerderij</em>. In het project RekenGroen werken de AOC Raad, het Freudenthal Instituut en het Ontwikkelcentrum aan de ontwikkeling van lesmateriaal voor het aanleren en onderhouden van rekenvaardigheden op niveau 2F. De aanwezige vak- en rekendocenten hoorden alles over de didactiek en hoe ze de modules kunnen inzetten in hun lessen. Er zijn nog twee modules in ontwikkeling: <em>IJsfabriek</em> en een ondersteunende rekenmodule. Kijk voor meer informatie op de website van <a title=\"website RekenGroen\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fwww.rekengroen.nl\" target=\"_blank\">RekenGroen</a>.</td>\n</tr>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"15\" border=\"0\"/></td>\n<td> </td>\n<td rowspan=\"5\" width=\"12\"> </td>\n</tr>\n<tr>\n<td rowspan=\"4\" valign=\"top\" width=\"60\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/logootje.png\" alt=\"logo OC\" width=\"60\" height=\"44\" border=\"0\"/></td>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"10\" border=\"0\"/></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\">Vorm een mening over duurzaam vormgeven</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"478\" class=\"text-align-left\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/afbeelding-duurzaam-vormgeven.png\" alt=\"Duurzaam vormgeven\" width=\"140\" height=\"105\" align=\"right\" hspace=\"10\" vspace=\"5\"/>Daag uw studenten uit om een standpunt in te nemen over duurzaam ontwerpen! Zet daarvoor de leereenheid <a title=\"Duurzaam vormgeven\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fwww.groenkennisnet.nl%2fPages%2fzoekresultaten.aspx%3fq%3doc-32034%26scope%3d%26start%3d0\" target=\"_blank\">Duurzaam vormgeven</a> in, die afgestemd is op het kwalificatiedossier <em>Vormgever leefomgeving</em>. In leermiddelen over onderwerpen waarin houding en bewustzijn een belangrijke rol spelen, nemen we een casus of dilemma op. Hiermee sporen we studenten aan een mening te vormen op basis van een praktijksituatie.</td>\n</tr>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"25\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td rowspan=\"3\" width=\"60\"> </td>\n<td width=\"478\" style=\"background-color:#16216c;\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"17\" border=\"0\"/></td>\n<td rowspan=\"3\" width=\"12\"> </td>\n</tr>\n<tr>\n<td valign=\"top\">U ontvangt deze nieuwsbrief omdat u een Livelink-account heeft voor<br/>\nGroen Kennisnet. De Educatieve Contentcatalogus (ECC) is onderdeel van<br/>\nGroen Kennisnet.</td>\n</tr>\n<tr>\n<td style=\"background-color:#16216c;\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"17\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" class=\"width-550-pixels\">\n<tbody>\n<tr>\n<td rowspan=\"5\" width=\"20\"> </td>\n<td colspan=\"3\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"12\" border=\"0\"/></td>\n<td rowspan=\"5\" width=\"10\"> </td>\n</tr>\n<tr>\n<td class=\"c1\" rowspan=\"3\" width=\"40\"> </td>\n<td class=\"c1\"><span><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"12\" border=\"0\"/></span></td>\n<td class=\"c1\" rowspan=\"3\" width=\"10\"> </td>\n</tr>\n<tr>\n<td class=\"c1\" valign=\"top\">Klik <a title=\"Overzicht nieuwsbrieven\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=http%3a%2f%2fwww2.ontwikkelcentrum.nl%2fgroenecontent%2fgroene_content_ecc_nieuwsbrief.aspx\" target=\"_blank\">hier</a> voor een overzicht van eerdere edities van de ECC-nieuwsbrief. Heeft u nog vragen? Mail dan de <a title=\"Mail het Ontwikkelcentrum\" href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=mailto%3ahelpdeskecc%40ontwikkelcentrum.nl\">ECC-helpdesk</a>.<br/>\n<br/>\nWilt u deze nieuwsbrief voortaan niet meer ontvangen? Dan kunt u zich hieronder afmelden.<br/>\n<br/>\n<a href=\"https://webmail.lentiz.nl/owa/redir.aspx?C=8Tp6rcu8wU2_cbYvhhcxyBCb-6EYAs9IiKI8KUD-l-bqqxyopbk-BN1eQ3FCh5O_29AB3v-21Qw.&amp;URL=mailto%3ahelpdeskecc%40ontwikkelcentrum.nl%3fsubject%3dAfmelden\">Afmelden</a></td>\n</tr>\n<tr>\n<td class=\"c1\"><span><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"12\" border=\"0\"/></span></td>\n</tr>\n<tr>\n<td colspan=\"3\"><img src=\"http://www2.ontwikkelcentrum.nl/content/nieuwsbrief/files/px.gif\" alt=\"\" width=\"1\" height=\"12\" border=\"0\"/></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n</div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Cursus klassenmanagement</strong></p>\n<p>Lentiz zorgt goed voor haar docenten. Het gehele jaar bestaat de mogelijkheid om je te ontwikkelen door middel van aangeboden cursussen en trainingen.</p>\n<p>Op 22 mei start voor mij onderstaande cursus.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<div class=\"divRdHdr\">\n<table class=\"tbRdHdr\">\n<tbody>\n<tr>\n<td colspan=\"2\">\n<div id=\"divErr\" style=\"padding:2px;\">\n<div id=\"divEIB\">\n<table cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\"><img src=\"https://webmail.lentiz.nl/owa/8.3.264.0/themes/base/error.gif\" alt=\"\"/></td>\n<td id=\"tdMsg\" class=\"width-100-percent\"> </td>\n<td id=\"tdEISnd\" class=\"vertical-align-top\"><img id=\"imgEISnd\" title=\"Foutenrapport verzenden\" src=\"https://webmail.lentiz.nl/owa/8.3.264.0/themes/base/send.gif\" alt=\"\"/></td>\n<td id=\"tdEICpy\" class=\"vertical-align-top\"><img id=\"imgEICpy\" title=\"Foutdetails naar het Klembord kopi&#xEB;ren\" src=\"https://webmail.lentiz.nl/owa/8.3.264.0/themes/base/copy.gif\" alt=\"\"/></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<div id=\"divIB\"> </div>\n</td>\n</tr>\n<tr>\n<td class=\"pvwFrom\" colspan=\"2\"><span id=\"spnFrom\" class=\"rwRRO\" title=\"ALommerse@lentiz.nl\">Angelique Lommerse</span></td>\n</tr>\n</tbody>\n</table>\n<table class=\"tbRdAtt\">\n\n\n<tbody>\n<tr>\n<td id=\"tdSentLbl\">Verzonden:</td>\n<td id=\"tdSentDt\" nowrap=\"nowrap\">donderdag 10 mei 2012 11:21</td>\n</tr>\n<tr>\n<td>Aan:</td>\n<td id=\"tdTo\" class=\"w100\">\n<div id=\"divFH\">M</div>\n<div id=\"divTo\" class=\"rwW rwWRO height-28-pixels\"><span id=\"spnR\" class=\"rwRRO\" title=\"WvAller@lentiz.nl\">Walter van Aller</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"HBorn@lentiz.nl\">Heidi Born</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"gvdcraats@lentiz.nl\">Geertrui van de Craats</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"jfranken04@lentiz.nl\">Jos Franken</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"IdGruijter@lentiz.nl\">Ingo de Gruijter</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"GKalberg@lentiz.nl\">Gert-Jan Kalberg</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"CvdMeerakker@lentiz.nl\">Carla van de Meerakker</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"JMourits@lentiz.nl\">José Mourits</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"Cbakker@lentiz.nl\">Cor Bakker</span>; <span id=\"spnR\" class=\"rwRRO\" title=\"RHendriks@lentiz.nl\">Rene Hendriks</span></div>\n</td>\n</tr>\n<tr>\n<td>CC:</td>\n<td id=\"tdCc\">\n<div id=\"divFH\">M</div>\n<div id=\"divCc\" class=\"rwW rwWRO height-15-pixels\"><span id=\"spnR\" class=\"rwRRO\" title=\"hvisser@lentiz.nl\">Hanneke Visser</span></div>\n</td>\n</tr>\n<tr id=\"trCats\">\n<td>Categorieën:</td>\n<td id=\"tdCats\"> </td>\n</tr>\n</tbody>\n</table>\n</div>\n<div id=\"divBdy\" class=\"brd\"> \n<div class=\"WordSection1\">\n<p>Beste Cursisten,</p>\n<p> </p>\n<p> </p>\n<p>U heeft u zich opgegeven voor de cursus \"Klassenmanagement\".</p>\n<p>Bij deze bevestigen wij de start van deze cursus, de 1e avond is op 22 mei om <strong><em>16.30</em></strong> uur en eindigt om <strong><em>20.00</em></strong> uur, de 2<sup>e</sup> avond is op 12 juni.</p>\n<p> </p>\n<p>U wordt verwacht op het Maaslandcollege, Jolanda van Wijk is bij de receptie aanwezig.</p>\n<p>Adres: Commandeurskade 22</p>\n<p>           3155 AD Maasland.</p>\n<p>           Tel: 010 - 5910499</p>\n<p> </p>\n<p> Er wordt voor een warme maaltijd gezorgd, als u vegetarisch eet wilt u dit dan nog even doorgeven aan ondergetekende.</p>\n<p> </p>\n<p>Bij  verhindering graag afmelden bij ondergetekende,</p>\n<p> </p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Angelique Lommerse</p>\n<p>Secretariaat Lentiz Academy</p>\n<p> </p>\n<p> </p>\n</div>\n</div>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.amsterdamdakar.nl/",
                            "title": "Amsterdam Dakar Challange.nl",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Amsterdam / Dakar Challenge</strong></p>\n<p>Naast alle verplichte zaken met betrekking tot mijn aanstelling als docent ga ik nog iets totaal anders doen en wel …..een Amsterdam / Dakar Challenge op de motor.</p>\n<p>Wat levert dat op:</p>\n<p>Een schat aan ervaring, vindingrijkheid, vriendschap. Het gevoel samen iets \"onmogelijks\" voor elkaar te krijgen. Flexibiliteit, omgaan met tegenslag, creativiteit, doorzettingsvermogen, humor, vindingrijkheid, hulpvaardigheid, open-minded, denken in oplossingen en uitdagingen, geen 9-5 mentaliteit, wereldwijsheid, doelen stellen, bijstellen, evalueren en reflecteren, delen en respectvol naar andere culturen en medemens. Accept, adapt, react. Eigenschappen die vaak boven aan het competentielijstje staan van een docent in die zeker ten goede zullen komen in de begeleiding van leerlingen en het omgaan met collega's..</p>\n<p> </p>\n<h1><strong><span class=\"font-size-x-small\">Wanneer</span></strong></h1>\n<p>In november 2013. We beseffen ons terdege dat een goede voorbereiding noodzakelijk is. Bovendien vergt het zoeken van sponsors, het schrijven van een onderliggend onderwijsprogramma en het goed opzetten van een geoliede PR-machine tijd. We zullen de tijd nodig hebben om het project te laten leven binnen de school. Bovendien is de reis ernaar toe misschien nog wel belangrijker dan het doel zelf! Het proces is belangrijker dan het resultaat.</p>\n<p> </p>\n<p><strong>De organisatie Lentiz</strong></p>\n<p>Allereerst een enorme PR-boost. Lentiz goes DAKAR zal de opleiding in de omgeving zeker bekender maken!</p>\n<p>Naast het feit dat ieder deelnemend team een ruimte krijgt op de Discovery-site zullen kranten, tijdschriften, radio, de lokale TV omroepen (WOS en TV-West) graag ruimte willen reserveren voor een dergelijk avontuur. Hoe zal een opendag eruit zien met op de afdelingen Loonwerk, Outdoor, Recreatie, een geprepareerde DAKAR-motor. Sponsor bedrijven zullen nauwer samenwerken met de organisatie, in de Nieuwsbrief, op de website, via een Blog zullen alle activiteiten nauw te volgen zijn en in de toekomst zelfs filmbeelden op onze PR activiteiten….hoe zou een in woestijnzand gehulde motor (in het lentiz-groen ) staan aan de muur van het school gebouw waar DAKAR mee gereden is….Hoeveel merchandise (kleding in de vorm van caps,  T-Shirts en hooded sweaters) kunnen we verkopen via een webwinkel. Lentiz Goes DAKAR zou een begrip kunnen worden in de wijde omgeving. Waarom zouden we de gemeente Middendelfland hier niet bij inschakelen?</p>\n<p> </p>\n<p><strong>De scholieren en studenten</strong></p>\n<p>Er zal heel veel georganiseerd moeten worden voor een avontuur in deze vorm kan beginnen.</p>\n<p>Hieronder een korte lijst met mogelijke activiteiten waarbij studenten van de verschillende opleidingen kunnen helpen in de vorm van een project.</p>\n<ul>\n<li>PR- activiteiten ( website, Blog, Twitter, column nieuwsbrief, tijdschriften, radio en TV……..</li>\n<li>Reisschema maken; wegen, GPS, afstanden, overnachtingen, rustmomenten, routebepaling, communicatie onderweg, acceradius van de motoren, waar tanken…….</li>\n<li>Voedingsschema maken: wat kunnen we waar en wanneer eten, wat nemen we mee, noodrantsoenen, hoeveel water gaat er mee…….</li>\n<li>Lessen over de landen waar we door zullen reizen waaronder Marokko, Oordeel versus vooroordeel. Voor LLB een kans. De natuur, habitat, biodiversiteit onderweg, EHBO,….</li>\n<li>Technische ondersteuning; afhankelijk van het type voertuig kan een afdeling loon heel goed onderhoudsprogramma's maken,  een lijst mee te nemen gereedschap en reserve onderdelen samenstellen, reparatiestations onderweg uitzoeken……..</li>\n<li>Financiële Administratie bijhouden: inkomsten vanuit sponsoring - uitgaven ter voorbereiding en reis- inschatting resterend bedrag voor het goede doel</li>\n<li>Communicatie tussen sponsenbedrijven en Lentiz Maasland, presentaties maken, bestickering van de voertuigen……..</li>\n<li>Opzetten, beheren van de Webwinkel</li>\n<li>Actieve sponsor acties opzetten</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "Lentiz Goes Dakar",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fddca20715d815b437073495d52630ee.doc"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "341171"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tot slot",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/014f863bf431a4123673bde079014ef2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_eb1a8d1e0f936d31c85a24174558d832.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inhoudsopgave",
                "reference": {
                    "value": "338379"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "341169"
                        },
                        "sections": []
                    },
                    {
                        "title": "Persoonlijke gegevens",
                        "reference": {
                            "value": "338385"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lentiz Maasland",
                        "reference": {
                            "value": "340984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eigen startplaatje",
                        "reference": {
                            "value": "338386"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een stukje geschiedenis met blik op het onderwijs",
                        "reference": {
                            "value": "338392"
                        },
                        "sections": []
                    },
                    {
                        "title": "Pop & Pap",
                        "reference": {
                            "value": "338395"
                        },
                        "sections": []
                    },
                    {
                        "title": "Quickscan",
                        "reference": {
                            "value": "338398"
                        },
                        "sections": []
                    },
                    {
                        "title": "360 graden feedback",
                        "reference": {
                            "value": "338405"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schoolbezoek bij peer",
                        "reference": {
                            "value": "338407"
                        },
                        "sections": []
                    },
                    {
                        "title": "Studie pedagogiek",
                        "reference": {
                            "value": "338409"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zorgstructuur",
                        "reference": {
                            "value": "341413"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuurstudie",
                        "reference": {
                            "value": "341414"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mini les PBM's",
                        "reference": {
                            "value": "338421"
                        },
                        "sections": []
                    },
                    {
                        "title": "video reflectie",
                        "reference": {
                            "value": "338475"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback collega's",
                        "reference": {
                            "value": "341465"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesmateriaal",
                        "reference": {
                            "value": "338423"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback coach",
                        "reference": {
                            "value": "338426"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eigen analyse",
                        "reference": {
                            "value": "341166"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback peer",
                        "reference": {
                            "value": "341173"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra uitgewerkte opdracht",
                        "reference": {
                            "value": "338425"
                        },
                        "sections": []
                    },
                    {
                        "title": "Transfer",
                        "reference": {
                            "value": "338478"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tot slot",
                        "reference": {
                            "value": "341171"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Vensters voor verantwoording",
                "origin": "Vensters voor verantwoording",
                "customOrigin": null,
                "link": "http://www.schoolvo.nl/?p_schoolcode=31137-14YD-006",
                "visible": true
            },
            {
                "type": "link",
                "title": "Vaktaak herstellen klein straatwerk.nl",
                "origin": "Vaktaak herstellen klein straatwerk.nl",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/35206/Vaktaak_Herstellen_klein_straatwerk",
                "visible": true
            },
            {
                "type": "link",
                "title": "Vaktaak het knotten van wilgen.nl",
                "origin": "Vaktaak het knotten van wilgen.nl",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/35213/Vaktaak_Het_knotten_van_wilgen",
                "visible": true
            },
            {
                "type": "link",
                "title": "24Animal.nl",
                "origin": "24Animal.nl",
                "customOrigin": null,
                "link": "http://www.24animal.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "www.Ontwikkelcentrum.nl",
                "origin": "www.Ontwikkelcentrum.nl",
                "customOrigin": null,
                "link": "http://www2.ontwikkelcentrum.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "www.rekengroen.nl",
                "origin": "www.rekengroen.nl",
                "customOrigin": null,
                "link": "http://www.rekengroen.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Amsterdam Dakar Challange.nl",
                "origin": "Amsterdam Dakar Challange.nl",
                "customOrigin": null,
                "link": "http://www.amsterdamdakar.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}