{
    "documentAuthors": [
        "Mars groepzes"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Mars groepzes",
            "referenceName": null,
            "reference": {
                "value": "9442"
            },
            "firstName": "Mars",
            "infix": "",
            "lastName": "groepzes",
            "emailAddress": "ingevdg@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2012-05-29T13:47:01Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 37826,
    "title": "jeugdinrichting",
    "description": "hier leer je allerlei dingen over de jeugdinrichting.",
    "lastModifiedDate": "2012-05-29T13:47:01+02:00",
    "dateCreated": "2012-05-11T10:54:36+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "groepzes, Mars",
                "reference": {
                    "value": "9442"
                },
                "firstName": "Mars",
                "infix": "",
                "lastName": "groepzes",
                "emailAddress": "ingevdg@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/37826/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cf94d91f94a3d4f1958975c2691d5786.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "346538"
            },
            "heading": {
                "type": "heading",
                "content": "jeugdinrichting",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/087c56a0203a3f68aaefec804969f949.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "346541"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeftijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Als je in een</span> <span style=\"color:#000000;\">jeugdinrichting</span> <span style=\"color:#000000;\">komt ben je tussen de 12 en de 18 jaar de maximale leeftijd is 23 jaar.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "346550"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jongens en meisjes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>jongens en meisjes zitten niet bij elkaar in een jeugdinrichting.</p>\n<p>ze zijn van elkaar gescheiden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "346566"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kamer en persoonlijke bezittingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span>op elke kamer staan de zelfde spullen.</span></p>\n<p><span>Als je voor het eerst op je kamer komt, controleert een medewerker samen met jou of alles aanwezig en in orde is. Je mag je kamer aankleden met posters en foto's. Als je weggaat uit de inrichting of van kamer verandert,word er opnieuw gecontroleerd.</span></p>\n<p><span>Tijdens je verblijf controleren medewerkers regelmatig of het nog schoon is en alles in orde is in je kamer.</span></p>\n<p><span>Als er tijdens een controle blijkt dat er beschadigd of verdwenden zijn, moet je zelf de kosten betalen. Medewerkers mogen altijd je kamer binnen komen. Het is verboden de luiken in de deur  of het raam te bedekken.</span></p>\n<p><span>Met toesteming van de directeur mag je je eigen spullen houden.  Welke spullen het zijn, staat in de regels.Persoonlijke spullen ruilen met anderen is verboden. Uit  te lenen of anders van de eigenaar te verwisselen. Het kan gebeuren dat de spullen in beslag worden genomen: Als je je niet aan de regels voor pelsoonlijke bezittingen houdt, als dat voor de orde en veiligheid voor de inrichting of voor eigen bescherming noodzaakelijk is. Spullen die in beslag worden genomen worden bewaard, naar ouders/verzorgers worden verstuurd of worden vernietigd ( als je het daar zelf mee eens bent).</span></p>\n<p><span>Als je word verplaatst naar een andere afdeling of inrichting mag je je inbeslag genomen spullen niet altijd meenemen. De directeur kan besittingen van jou aan de politie geven als dat nodig is voor de voorkoming of opsporing van strafbare feiten.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "scholing en training",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als het einde van je verblijf in de jeugdinrichting in zicht is, keer je stap voor stap terug in de samenleving.Deze terugkeer gaat beter als je langzaam leert omgaan met de vrijheden die je dan weer hebt. Tijdens verlof heb je weer kunnen wennen aan de wereld buiten. In de laatste fase van het verblijf in de jeugd inrichting kun je meedoen aan een scholing en trainings programma(stp). Tijdens het stp verblijf je zowel overdag als 's nachts buiten de jeugdinrichting. Bijvoorbeeld bij je ouders of in een begeleid kamertrainingcentrum.</p>\n<p>Je volgt een aantal programma's waarin je dingen leert die straks van pas komen. Zoals:onderwijs, werken, je vrije tijd goed besteden, omgaan met geld enzovoort.Niet iedereen hoeft het zelfde te leren tijdens het stp. Daarom is het stp voor ierdereen anders.Het programma bestaat uit minimaal 26 uur per week. En kan 3 maanden tot een jaar duren. Dat is afhankelijk van de straf of maatregel die je hebt gekregen.</p>\n<p>Tijdens het stp word je begeleid door een individueel traject begeleider.</p>\n<p>of door een begeleider van de jeugdreclassering . als je ouder dan 18 bent krijg je hulp van een volwassen jeugdreclassering. wanneer tijdens het stp blijkt dat je nog niet goed kunt omgaan met je vrijheden  dan kan je weer (tijdelijk) terug naar de jeugdinrichting. bijvoorbeeld als je je  niet aan je afspraken houdt.                                                                                                                                                  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347143"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "work wise traject",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span>Als je in een jeugdinrichting verblijft, kun je meedoen aan een workwise traject, dat je je voorbereid op de terugkeer in de samenleving.</span></p>\n<p><span>Workwise helpt je opweg naar een passende baan of beroepsopleiding.tijdens workwise doe je een opleiding, binnen en buiten de inrichting.Daarna moet je een stageplek vinden en een baan vinden (en houden).Bovendien helpt workwise met je huisvestiging met je vrije tijd besteding en het opbouwen van een netwerk van mensen die je kunnen helpen.Een gemiddeld workwise traject heeft 4 fases.Per fases leer je steeds meer vaardigheden.</span></p>\n<p><span>Als je meedoet aan een workwise traject krijg je een individueel trajectbegeleider. Diegene is een medewerker van de jeugdinrichting. Hij of zij leer je kennen als je de jeugdinrichting binnenkomt. Hij of zij volgt je tijdens het hele traject. Hij of zij maakt samen met de (jeugd) reclassering een na zorg plan, waarin staat hoe je na ontslag uit de inrichting begeleid wordt. De nazorg kan een half jaar duren.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "contact met de buitenwerld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Als je in de inrichting verblijft, mag je bezoek ontvangen. De bezoekregels</p>\n<p> </p>\n<p align=\"left\">zijn verschillend per inrichting. Je ontvangt ze aan het begin</p>\n<p> </p>\n<p align=\"left\">van je verblijf. Deze regels gelden bijna altijd:</p>\n<p> </p>\n<p align=\"left\">• Bezoek vraag je aan bij de groepsleiding</p>\n<p> </p>\n<p align=\"left\">• Je geeft aan wie er op bezoek komen</p>\n<p> </p>\n<p align=\"left\">• Je kunt maximaal 1 keer per week, 1 uur bezoek ontvangen</p>\n<p> </p>\n<p align=\"left\">• Bezoek van onder de 18 mag alleen binnen onder begeleiding</p>\n<p> </p>\n<p align=\"left\">• Je bezoek mag worden geweigerd, bijvoorbeeld vanwege je</p>\n<p> </p>\n<p align=\"left\">verblijfsplan of veiligheid</p>\n<p> </p>\n<p align=\"left\">Vrienden of familie die langskomen, moeten altijd een geldig</p>\n<p> </p>\n<p align=\"left\">legitimatiebewijs laten zien. Bovendien moeten zij 'piepvrij' door</p>\n<p> </p>\n<p align=\"left\">de beveiligingspoort komen. Metalen voorwerpen, tassen, jassen,</p>\n<p> </p>\n<p align=\"left\">telefoons, camera's enzovoorts mogen niet mee naar binnen.</p>\n<p> </p>\n<p align=\"left\">Die moeten ze achterlaten in speciale kluisjes bij de ingang.</p>\n<p> </p>\n<p align=\"left\">Als je andere mensen wilt uitnodigen dan je ouders/voogd, broers</p>\n<p> </p>\n<p align=\"left\">of zussen, dan worden die van tevoren gescreend (onderzoeken of</p>\n<p> </p>\n<p align=\"left\">iemand bijvoorbeeld een strafblad heeft). Als je bezoek ontvangt,</p>\n<p> </p>\n<p align=\"left\">in de groepsruimte of in de bezoekzaal, houdt er altijd iemand</p>\n<p> </p>\n<p align=\"left\">toezicht. Als het nodig is voor jouw veiligheid of die van iemand</p>\n<p> </p>\n<p>anders, kan het zijn dat er iemand meeluistert met je gesprek.</p>\n<p>Je weet dat al van te voren.</p>\n<p align=\"left\">Sommige personen en instanties zijn 'geprivilegieerde' (bevoorrechte)</p>\n<p align=\"left\">bezoekers. Zij kunnen vaker langskomen dan normale bezoekers.</p>\n<p>Er is geen toezicht nodig, tenzij dat nodig is voor de veiligheid van jou</p>\n<p> </p>\n<p align=\"left\">of je bezoeker. Als je onder toezicht met je advocaat praat, kun je wel</p>\n<p align=\"left\">vertrouwelijk met hem/haar praten. Je wordt dus niet afgeluisterd.</p>\n<p align=\"left\">Geprivilegieerde personen zijn bijvoorbeeld:</p>\n<p align=\"left\">• je ouders/voogd, stiefouders of pleegouders (tenzij er een</p>\n<p align=\"left\">belangrijke reden is om dit niet toe te staan)</p>\n<p align=\"left\">• je reclasseringsmedewerker</p>\n<p align=\"left\">• je gezinsvoogd</p>\n<p align=\"left\">• je advocaat</p>\n<p>Sommige geprivilegieerde bezoekers kunnen jou altijd bezoeken als</p>\n<p align=\"left\">ze dat willen. Bijvoorbeeld:</p>\n<p align=\"left\">• geneeskundige inspecteurs van de volksgezondheid en</p>\n<p align=\"left\">de inspecteurs van de inspectie Jeugdzorg</p>\n<p align=\"left\">• de raad voor de strafrechtstoepassing en jeugdbescherming</p>\n<p>• de leden van de commissie van toezicht of een beklagcommissie</p>\n<p align=\"left\">Normaal gesproken mag je minimaal twee keer per week 10 minuten</p>\n<p align=\"left\">bellen. In die 10 minuten mag je één of meerdere telefoontjes plegen.</p>\n<p align=\"left\">Bellen betaal je zelf met een telefoonkaart. Die koop je van je zakgeld.</p>\n<p align=\"left\">Net zoals bij het bezoek, kan het zijn dat er iemand meeluistert met</p>\n<p align=\"left\">je gesprek. Als je belt met geprivilegieerde personen, controleert een</p>\n<p>medewerker of je inderdaad met die persoon belt. Verder wordt er niet</p>\n<p> </p>\n<p>meegeluistert.</p>\n<p align=\"left\">Als je toestemming krijgt, mag je praten met de mensen van de</p>\n<p align=\"left\">media. Bijvoorbeeld journalisten van de krant of TV. Voor zo'n gesprek</p>\n<p align=\"left\">gelden hele strenge regels. Als je een interview hebt, wordt er een</p>\n<p align=\"left\">contract met afspraken gemaakt. Het contract wordt getekend door</p>\n<p align=\"left\">jou, een ouder/voogd, de directeur van de inrichting en de partij met</p>\n<p>wie je een interview hebt.</p>\n<p align=\"left\">Je mag zoveel brieven en kaarten sturen en ontvangen als je wilt.</p>\n<p align=\"left\">Je betaalt zelf het papier, de enveloppen en de postzegels. Medewerkers</p>\n<p align=\"left\">kunnen alle post die je krijgt en verstuurt, controleren.</p>\n<p align=\"left\">Ze mogen je post openmaken, lezen en eventueel kopiëren (als daar</p>\n<p align=\"left\">aanleiding voor is). Soms wordt een brief of kaart niet doorgestuurd.</p>\n<p align=\"left\">Dat krijg je altijd te horen. Niet doorgestuurde post wordt bewaard,</p>\n<p align=\"left\">vernietigd of terug naar de afzender gestuurd.</p>\n<p align=\"left\">Voor post naar geprivilegieerde (bijzondere) personen gelden andere</p>\n<p align=\"left\">regels. Bijzondere personen zijn bijvoorbeeld je ouders of je advocaat.</p>\n<p align=\"left\">Deze brieven worden niet gelezen of gecontroleerd. Wel kan een</p>\n<p align=\"left\">medewerker meekijken als je een brief ontvangt. Om te controleren</p>\n<p>of er voorwerpen zijn meegestuurd. De medewerker leest de brief</p>\n<p> </p>\n<p>verder niet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347965"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "controle",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">In een jeugdinrichting word je regelmatig gecontroleerd op bezit</p>\n<p> </p>\n<p align=\"left\">of gebruik van verboden zaken. Dat doen we voor de veiligheid en</p>\n<p> </p>\n<p align=\"left\">gezondheid van jou en anderen. Er zijn verschillende controles.</p>\n<p> </p>\n<p align=\"left\">Soms vinden ze plaats op vaste momenten, soms ook plotseling. Hoe</p>\n<p> </p>\n<p>strenger een jeugdinrichting beveiligd is, hoe meer controles er zijn.</p>\n<p align=\"left\">Het kan zijn dat je niet wordt gevisiteerd, bijvoorbeeld om medische</p>\n<p align=\"left\">of psychische redenen. Fouilleren en visiteren is minder streng in een</p>\n<p align=\"left\">open (beperkt beveiligde) behandelinrichting. Als er verboden voorwerpen</p>\n<p align=\"left\">worden gevonden, neemt de directeur die in beslag. Sommige</p>\n<p align=\"left\">zaken worden vernietigd (bijvoorbeeld drugs), andere dingen worden</p>\n<p>bewaard of naar je familie verstuurd (bijvoorbeeld een camera).</p>\n<p> </p>\n<p align=\"left\">Je lichaam en kleding worden vaak onderzocht op verboden zaken.</p>\n<p align=\"left\">Wanneer?</p>\n<p align=\"left\">• Als je de inrichting in of uit gaat (ook na verlof of stage)</p>\n<p align=\"left\">• Als je bezoek ontvangt (ervoor en/of erna)</p>\n<p>• Als vermoed wordt dat je verboden spullen of drugs smokkelt</p>\n<p> </p>\n<p>(steekproef)</p>\n<p align=\"left\">Medewerkers mogen post controleren die je krijgt en verstuurt.</p>\n<p align=\"left\">Ze mogen je post open maken, lezen (als daar aanleiding voor is)</p>\n<p align=\"left\">en kopiëren. Soms wordt een brief of kaart niet doorgestuurd.</p>\n<p>Dat krijg je altijd te horen. Niet doorgestuurde post wordt bewaard,</p>\n<p>vernietigd of terug naar de afzender gestuurd.</p>\n<p align=\"left\">Een onderzoek aan je kleding en van je tas noemen we fouilleren.</p>\n<p align=\"left\">Alle voorwerpen die je bij je hebt mogen dan worden onderzocht.</p>\n<p>Je kent het misschien wel van de beveiliging op het vliegveld, bij een evenement of een club.</p>\n<p align=\"left\">Een onderzoek aan je lichaam heet visitatie. Een medewerker bekijkt</p>\n<p align=\"left\">dan je hele lichaam van buitenaf. Hij of zij kijkt ook in je lichaamsholten</p>\n<p align=\"left\">(mond, oren, anus), om te controleren of je daar geen</p>\n<p align=\"left\">verboden voorwerpen in hebt gestopt. Een vervelend onderzoek,</p>\n<p align=\"left\">maar het is nodig om drugs en wapens buiten de inrichting te</p>\n<p align=\"left\">houden. Een visitatie gebeurt in een afgesloten kamer. Als het</p>\n<p>mogelijk is, doet iemand van je eigen geslacht het onderzoek.</p>\n<p align=\"left\">Voor post naar geprivilegieerde (dat betekent bijzondere) personen</p>\n<p align=\"left\">gelden andere regels. Bijzondere personen zijn bijvoorbeeld je ouders</p>\n<p align=\"left\">of je advocaat. Deze brieven worden niet gelezen of gecontroleerd.</p>\n<p align=\"left\">Wel kan een medewerker meekijken als je een brief ontvangt. Om te</p>\n<p align=\"left\">controleren of er voorwerpen zijn meegestuurd. De medewerker</p>\n<p align=\"left\">leest de brief verder niet. In een jeugdinrichting word je regelmatig</p>\n<p align=\"left\">gecontroleerd op bezit of gebruik van verboden zaken. Dat doen we</p>\n<p align=\"left\">voor de veiligheid en gezondheid van jou en anderen. Er zijn verschillende</p>\n<p align=\"left\">controles. Soms vinden ze plaats op vaste momenten, soms ook</p>\n<p>plotseling. Hoe strenger een jeugdinrichting beveiligd is, hoe meer</p>\n<p>controles er zijn.</p>\n<p align=\"left\">Wanneer blijkt dat je drugs hebt gebruikt, krijg je straf. Zo kan</p>\n<p align=\"left\">besloten worden dat je niet met verlof mag, dat je niet kan deelnemen</p>\n<p align=\"left\">aan school of een training, of dat je een tijdje op je kamer moet</p>\n<p align=\"left\">blijven (zonder tv). Natuurlijk mag je geen drugs in je bezit hebben.</p>\n<p align=\"left\">Na elk verlof en bezoek word je hierop gecontroleerd. In de eerste twee</p>\n<p>weken van je verblijf vertelt de groepsleiding je alles over de gevolgen</p>\n<p> </p>\n<p>van drugsgebruik in de inrichting.</p>\n<p align=\"left\">Drugs, alcohol of andere verdovende middelen zijn verboden in de</p>\n<p align=\"left\">inrichting. Als de groepsleiding denkt dat je toch drugs hebt gebruikt,</p>\n<p align=\"left\">dan kan je een urinecontrole krijgen. Je plas wordt dan onderzocht</p>\n<p align=\"left\">op verboden middelen. Zo'n controle kan op elk moment van de dag</p>\n<p align=\"left\">plaatsvinden. Het kan ook gebeuren dat de hele groep een urinecontrole</p>\n<p>krijgt. Natuurlijk mag je geen drugs in je bezit hebben. Na elk</p>\n<p align=\"left\">Medewerkers van de inrichting mogen altijd je kamer controleren</p>\n<p align=\"left\">(kamerinspectie). Bij een inspectie kijken ze of je verboden zaken in je</p>\n<p align=\"left\">bezit hebt. Bijvoorbeeld een mes, een mobieltje, of drugs. Als iemand</p>\n<p align=\"left\">van het personeel denkt dat je stiekem verboden spullen hebt, volgt</p>\n<p align=\"left\">er altijd een inspectie. Ook kan de directeur besluiten tot een routineinspectie.</p>\n<p align=\"left\">Dan wordt bijvoorbeeld de hele groep gecontroleerd.</p>\n<p align=\"left\">Wanneer er verboden zaken bij je worden gevonden, krijg je straf.</p>\n<p>Je verlof wordt bijvoorbeeld ingetrokken of je moet een tijdje op je</p>\n<p>kamer blijven.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347999"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "geestelijke verzorging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">In je groep zitten meestal mensen met een verschillend geloof.</p>\n<p align=\"left\">Je bent vrij om in de inrichting een godsdienst of levensovertuiging</p>\n<p align=\"left\">te belijden en beleven. Je kunt naar godsdienstige of levensbeschouwelijke</p>\n<p align=\"left\">bijeenkomsten in de inrichting. Ook kun je praten met een</p>\n<p align=\"left\">imam, pandit, dominee, pastor of een andere geestelijk verzorger.</p>\n<p align=\"left\">Het maakt dus niet uit of je gelooft in God, Allah of een andere</p>\n<p align=\"left\">godsdienst hebt. De gesprekken zijn persoonlijk en vertrouwelijk.</p>\n<p align=\"left\">In de huisregels van de inrichting staat op welke tijden je gelegenheid</p>\n<p align=\"left\">krijgt om met een geestelijke te praten.</p>\n<p align=\"left\">Religieuze feestdagen</p>\n<p align=\"left\">Omdat er mensen met verschillende godsdiensten in de inrichting</p>\n<p align=\"left\">verblijven, vieren we verschillende religieuze feesten. Zo kun je vasten</p>\n<p align=\"left\">tijdens Ramadan en wordt aansluitend het Suikerfeest gevierd.</p>\n<p align=\"left\">Vieringen zijn in je groepsruimte of tijdens een bijeenkomst.</p>\n<p align=\"left\">Vaak werken de geestelijke verzorgers, zoals de imam en de pastor,</p>\n<p align=\"left\">samen bij de viering van religieuze feestdagen. Ze nodigen elkaar</p>\n<p align=\"left\">bijvoorbeeld</p>\n<p align=\"left\">uit voor de viering van het Offerfeest en het Kerstfeest.</p>\n<p align=\"left\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "348004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "jongerenraad",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355811"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "klachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Als je klachten hebt over hoe er met jou wordt omgegaan of het</p>\n<p> </p>\n<p align=\"left\">niet eens bent met beslissingen die jou raken, dan kun je dat op</p>\n<p> </p>\n<p align=\"left\">verschillende manieren officieel duidelijk maken. Maar eerst</p>\n<p> </p>\n<p align=\"left\">verwachten we dat je problemen probeert op te lossen op de plek</p>\n<p> </p>\n<p align=\"left\">waar ze zijn ontstaan. Dat is meestal op de afdeling waar je verblijft.</p>\n<p> </p>\n<p align=\"left\">Als dat niet lukt kun je:</p>\n<p> </p>\n<p align=\"left\">• een gesprek aanvragen met een groepsleider, je mentor</p>\n<p> </p>\n<p align=\"left\">(of de leidinggevende daarvan)</p>\n<p> </p>\n<p align=\"left\">• naar de maandcommissaris gaan voor bemiddeling</p>\n<p> </p>\n<p align=\"left\">• een klacht indienen bij de beklagcommissie</p>\n<p> </p>\n<p align=\"left\">Elk jaar wordt onderzocht hoe jongeren hun verblijf in de inrichting</p>\n<p> </p>\n<p align=\"left\">beleven via de Jeugdsurvey. Dit onderzoek gaat in op bijvoorbeeld</p>\n<p> </p>\n<p align=\"left\">veiligheid, het onderwijs, de activiteiten en ook de omgang met</p>\n<p> </p>\n<p>andere jongeren, personeel en hulpverleners. Je kunt dan anoniem</p>\n<p>je mening duidelijk maken. Elke inrichting heeft</p>\n<p align=\"left\">een commissie van toezicht. In deze commissie</p>\n<p align=\"left\">zitten mensen die niet in de inrichting werken. De commissie houdt</p>\n<p>toezicht op de manier waarop de inrichting met jongeren omgaat.</p>\n<p> </p>\n<p align=\"left\">Bij toerbeurt treedt een van de leden van de commissie van toezicht</p>\n<p align=\"left\">op als maandcommissaris. De maandcommissaris praat regelmatig</p>\n<p align=\"left\">met jongeren en houdt spreekuur in de inrichting. Je kunt hem</p>\n<p align=\"left\">of haar dan bijvoorbeeld vertellen wat je vindt van je verblijf en of</p>\n<p align=\"left\">je bepaalde dingen graag anders zou willen. Als je wilt zijn de</p>\n<p align=\"left\">gesprekken vertrouwelijk.</p>\n<p> </p>\n<p align=\"left\">De beklagcommissie bestaat uit drie leden van de commissie van</p>\n<p align=\"left\">toezicht, én een secretaris. Bij de beklagcommissie kun je schriftelijk</p>\n<p align=\"left\">een klacht indienen. Als je wilt kun je hulp krijgen bij het opschrijven</p>\n<p align=\"left\">van je klacht in bijvoorbeeld een brief. Eenvoudige klachten handelt</p>\n<p align=\"left\">de beklagcommissie zelf af. Wanneer de beklagcommissie een</p>\n<p>uitspraak doet over jouw klacht moeten zowel jij als de directeur zich</p>\n<p> </p>\n<p>daaraan houden.</p>\n<p align=\"left\">Bemiddeling betekent dat de maandcommissaris (iemand uit de</p>\n<p align=\"left\">commissie van toezicht) met jou en de inrichting gaat praten om een</p>\n<p>oplossing te zoeken voor een probleem. De inrichting blijft wel het</p>\n<p> </p>\n<p>laatste woord houden.</p>\n<p align=\"left\">Als je het niet eens bent met de manier waarop de directeur of een</p>\n<p align=\"left\">medewerker van de inrichting zich tegenover jou heeft gedragen</p>\n<p align=\"left\">of voor jou heeft gezorgd; Bijvoorbeeld wanneer je vindt dat je te</p>\n<p align=\"left\">streng wordt aangepakt, of wanneer er niet voldoende zorg voor</p>\n<p align=\"left\">je is, medewerkers hun afspraken niet nakomen, of dat er niet naar</p>\n<p align=\"left\">je geluisterd wordt als je het ergens niet mee eens bent.</p>\n<p align=\"left\">• Als je het niet eens bent met een beslissing die de inrichting</p>\n<p align=\"left\">over jou heeft genomen. Denk hierbij aan het opleggen van een</p>\n<p align=\"left\">ordemaatregel of een straf, plaatsen op kamer, weigeren van</p>\n<p align=\"left\">bezoek, intrekken van verlof, enzovoorts.</p>\n<p align=\"left\">• Je ouders, voogd, stiefouder of pleegouders hebben ook het</p>\n<p align=\"left\">recht om bemiddeling te vragen. Als je niet tevreden bent over</p>\n<p align=\"left\">de uitkomst van de bemiddeling en als de zaak waarover het</p>\n<p>gaat \"beklagwaardig\" is (zie hieronder) kun je alsnog een klacht</p>\n<p> </p>\n<p>indienen.</p>\n<p align=\"left\">Je kunt een klacht indienen bij de beklagcommissie als je het niet</p>\n<p align=\"left\">eens bent met een beslissing (van de directeur of een medewerker)</p>\n<p align=\"left\">die jou persoonlijk aangaat. Als de beklagcommissie een uitspraak</p>\n<p align=\"left\">doet moeten jij en de directeur zich daaraan houden. Anders dan bij</p>\n<p align=\"left\">bemiddeling kan de beklagcommissie de directeur voorschrijven wat</p>\n<p align=\"left\">hij moet doen of laten. Een klacht indienen moet altijd schriftelijk.</p>\n<p align=\"left\">De voorzitter van de beklagcommissie kan bij een klacht ook de</p>\n<p align=\"left\">maandcommissaris verzoeken om eerst te bemiddelen, voordat</p>\n<p align=\"left\">de zaak in behandeling genomen wordt.</p>\n<p align=\"left\">Elke inrichting heeft huisregels. Daarin staat hoe je bemiddeling moet</p>\n<p align=\"left\">vragen of een klacht in moet dienen.</p>\n<p align=\"left\">Minimaal een keer per acht weken is er jongerenraad in de jeugdinrichting.</p>\n<p align=\"left\">Dat is een overleg tussen de directeur (of iemand namens</p>\n<p align=\"left\">hem) en jongeren die verblijven in de inrichting.</p>\n<p align=\"left\">Per leefgroep gaat één persoon naar het overleg. In het jongerenraad</p>\n<p align=\"left\">bespreek je de dagelijkse gang van zaken. Je praat bijvoorbeeld</p>\n<p align=\"left\">over het activiteitenprogramma of de spullen in je leefgroep.</p>\n<p align=\"left\">De groepsleiding vertelt wanneer het jongerenraad plaatsvindt.</p>\n<p align=\"left\">Alles wat je bespreekt, komt in een verslag terecht. Zo'n verslag</p>\n<p align=\"left\">bespreek je later met je groepsgenoten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "medische dienst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Tijdens de intake in de jeugdinrichting heb je een afspraak met de</p>\n<p> </p>\n<p align=\"left\">medische dienst. Je afspraak is met een verpleegkundige of huisarts.</p>\n<p> </p>\n<p align=\"left\">Je beantwoordt een lijst met vragen, en je lengte en gewicht worden</p>\n<p> </p>\n<p align=\"left\">opgenomen. Net als bij een sportkeuring. Na een paar weken heb</p>\n<p> </p>\n<p align=\"left\">je nog een gesprek met de medische dienst. Je praat dan over je</p>\n<p> </p>\n<p align=\"left\">gezondheid.</p>\n<p> </p>\n<p align=\"left\">Als je medicijnen gebruikt, kun je dat bij de eerste intake</p>\n<p> </p>\n<p align=\"left\">vertellen</p>\n<p> </p>\n<p align=\"left\">aan de verpleegkundige. Die zorgt dan dat je medicijnen</p>\n<p> </p>\n<p align=\"left\">bij de groepsleiding beschikbaar zijn. Wanneer je je medicijnen kunt</p>\n<p> </p>\n<p align=\"left\">innemen, wordt afgesproken met de groepsleiding.</p>\n<p> </p>\n<p align=\"left\">De verpleegkundigen en artsen van de medische dienst hebben</p>\n<p> </p>\n<p align=\"left\">beroepsgeheim. Alles wat je met hen bespreekt is vertrouwelijk.</p>\n<p> </p>\n<p align=\"left\">Als je ziek wordt in de inrichting, ga je naar de dokter van de inrichting.</p>\n<p> </p>\n<p align=\"left\">Via de groepsleiding kun je een afspraak met de verpleegkundige</p>\n<p> </p>\n<p align=\"left\">aanvragen.</p>\n<p> </p>\n<p align=\"left\">Samen bespreek je je klachten. Als het nodig is word je</p>\n<p> </p>\n<p align=\"left\">doorverwezen</p>\n<p> </p>\n<p align=\"left\">naar de arts of een psychiater. Wegblijven van school of</p>\n<p> </p>\n<p align=\"left\">je dagprogramma mag alleen met toestemming. Ziek melden en beter</p>\n<p> </p>\n<p>melden doe je na overleg met de groepsleiding en de verpleegkundige.</p>\n<p align=\"left\">Je kunt worden doorverwezen naar de kinder- en jeugdpsychiater.</p>\n<p align=\"left\">Dan krijg je een gesprek waarin wordt bepaald wat jouw probleem</p>\n<p align=\"left\">is en hoe je behandeld gaat worden. Soms kun je aan een therapie</p>\n<p align=\"left\">beginnen. Of je krijgt medicijnen voorgeschreven. Die worden</p>\n<p align=\"left\">uitgedeeld via de verpleegkundige.</p>\n<p align=\"left\">Als je kiespijn hebt kun je naar de tandarts. Niet je eigen tandarts maar</p>\n<p align=\"left\">een die verbonden is aan de jeugdinrichting. Meestal komt hij/zij naar</p>\n<p align=\"left\">de inrichting toe. Als je vindt dat je een beugel nodig hebt, kom je hier</p>\n<p align=\"left\">niet voor in aanmerking. Wanneer je al een beugel draagt, wordt de</p>\n<p align=\"left\">behandeling meestal voortgezet.</p>\n<p align=\"left\">Je hoeft niet per se ziek te zijn om naar een verpleegkundige of arts</p>\n<p align=\"left\">te gaan. Je kunt er ook terecht met al je vragen over medicijnen of je</p>\n<p align=\"left\">gezondheid. Zo kun je naar de medische dienst met vragen over hygiëne,</p>\n<p align=\"left\">voetschimmel, puistjes, de pil, SOA's (geslachtsziekten), gezond eten,</p>\n<p align=\"left\">sportblessures, slaapproblemen of stoppen met roken. De medische</p>\n<p>dienst heeft ook een heleboel folders die kunt je meenemen.</p>\n<p align=\"left\"> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "onderwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Elke jeugdinrichting heeft een eigen school. Zo'n school valt onder het</p>\n<p> </p>\n<p align=\"left\">voortgezet speciaal onderwijs voor zeer moeilijk opvoedbare kinderen.</p>\n<p> </p>\n<p align=\"left\">Voordat je begint met schooltaken, krijg je een uitgebreide intake.</p>\n<p> </p>\n<p align=\"left\">Een loopbaanbegeleider of andere medewerker praat met je om te</p>\n<p> </p>\n<p align=\"left\">kijken welk onderwijs het beste bij jou past.</p>\n<p> </p>\n<p align=\"left\">Ook wordt er contact opgenomen met je vorige school, zodat je</p>\n<p> </p>\n<p align=\"left\">opleidingsprogramma daar goed op aansluit. Als je van een vmbo af</p>\n<p> </p>\n<p align=\"left\">komt is je lesprogramma anders dan wanneer je eerst op de havo zat.</p>\n<p> </p>\n<p align=\"left\">We proberen een lesprogramma te maken dat goed bij je past.</p>\n<p> </p>\n<p align=\"left\">Lestijden verschillen een beetje per jeugdinrichting. Meestal krijg je</p>\n<p> </p>\n<p align=\"left\">elke weekdag vier tot vijf uur les. Als de school ze aanbiedt, kun je deze</p>\n<p> </p>\n<p align=\"left\">vakken volgen:</p>\n<p> </p>\n<p align=\"left\">- Nederlands</p>\n<p> </p>\n<p align=\"left\">- Engels</p>\n<p> </p>\n<p align=\"left\">- Wiskunde</p>\n<p> </p>\n<p align=\"left\">- Aardrijkskunde</p>\n<p> </p>\n<p align=\"left\">- Informatica</p>\n<p> </p>\n<p align=\"left\">- Biologie</p>\n<p> </p>\n<p align=\"left\">- Houtbewerking</p>\n<p> </p>\n<p align=\"left\">- Metaaltechniek</p>\n<p> </p>\n<p align=\"left\">- Consumptieve technieken (voornamelijk koken)</p>\n<p> </p>\n<p align=\"left\">- Handvaardigheid</p>\n<p> </p>\n<p align=\"left\">- Groenvoorzieningen</p>\n<p> </p>\n<p align=\"left\">- Administratie</p>\n<p> </p>\n<p align=\"left\">- Gym</p>\n<p> </p>\n<p align=\"left\">- Verzorging</p>\n<p> </p>\n<p align=\"left\">- Techniek</p>\n<p align=\"left\">Je zit met 7 à 8 leerlingen in een klas. In je klas zitten niet altijd je</p>\n<p align=\"left\">groepsgenoten, maar ook jongeren van andere leefgroepen met</p>\n<p align=\"left\">hetzelfde vakkenpakket. Afhankelijk van de duur van je verblijf kun</p>\n<p align=\"left\">je (deel)certificaten voor bepaalde vakken halen. Daarmee kun je</p>\n<p>verder leren als je weer vrij bent. De school werkt nauw samen met de</p>\n<p>jeugdinrichting en overlegt regelmatig met je mentor over jouw</p>\n<p> </p>\n<p>behandeling en begeleiding.</p>\n<p align=\"left\"> </p>\n<p><strong><span class=\"font-size-xx-large\" style=\"color:#ffffff;\"><strong><span class=\"font-size-xx-large\" style=\"color:#ffffff;\"><strong><span class=\"font-size-xx-large\" style=\"color:#ffffff;\">ehandeling en begeleidi</span></strong></span></strong></span></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "orde maatregelen en disciplinaire straffen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">tijdelijke overplaatsing naar een andere inrichting</p>\n<p> </p>\n<p align=\"left\">Deze ordemaatregel wordt opgelegd als jouw gedrag de orde en</p>\n<p> </p>\n<p align=\"left\">veiligheid in de inrichting in gevaar brengt, of om je te beschermen</p>\n<p> </p>\n<p align=\"left\">tegen jezelf of anderen. Je ouders/verzorgers/voogd worden op</p>\n<p> </p>\n<p align=\"left\">de hoogte gebracht.</p>\n<p> </p>\n<p align=\"left\">time-out</p>\n<p> </p>\n<p align=\"left\">De time-out is een ordemaatregel die door het personeel opgelegd</p>\n<p> </p>\n<p align=\"left\">kan worden. Je wordt dan voor korte duur op je kamer geplaatst.</p>\n<p> </p>\n<p align=\"left\">Disciplinaire straffen</p>\n<p> </p>\n<p align=\"left\">Er zijn ook verschillende disciplinaire straffen:</p>\n<p> </p>\n<p align=\"left\">opsluiting</p>\n<p> </p>\n<p align=\"left\">Bijvoorbeeld in een strafcel, of een andere ruimte. Deze straf kan</p>\n<p> </p>\n<p align=\"left\">maximaal 4 dagen duren als je jonger bent dan 16. Vanaf 16 jaar</p>\n<p> </p>\n<p align=\"left\">kan deze straf maximaal 7 dagen duren.</p>\n<p> </p>\n<p align=\"left\">ontzegging van bezoek</p>\n<p> </p>\n<p align=\"left\">Als je straf te maken heeft met het bezoek van bepaalde personen,</p>\n<p> </p>\n<p align=\"left\">mogen die niet meer op bezoek komen. De ontzegging van bezoek</p>\n<p> </p>\n<p align=\"left\">kan voor maximaal 4 weken worden opgelegd.</p>\n<p> </p>\n<p align=\"left\">uitsluiting van deelname aan een of meer activiteiten</p>\n<p> </p>\n<p align=\"left\">Je mag dan bijvoorbeeld niet mee sporten of niet naar de soos. Deze</p>\n<p> </p>\n<p align=\"left\">straf kan 4 dagen duren als je jonger bent dan 16. Vanaf 16 jaar kan de</p>\n<p> </p>\n<p align=\"left\">straf maximaal 7 dagen duren.</p>\n<p> </p>\n<p align=\"left\">Een ordemaatregel wordt opgelegd voor het behoud van de orde</p>\n<p> </p>\n<p align=\"left\">en veiligheid in de inrichting. De maatregel duurt zolang het nodig</p>\n<p> </p>\n<p align=\"left\">is. Als bijvoorbeeld de rust is teruggekeerd, stopt de maatregel.</p>\n<p> </p>\n<p align=\"left\">Een disciplinaire straf wordt opgelegd als iemand bijvoorbeeld de</p>\n<p> </p>\n<p align=\"left\">groepsregels heeft gebroken. Voor het opleggen van een maatregel</p>\n<p> </p>\n<p align=\"left\">of straf word je gehoord, net als in een rechtbank.</p>\n<p> </p>\n<p align=\"left\">Er zijn verschillende soorten ordemaatregelen:</p>\n<p> </p>\n<p align=\"left\">Als je wordt uitgesloten van het verblijf op de groep of van sport/</p>\n<p> </p>\n<p align=\"left\">activiteiten, moet je in je kamer blijven. De uitsluiting kan maximaal</p>\n<p> </p>\n<p align=\"left\">2 dagen duren, en kan telkens met nog eens 2 dagen verlengd worden.</p>\n<p> </p>\n<p align=\"left\">plaatsing in afzondering</p>\n<p> </p>\n<p align=\"left\">Afzondering is een heftige maatregel. Je zit dan alleen in een cel</p>\n<p> </p>\n<p align=\"left\">of andere verblijfsruimte. Hoe lang je kunt worden afgezonderd</p>\n<p> </p>\n<p align=\"left\">is afhankelijk van je leeftijd:</p>\n<p> </p>\n<p align=\"left\">• Jonger dan 16: 1 dag (maximale verlenging: 1 dag)</p>\n<p> </p>\n<p align=\"left\">• 16 en ouder: 2 dagen (maximale verlenging: 2 dagen)</p>\n<p> </p>\n<p align=\"left\">Als je langer dan 24 uur afgezonderd wordt, worden de commissie van</p>\n<p> </p>\n<p align=\"left\">toezicht, de arts en je ouders/verzorgers/voogd op de hoogte gesteld.</p>\n<p> </p>\n<p align=\"left\">Ordemaatregelen en</p>\n<p> </p>\n<p align=\"left\">disciplinaire straffen</p>\n<p> </p>\n<p align=\"left\">weigering, intrekking of beperking van verlof</p>\n<p> </p>\n<p align=\"left\">Je eerstvolgende verlof gaat niet door. Of het duurt bijvoorbeeld</p>\n<p> </p>\n<p align=\"left\">korter dan was afgesproken.</p>\n<p> </p>\n<p align=\"left\">geldboete</p>\n<p> </p>\n<p align=\"left\">De boete is maximaal ter hoogte van je zakgeld voor een week.</p>\n<p> </p>\n<p align=\"left\">Je hoort meteen welke straf er volgt als je de boete niet op tijd betaalt.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355832"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "perspectieplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Als je langer dan drie weken in de jeugdinrichting verblijft, maken de</p>\n<p> </p>\n<p align=\"left\">gedragswetenschapper en de jeugdreclasseerder een perspectiefplan</p>\n<p> </p>\n<p align=\"left\">voor je. Daar staat in waaraan je gaat werken en wordt bijgehouden</p>\n<p> </p>\n<p align=\"left\">of je gedrag verbetert.</p>\n<p> </p>\n<p align=\"left\">In het perspectiefplan staat:</p>\n<p> </p>\n<p align=\"left\">• Aan welk gedrag je gaat werken</p>\n<p> </p>\n<p align=\"left\">• Welke trainingen en cursussen je gaat volgen</p>\n<p> </p>\n<p align=\"left\">• Of je in behandeling komt bij bijvoorbeeld de psychiater</p>\n<p> </p>\n<p align=\"left\">• Hoe je ouders worden betrokken bij je behandeling</p>\n<p> </p>\n<p align=\"left\">• Welk onderwijs je gaat volgen</p>\n<p> </p>\n<p align=\"left\">• Wanneer je met verlof mag</p>\n<p> </p>\n<p align=\"left\">Het plan gaat ook over de periode na je verblijf in de jeugdinrichting.</p>\n<p> </p>\n<p align=\"left\">Bijvoorbeeld waar je gaat wonen, waar je naar school gaat of waar je</p>\n<p> </p>\n<p align=\"left\">gaat werken.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355834"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "verlof ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Je hebt niet altijd recht op verlof. Het ligt eraan waarom je in de</p>\n<p> </p>\n<p align=\"left\">inrichting verblijft, de zogenaamde detentievorm. Er zijn drie</p>\n<p> </p>\n<p align=\"left\">detentievormen:</p>\n<p> </p>\n<p align=\"left\">• Voorlopige Hechtenis</p>\n<p> </p>\n<p align=\"left\">• Jeugddetentie</p>\n<p> </p>\n<p align=\"left\">• Plaatsing in een inrichting voor jeugdigen (PIJ)</p>\n<p> </p>\n<p align=\"left\">Je zit in de jeugdinrichting in afwachting van de uitspraak van de</p>\n<p> </p>\n<p align=\"left\">rechter in je zaak. Tot die uitspraak mag je niet op verlof. Alleen in heel</p>\n<p> </p>\n<p align=\"left\">uitzonderlijke gevallen en met toestemming van de rechtbank, kun je</p>\n<p> </p>\n<p align=\"left\">naar buiten voor maximaal 3 dagen. Bijvoorbeeld als een familielid</p>\n<p> </p>\n<p align=\"left\">dodelijk ziek is of wordt begraven.</p>\n<p> </p>\n<p align=\"left\">Als je bent veroordeeld tot jeugddetentie, mag je soms na een tijdje</p>\n<p> </p>\n<p align=\"left\">met verlof. Het verlof bereidt je voor op terugkeer in de samenleving.</p>\n<p> </p>\n<p align=\"left\">Hoe snel je naar buiten mag, hangt af van de lengte van jouw straf.</p>\n<p> </p>\n<p align=\"left\">De eerste paar keer dat je verlof hebt, gaat een groepsleider met je</p>\n<p> </p>\n<p align=\"left\">mee. Als dat goed gaat, mag je de keer daarna alleen op verlof. Eerst</p>\n<p> </p>\n<p align=\"left\">één dag, daarna een paar dagen. Tijdens het onbegeleid verlof kun je</p>\n<p> </p>\n<p align=\"left\">beginnen met een opleiding of stage buiten.</p>\n<p align=\"left\">Als je in een jeugdinrichting verblijft vanwege een PIJ-maatregel,</p>\n<p align=\"left\">mag je na een half jaar voor het eerst met verlof. Het verlof bereidt</p>\n<p align=\"left\">je voor op terugkeer in de samenleving. Stapje voor stapje, zodat je</p>\n<p align=\"left\">langzaam kunt wennen aan de vrijheid buiten. De eerste paar keer</p>\n<p align=\"left\">dat je verlof hebt, gaat een groepsleider met je mee. Als dat goed gaat,</p>\n<p align=\"left\">mag je de volgende keer alleen op verlof. Tijdens het verlof werk je</p>\n<p align=\"left\">aan de doelen uit je perspectiefplan. Je maakt bijvoorbeeld afspraken</p>\n<p align=\"left\">met de groepsleiding over je gedrag tijdens je verlof.</p>\n<p align=\"left\">Na je verlof bespreek je met de groepsleiding hoe het is gegaan.</p>\n<p align=\"left\">Gaat het goed, dan word je soms overgeplaatst naar een minder streng</p>\n<p align=\"left\">beveiligde afdeling. Aan het einde van je behandeling kun je proefverlof</p>\n<p align=\"left\">krijgen. Je verblijft dan buiten de inrichting. Bijvoorbeeld bij</p>\n<p align=\"left\">je ouders of in een zelfstandige woonruimte, onder toezicht van</p>\n<p align=\"left\">de jeugdreclassering. Je kunt alleen met proefverlof als je minimaal</p>\n<p>26 uur per week een opleiding volgt of werkt.</p>\n<p align=\"left\"> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355838"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "verzorging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Voeding</p>\n<p> </p>\n<p align=\"left\">Eten doe je in de inrichting op vaste tijden, die je kunt vinden in het</p>\n<p> </p>\n<p align=\"left\">dagprogramma. Als het kan wordt er rekening gehouden met je</p>\n<p> </p>\n<p align=\"left\">godsdienst en levensovertuiging. Vegetarisch eten kan altijd. Verder</p>\n<p> </p>\n<p align=\"left\">kun je aangepaste voeding of een dieet alleen krijgen als dat om</p>\n<p> </p>\n<p align=\"left\">medische redenen noodzakelijk is. De medische dienst in de inrichting</p>\n<p> </p>\n<p align=\"left\">beslist daarover.</p>\n<p> </p>\n<p align=\"left\">Kleding</p>\n<p> </p>\n<p align=\"left\">In een jeugdinrichting draag je je eigen kleren en schoenen, tenzij die</p>\n<p> </p>\n<p align=\"left\">gevaarlijk zijn voor de orde of veiligheid, bijvoorbeeld als er scherpe</p>\n<p> </p>\n<p align=\"left\">metalen elementen op zitten. Kleren van bepaalde merken, bendekleding</p>\n<p> </p>\n<p align=\"left\">of te sexy kleding is verboden. Bij sommige activiteiten,</p>\n<p> </p>\n<p align=\"left\">bijvoorbeeld vaktechniek of sporten, moet je kleding dragen die</p>\n<p> </p>\n<p align=\"left\">voorgeschreven is. Kleren wassen is één van je corveetaken en doe je</p>\n<p> </p>\n<p align=\"left\">zelf. Als de groepsleiding vindt dat je te veel kleren hebt, kunnen ze</p>\n<p> </p>\n<p align=\"left\">een paar kledingstukken aan je ouders meegeven tijdens een bezoek.</p>\n<p> </p>\n<p align=\"left\">Douchen</p>\n<p> </p>\n<p align=\"left\">Het is belangrijk dat je altijd schoon bent. Daarom mag je iedere</p>\n<p> </p>\n<p>dag douchen. Drie keer douchen per week is verplicht.</p>\n<p align=\"left\">Kapper</p>\n<p align=\"left\">In de inrichting kun je naar de kapper. De kapper komt op afspraak</p>\n<p align=\"left\">naar de inrichting toe. Wil je naar de kapper, dan geef je je op bij</p>\n<p align=\"left\">de groepsleiding. Kleuren, dreads of andere spannende dingen zijn</p>\n<p>er helaas niet bij. Je krijgt alleen een standaard knipbeurt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "355841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "youturn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p align=\"left\">Je bent door de rechter geplaatst in een justitiële jeugdinrichting.</p>\n<p> </p>\n<p align=\"left\">Tijdens je verblijf word je voorbereid op een nieuwe start. In de</p>\n<p> </p>\n<p align=\"left\">jeugdinrichting leer je om zelf verantwoordelijkheid te nemen voor</p>\n<p> </p>\n<p align=\"left\">je leven. Je gaat werken aan verbetering. Dat gebeurt volgens de</p>\n<p> </p>\n<p align=\"left\">YOUTURN methodiek.</p>\n<p> </p>\n<p align=\"left\">YOUTURN staat voor 'zelf doen'. Je leert stap voor stap hoe je zelf</p>\n<p> </p>\n<p align=\"left\">je leven kunt veranderen. Hoe je fouten achter je kunt laten en</p>\n<p> </p>\n<p align=\"left\">problemen kunt voorkomen. Bij elke stap is duidelijk wat er van je</p>\n<p> </p>\n<p align=\"left\">wordt verwacht en hoe je verder komt. Je weet altijd precies hoe je dag</p>\n<p> </p>\n<p align=\"left\">eruit gaat zien. YOUTURN brengt duidelijkheid. Het brengt jou verder</p>\n<p> </p>\n<p align=\"left\">op weg naar zelfstandigheid. Maar je staat er niet alleen voor: je krijgt</p>\n<p> </p>\n<p align=\"left\">begeleiding van onder andere pedagogisch medewerkers en</p>\n<p> </p>\n<p align=\"left\">docenten.</p>\n<p> </p>\n<p align=\"left\">YOUTURN bestaat uit vijf fases. De rechter bepaalt hoe lang je in de</p>\n<p> </p>\n<p align=\"left\">inrichting verblijft. Afhankelijk daarvan doorloop je een of meer fases.</p>\n<p> </p>\n<p align=\"left\">De eerste drie fases zijn binnen de inrichting. Je leert gedrag en</p>\n<p> </p>\n<p align=\"left\">vaardigheden die jou voorbereiden op een nieuwe start. Daarnaast</p>\n<p> </p>\n<p align=\"left\">ga je werken aan je opleiding en haal je diploma's die je buiten kunt</p>\n<p> </p>\n<p>gebruiken. In de vierde en vijfde fase pak je je nieuwe leven buiten op.</p>\n<p align=\"left\">In de eerste tien dagen van je verblijf wordt alles op een rijtje gezet</p>\n<p align=\"left\">en een plan gemaakt. We verzamelen alle informatie van instanties/</p>\n<p align=\"left\">instellingen en praten met jou en met je ouders. Hoe gaat het met je,</p>\n<p align=\"left\">hoe is je gezondheid, hoe gaat het op school, wat is er allemaal</p>\n<p align=\"left\">gebeurd en hoe denk jij erover? Als alle informatie compleet is,</p>\n<p align=\"left\">volgt een gesprek met mensen van de kinderbescherming en de</p>\n<p align=\"left\">jeugdreclassering. Samen bedenken we wat er het beste met jou</p>\n<p align=\"left\">kan gebeuren. Dat schrijven we op in een perspectiefplan. Dit plan</p>\n<p align=\"left\">bespreken we vervolgens met jou en je ouders.</p>\n<p align=\"left\">Fase 2 duurt ongeveer tien weken. Je hebt een volledig dagprogramma.</p>\n<p align=\"left\">Op elk tijdstip weet je wat er van je verwacht wordt. Doordeweeks</p>\n<p align=\"left\">ga</p>\n<p align=\"left\">je elke dag naar school binnen de inrichting. Je hebt een eigen mentor</p>\n<p align=\"left\">die jou begeleidt, ook buiten schooltijd. Je begint met eenvoudige</p>\n<p align=\"left\">taken en vaardigheden en komt stap voor stap een stukje verder.</p>\n<p align=\"left\">De taken en vaardigheden zijn verdeeld in vijf basisprofielen. Profiel 1</p>\n<p align=\"left\">begint met eenvoudige taken zoals zelf je bed opmaken en vaardigheden</p>\n<p align=\"left\">zoals leren luisteren naar anderen. Zodra je de taken en</p>\n<p align=\"left\">vaardigheden van een profiel goed beheerst, krijg je een certificaat.</p>\n<p align=\"left\">Dan ga je werken aan het volgende profiel.</p>\n<p align=\"left\">Driemaal per week doe je mee aan een groepsbijeenkomst (zogeheten</p>\n<p align=\"left\">EQUIP- en Tipbijeenkomsten). Samen leer je hoe je verantwoordelijkheid</p>\n<p>neemt voor je eigen denken en doen. Je oefent samen hoe je</p>\n<p align=\"left\">keuzes kunt maken in moeilijke situaties. Je speelt situaties na en</p>\n<p align=\"left\">geeft elkaar tips. De groepsbijeenkomsten maken deel uit van de</p>\n<p align=\"left\">YOUTURN-</p>\n<p align=\"left\">methodiek.</p>\n<p align=\"left\">Fase 3 start na ongeveer 12 weken. Meestal heeft de rechter dan een</p>\n<p align=\"left\">uitspraak gedaan en weet je dus hoe lang je in de inrichting gaat</p>\n<p align=\"left\">verblijven. Als de rechter je een behandelmaatregel heeft opgelegd,</p>\n<p align=\"left\">dan is de duur van fase 3 ook afhankelijk van je voortgang.</p>\n<p align=\"left\">Je gaat verder op weg naar volwassenheid en leert problemen in</p>\n<p align=\"left\">de toekomst voorkomen. Ook in deze fase ga je elke dag naar de</p>\n<p align=\"left\">inrichtingsschool en groepsbijeenkomsten. Daarnaast werk je</p>\n<p align=\"left\">aan persoonlijke doelen oftewel je ontwikkelprofielen. Je volgt</p>\n<p align=\"left\">gedragsinterventies: trainingen onder begeleiding van een gedragswetenschapper.</p>\n<p align=\"left\">Daarin leer je beter omgaan met moeilijke situaties.</p>\n<p align=\"left\">Die situaties zijn per persoon verschillend.</p>\n<p align=\"left\">Als je bijvoorbeeld moeite hebt je boosheid te beheersen, krijg je</p>\n<p align=\"left\">de interventie agressieregulatie. Daarin leer je jezelf in de hand kunt</p>\n<p align=\"left\">houden. In een Sociale Vaardigheidstraining leer je omgaan met</p>\n<p align=\"left\">andere mensen. Bijvoorbeeld complimenten geven en ontvangen,</p>\n<p align=\"left\">en om hulp vragen.</p>\n<p align=\"left\">Het kan ook zijn dat je een interventie doet samen met je ouders</p>\n<p align=\"left\">of met het hele gezin, de Functionele Familie Therapie. Je leert dan</p>\n<p align=\"left\">bijvoorbeeld beter omgaan met je familie en hoe je problemen</p>\n<p align=\"left\">bespreekt met je ouders. Deze interventie begint ongeveer 3 maanden</p>\n<p align=\"left\">voordat je weer naar huis mag.</p>\n<p align=\"left\">Voorbeelden van andere gedragsinterventies:</p>\n<p align=\"left\">• Leren van je delict</p>\n<p align=\"left\">• Brains for use</p>\n<p align=\"left\">• Groepstherapie voor jongens met ernstige seksuele problematiek</p>\n<p align=\"left\">• Vaktherapie (Drama, Muziek)</p>\n<p align=\"left\">• Dialectische Gedragstherapie</p>\n<p align=\"left\">In fase 3 kijken we of je al met verlof kunt. Verlof is bedoeld om</p>\n<p align=\"left\">te oefenen: hoe gaat het als je weer naar buiten mag? Daarom gaat</p>\n<p align=\"left\">het stapje voor stapje. Tijdens je eerste verlof ga je samen met een</p>\n<p align=\"left\">begeleider naar buiten. Als alles goed gaat, mag je uiteindelijk</p>\n<p align=\"left\">een heel weekend zonder begeleiding naar buiten.</p>\n<p align=\"left\">Buiten de inrichting volg je een opleiding of training. Je krijgt</p>\n<p align=\"left\">begeleiding van een Individueel Trajectbegeleider van de inrichting</p>\n<p align=\"left\">en de jeugdreclassering. Het kan zijn dat je in deze fase ook nog</p>\n<p align=\"left\">interventies volgt. Daarvoor hoef je waarschijnlijk niet meer naar de</p>\n<p align=\"left\">inrichting te komen. Het kan ook zijn dat je nog onder behandeling</p>\n<p align=\"left\">staat van een gedragswetenschapper. Je trajectbegeleider en je</p>\n<p align=\"left\">jeugdreclasseerder zien hierop toe.</p>\n<p align=\"left\">Je bent je nieuwe leven ingestapt. Je hebt veel geleerd over verantwoordelijkheid</p>\n<p align=\"left\">en zelfstandigheid. Nu ga je het echt zelf doen! Samen met</p>\n<p align=\"left\">mensen van de gemeente zorgt de jeugdreclasseerder ervoor dat je</p>\n<p align=\"left\">een opleiding volgt of werk hebt en dat je in een goede omgeving</p>\n<p align=\"left\">woont. Maar ook dat je de juiste mensen om je heen hebt: familie</p>\n<p align=\"left\">en vrienden die jou helpen op het juiste pad te blijven.</p>\n<p align=\"left\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495752"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "jeugdinrichting",
                "reference": {
                    "value": "346538"
                },
                "sections": [
                    {
                        "title": "Leeftijd",
                        "reference": {
                            "value": "346541"
                        },
                        "sections": []
                    },
                    {
                        "title": "Jongens en meisjes",
                        "reference": {
                            "value": "346550"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kamer en persoonlijke bezittingen",
                        "reference": {
                            "value": "346566"
                        },
                        "sections": []
                    },
                    {
                        "title": "scholing en training",
                        "reference": {
                            "value": "347137"
                        },
                        "sections": []
                    },
                    {
                        "title": "work wise traject",
                        "reference": {
                            "value": "347143"
                        },
                        "sections": []
                    },
                    {
                        "title": "contact met de buitenwerld",
                        "reference": {
                            "value": "347958"
                        },
                        "sections": []
                    },
                    {
                        "title": "controle",
                        "reference": {
                            "value": "347965"
                        },
                        "sections": []
                    },
                    {
                        "title": "geestelijke verzorging",
                        "reference": {
                            "value": "347999"
                        },
                        "sections": []
                    },
                    {
                        "title": "jongerenraad",
                        "reference": {
                            "value": "348004"
                        },
                        "sections": []
                    },
                    {
                        "title": "klachten",
                        "reference": {
                            "value": "355811"
                        },
                        "sections": []
                    },
                    {
                        "title": "medische dienst",
                        "reference": {
                            "value": "355818"
                        },
                        "sections": []
                    },
                    {
                        "title": "onderwijs",
                        "reference": {
                            "value": "355826"
                        },
                        "sections": []
                    },
                    {
                        "title": "orde maatregelen en disciplinaire straffen",
                        "reference": {
                            "value": "355828"
                        },
                        "sections": []
                    },
                    {
                        "title": "perspectieplan",
                        "reference": {
                            "value": "355832"
                        },
                        "sections": []
                    },
                    {
                        "title": "verlof ",
                        "reference": {
                            "value": "355834"
                        },
                        "sections": []
                    },
                    {
                        "title": "verzorging",
                        "reference": {
                            "value": "355838"
                        },
                        "sections": []
                    },
                    {
                        "title": "youturn",
                        "reference": {
                            "value": "355841"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}