{
    "documentAuthors": [
        "J Koezen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "J Koezen",
            "referenceName": null,
            "reference": {
                "value": "3466"
            },
            "firstName": "J",
            "infix": null,
            "lastName": "Koezen",
            "emailAddress": "koezen@groenewelle.nl",
            "type": "author"
        }
    ],
    "documentDate": "2012-05-14T11:56:14Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 37866,
    "title": "De diepte in. Inzicht in communicatie",
    "description": "bij communicatie speelt niet alleen kennis van taal en media een rol, maar ook psychologisch inzicht. Dit arrangement probeert studenten te prikkelen om hier kennis en vaardigheden te ontwikkelen. De titel: 'de diepte in' betekent dan ook niet alleen springen, m.a.w. er mee aan de gang gaan, maar ook verdieping van het gebruikelijke lesmateriaal.",
    "lastModifiedDate": "2012-05-14T11:56:14+02:00",
    "dateCreated": "2012-05-14T11:37:26+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Koezen, J",
                "reference": {
                    "value": "3466"
                },
                "firstName": "J",
                "infix": null,
                "lastName": "Koezen",
                "emailAddress": "koezen@groenewelle.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/37866/"
    },
    "sections": [
        {
            "reference": {
                "value": "347597"
            },
            "heading": {
                "type": "heading",
                "content": "VOORWOORD",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7796263ef5873054a9830caf6103c697.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "347599"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Communicatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kerntaak:</strong></p>\n<ul>\n<li>Regelt de formele communicatie en zorgt voor een positieve input van het informele traject (IV)/ Zorgt voor een positieve bijdrage in het communicatieproces naar collega's en klanten (III)</li>\n</ul>\n<p><strong>Werkproces:</strong></p>\n<ul>\n<li>Stuurt communicatieprocessen in de gewenste richting en stimuleert de bewustwording.<span id=\"_plain_text_marker\"> </span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkproces",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elke beroepsbeoefenaar  neemt deel aan communicatieprocessen en heeft daarmee invloed op het proces. Afhankelijk van de rol, voert hij een aantal formele handelingen uit, zoals het aannemen van bestellingen en het noteren daarvan, het voeren van een klantengesprek, enz.. Voor de leidinggevende betekent dit verder nog het houden van een jaargesprek, een sollicitaiegesprek slecht nieuwsgesprek, enz. Naast deze formele taken zit er in vrijwel elk deel een belangrijke informele component. Deze is meer bepalend voor de kwaliteit van de communicatie, dan het formele deel. Toch wordt hier weinig aandacht aan besteed en dat is jammer, want daardoor kan goed personeel gaan lopen, ontstaat een negatieve sfeer, zijn klanten ontevreden, enz. Manager en medewerker spelen hier beide een belangrijke rol in. Ze spreken elkaar aan en dragen verbeterpunten aan. Ze zijn zich bewust van hun gezamenlijke verantwoordelijkheid. De manager motiveert en stimuleert medewerkers, bevordert een goede sfeer in het team en spreekt medewerkers aan op hun gedrag en houding. Een vakbekwaam medewerker doet dit in overleg met zijn leidinggevende en binnen zijn verantwoordelijkheid.</p>\n<p>De <a href=\"http://www.google.com\" target=\"_blank\">manager</a>  bepaalt het beleid op het gebied van de formele communicatie, de informele communicatie wordt meer bepaald door de natuurlijke leiders in een team en dan kan positief en negatief uitvallen. De sfeer die daarmee ontstaat wordt door klanten feilloos opgepikt. Als klanten zich hierbij thuis voelen zullen ze zich aan de zaak binden en anders blijven ze weg. Dit is voor een flink deel van de klanten meer bepalend dan alleen de prijs. De manager wordt zich dit bewust en gaat hieraan meer aandacht zou besteden en , in positieve zin, meer sturen. Ook speelt dit een rol bij de aanname van personeel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347603"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gewenst resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Communicatie is meestal slechts ten dele in procedures vastgelegd, maar toch is het zeer belangrijk. Hoe communiceer je met elkaar, met klanten en met leveranciers. Het enige waar afspraken over bestaan is de formele  kant m.b.t. formele gesprekken met medewerkers, de PR, het verzenden van brieven en rekeningen en de notatie van bestellingen. Het zou goed zijn  beleid op het gebied van formele en informele communicatie meer aandacht besteed zou worden aan dit onderdeel. Dit is bijvoorbeeld bepalend bij het ontstaan van de bedrijfscultuur en daarmee ook de sfeer waarop klanten op af komen. Ook in de formele gesprekken met medewerkers zit een informele component die juist heel bepalend is voor het eindresultaat., het is goed zich daar bewust van te zijn en de tools verder te ontwikkelen. De bedoeling van dit hoofdstuk is je meer bewust te worden van de onderliggende aspecten van communicatie, waardoor je tools krijgt om te sturen. Signalen voor verbetering van de communicatie worden eerder opgepakt.</p>\n<p><strong>Doelen:</strong></p>\n<ul>\n<li>de deelnemer maakt kennis met de belangrijkste aspecten van communicatie.</li>\n<li>de deelnemer maakt kennis met de risico's van slechte communicatie.</li>\n<li>de deelnemer maakt kennis met de mogelijkheden van het verbeteren van communicatie</li>\n<li>de deelnemer krijgt inzicht in het eigen functioneren, zijn sterke en zwakke punten in de communicatie</li>\n<li>de deelnemer krijgt inzicht in de werking van verbale en non-verbale communicatie</li>\n<li>de deelnemer kan een bijdrage leveren aan positieve communicatie</li>\n<li>de deelnemer kan de formele gesprekken tot een goed einde brengen</li>\n<li>de deelnemer kan verslaglegging van bijeenkomsten en gesprekken op juiste wijze weergeven</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347605"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competenties ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Beslissen en activiteiten initiëren:</em></strong> Beslissingen nemen. Hij bepaalt op het gebied van kwaliteit, arbo, van communicatie het beleid , zodat de uitvoering hierop gebaseerd kan worden.</p>\n<p><strong><em>Formuleren en rapporteren:</em></strong> Nauwkeurig en volledig rapporteren en structuur aanbrengen in de procedures van de formele gesprekken. Hij stelt procedures nauwkeurig en gestructureerd op en past ze zonodig aan, zodat ze correct en begrijpelijk zijn voor de medewerkers.</p>\n<p><strong><em>Analyseren:</em></strong> Informatie genereren uit gegevens, conclusies trekken, verbanden leggen. Hij gebruikt benodigde gegevens voor het verbeteren van de kwaliteit van communicatie en bepaalt een strategie hoe het verbeterplan kan worden uitgevoerd. Hij schrijft een verbeterplan of levert de benodigde informatie aan aan.</p>\n<p><strong><em>Kwaliteit leveren:</em></strong> Goede communicatie betekent zorgvuldig met elkaar omgaan, dit levert een positieve bijdrage aan kwaliteit- en productiviteitsniveaus. Ook levert dit een positieve bijdrage aan de bedrijfresultaten.</p>\n<p><strong><em>Instructies en procedures opvolgen</em></strong><strong>:</strong> Werken overeenkomstig de richtlijnen van het bedrijf m.b.t. het formele deel van de communicatie.</p>\n<p><strong><em>Sociale vaardigheden ontwikkelen:</em></strong> Een niveau van sociale vaardigheden ontwikkelen die leidt tot goede relaties en goede keuzes in de communicatie met medewerkers en klanten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347607"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kennis en vaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kennis van communicatieprocessen als onderdeel van kwaliteitsmanagement. Kennis van onderliggende processen die bepalend zijn voor de kwaliteit van de communicatie. Kennis  van sturingsmechanismen m.b.t. het verbeteren van communicatie in het algemeen en een positieve bedrijfscultuur in het bijzonder. Kennis en vaardigheden in de praktijk van communicatieve interactie, werkoverleg en formele gesprekken met medewerkers.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "347609"
            },
            "heading": {
                "type": "heading",
                "content": "1.ORIËNTATIE",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je gaat nu aan de slag met de volgende thema's:</p>\n<ul>\n<li>Manieren van communiceren</li>\n<li>Werkoverleg</li>\n<li>Formeel overleg met medewerkers</li>\n</ul>\n<p>De tekst bij deze thema's geeft meer kennis en verdieping over deze onderwerpen. De bijbehorende opdrachten zijn te vinden onder Kop 2. Leeractiviteiten. Deze bestaan uit opdrachten waarbij een theoretische uitwerking zit  en bedrijfsopdrachten om uit te voeren op het stagebedrijf. Indien je nog aanvullend informatie nodig hebt geeft Kop 3. Theorie-ondersteuning nog meer verdieping. Aanvullende links naar interessante websites zijn te vinden onder Kop 4. Bronnen.</p>\n<p>Als je de kennis denkt te beheersen kun je dit testen onder kop 5. Toetsen.</p>\n<p>Het VBW (= vereniging van bloemist-winkeliers) heeft heel veel informatie op hun site <a href=\"http://www.vbw.nl/\">www.vbw.nl</a> .</p>\n<p>Voor deze site heb je een inlogcode nodig, deze kun je aanvragen bij de docent.</p>\n<p> Succes</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "347611"
            },
            "heading": {
                "type": "heading",
                "content": "1.1 COMMUNICATIEVORMEN",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "347612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke aspecten spelen een belangrijke rol bij de kwaliteit van communicatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bedrijven die dáár werk van maken hebben er voordeel van, namelijk: </p>\n<ul>\n<li>Betere sfeer,</li>\n<li>minder ziekteverzuim,</li>\n<li>minder fouten, </li>\n<li>gemotiveerde werknemers. </li>\n</ul>\n<p>Dit is erg belangrijk en toch wordt er door managers weinig aandacht aan besteed. Vaak doordat kennis ontbreekt en men het een lastig onderwerp vindt dat ook nog eens moeilijk bespreekbaar gevonden wordt.de  Toch is het wel degelijk van invloed op de bedrijfsresultaten, dus is het zinvol om er aandacht aan te besteden. Dat blijkt ook wel als we zien hoeveel aandacht er op alle fronten aan besteed wordt, alleen nu nog in de bedrijven. Door de toekomstige medewerkers en managers hierin te scholen hopen we dat dit een positief effect heeft en langzamerhand resulteert in het normaal vinden om het hierover te hebben.</p>\n<p> In de Arbo-wet staat dat de werkgever moet zorgen voor:</p>\n<ul>\n<li>goede arbeidsomstandigheden </li>\n<li>de veiligheid en gezondheid van werknemers</li>\n</ul>\n<p><span style=\"color:#3366ff;\">Over communicatie wordt verder niets gezegd en toch heeft dit hierop grote invloed!</span></p>\n<p>We gaan hier een aantal aspecten van communiceren bekijken, te weten:</p>\n<ol>\n<li>verbale communicatie,</li>\n<li>non-verbale communicatie,</li>\n<li>problemen in de communicatie,</li>\n<li>zelfreflectie (spiegelbeeld, wie ben ik?),</li>\n<li>feedback.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aansluitende werkopdrachten zijn te vinden bij de leeractiviteiten / basiskennis communicatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#3366ff;\">Ga nu de volgende filmpjes bekijken, waarin je een beeld krijgt van verschillende aspecten van  communicatie. Je krijgt te zien wat er fout kan gaan en wat dat oplevert.</span></p>\n<p><span style=\"color:#3366ff;\"><a href=\"http://www.youtube.com/watch?v=uev_ps3nfJc&amp;feature=related\"><span style=\"color:#3366ff;\"> Film bekijken 1</span></a></span></p>\n<p><span style=\"color:#3366ff;\"><span style=\"color:#3366ff;\"> <a href=\"http://www.youtube.com/watch?v=%20FAGCpzoti1c&amp;feature=related\">Film bekijken</a></span><a href=\"http://www.youtube.com/watch?v=%20FAGCpzoti1c&amp;feature=related\"> 2</a></span></p>\n<p><span style=\"color:#3366ff;\"><a href=\"https://maken.wikiwijs.nl/:%20%20%20http:/www.youtube.com/watch?v=RnKRngBIJg0&amp;feature=related\"> Film bekijken 3</a></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "347616"
            },
            "heading": {
                "type": "heading",
                "content": "1.2 WERKOVERLEG",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "347617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkoverleg is niet alleen orders uitdelen, maar ook informeren naar problemen en checken of medewerkers alles begrepen hebben:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het vorige thema, toen er gesproken werd over manieren van communicatie hebben we al kunnen zien dat luisteren en het interpreteren van lichaamstaal kennelijk een lastige klus is. Zo blijkt dus uit onderzoek dat het effect van communicatie voor</p>\n<ol>\n<li>60% bepaalt wordt door lichaamstaal</li>\n<li>voor 25% door klank</li>\n<li>en slechts voor 15% door de inhoud</li>\n</ol>\n<p>Als we dit zo lezen is het vreemd dat we er zo weinig aandacht aan besteden, terwijl er dus kennelijk zoveel informztie uit te halen is. En toch bepaalt het -geheel of gedeeltelijk- of we iemand aardig vinden, of we blijven luisteren, enz. het succes van cabaretiers als Herman Finkers is vooral te danken aan het feilloos beheersen van deze materie.</p>\n<p>Door deze informatie bewuster te gebruiken kunnen we de kwaliteit van onze communicatie verbeteren.</p>\n<p> Bij arbeidsomstandigheden ga je o.a. kijken naar arbeidsgebonden stress. De mate van stress wordt ook mede bepaalt door de kwaliteiten die jij bezit om hierover effectief te communiceren. Regelmatig hoor je de 'psychologenvraag' 'Wil je erover praten?'  Als mensen daar afwijzend op reageren betekent dit meestal dat:</p>\n<ul>\n<li>er geen vertrouwensbasis is;</li>\n<li>men onvoldoende communicatie-kwaliteit bezit;</li>\n<li>angst dat mensen zullen denken dat je het werk niet aankunt;</li>\n<li>enz.;</li>\n</ul>\n<p>Echter juist in de praktijk blijkt dat mensen die door overmatige stress thuis komen te zitten hardwerkende betrokken medewerkers zijn, die we juist aan het werk zouden willen houden. Stress is niet het probleem, maar het onvermogen te ontstressen en juist daarin speelt communicatie een grote rol. Belangrijk daarbij is dat je onderscheid weet te maken tussen feiten en meningen. Iemand geeft aan druk te voelen, dat betekent niet zozeer dat die druk er is, of misschien ook niet is, maar wel over dat die persoon dergelijke omstandigheden als zodanig ervaart. Op het moment dat je dan heel rationeel alleen op de feiten afgaat en daarmee zijn gevoel ontkent, kan dit het begin zijn van permanente stress uiteindelijk resulterend in een burn-out of ander ziekteverschijnselen. Communicatie is hierin niet het wondermiddel, maar wel de basis.</p>\n<p> Als je goed oplet , luistert en kijkt naar lichaamstaal, dan kun je ruim van te voren al zien dat iemand gestrest is. Ditzelfde geldt ook voor stress bij klanten. Dat wil niet zeggen dat je midden in de winkel een psychologisch gesprek moet gaan houden, maar wel dat je een strategie hebt om met dit soort omstandigheden om te gaan.</p>\n<p>Dat betekent ook dat we tijdens een werkoverleg moeten zorgen dat alle belangrijke punten aan de orde komen, te weten:</p>\n<ol>\n<li>het geven van de opdracht,</li>\n<li>vragen of er behoefte is aan instructie,</li>\n<li>checken of de opdracht begrepen is,</li>\n<li>vragen of er nog vragen of problemen zijn.</li>\n</ol>\n<p> Let maar eens op, tijdens stage of praktijklessen, hoe vaak een aantal van bovengenoemde zaken vergeten wordt. Checken bijvoorbeeld is niet slechts de vraag stellen of iemand iets begrepen heeft. De feit dat die persoon ja zegt, is geen garantie. Controleer, zeker bij nieuwe medewerkers, of dit antwoord klopt. Het kan ook zijn dat de persoon een gewenst antwoord geeft, althans denkt dat dit gewenst is, m.a.w. dus doorvragen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aansluitende werkopdrachten zijn te vinden onder leeractiviteiten / Werkoverleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#3366ff;\"><a href=\"http://www.youtube.com/watch?v=CVCvgFRSOeM&amp;feature=relate\">Film bekijken 4</a></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "347621"
            },
            "heading": {
                "type": "heading",
                "content": "1.3 FORMELE GESPREKKEN  MET MEDEWERKERS",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "347622"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een goede balans tussen taakgerichtheid en relatiegerichtheid bepalen het uiteindelijke ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als leidinggevende moet je regelmatig evalueren om te kijken of er een goede balans is tussen taakgericht bezig zijn of meer relatiegericht. Uiteindelijk gaat het om de bedrijfsresultaten, dus ben je geneigd te kiezen voor de taak, maar deze resultaten moeten wel behaald worden m.b.v. medewerkers. Dus is de relatie ook weer belangrijk. De ene persoon heeft hier meer natuurlijke kwaliteit dan de ander, maar je kunt elkaar wel helpen en je kunt zelf scholen op dit terrein. We kijken wel vaak hoe we op vaktechnisch terrein op de hoogte blijven, maar vergeten dit deel. Terwijl in veel sectoren, dus ook in de bloemisterij, de mens de belangrijkste productiefactor is.</p>\n<ul>\n<li>Volg, als leidinggevende, een -korte- cursus, dit verdient zichzelf weer terug.</li>\n<li>Door vervelende situaties, bijvoorbeeld in functioneringsgesprekken, uit de weg te gaan, wordt de uitkomst alleen maar negatiever.</li>\n</ul>\n<p>Iedereen met een eigen bedrijf, maar ook iedereen die in een bedrijf  werkt, heeft weleens te maken met situaties die zich kunnen voordoen. Het gaat hier dan om de formele gesprekken. Voorbeelden hiervan zijn:</p>\n<ul>\n<li>Functioneringsgesprek/ jaargesprek,</li>\n<li>Beoordelingsgesprek</li>\n<li>Sollicitatiegesprek/ exitgesprek</li>\n<li>Slecht nieuwsgesprekken,</li>\n<li>Verzuimgesprek.</li>\n</ul>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-38004d&format=html&mode=single",
                            "title": "Voeren van formele gesprekken met medewerkers",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aansluitende werkopdrachten zijn te vinden onder leeractiviteiten / formele gesprekken met medewerkers",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "347626"
            },
            "heading": {
                "type": "heading",
                "content": "2.LEERACTIVITEITEN",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "347627"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke aspecten spelen een belangrijke rol bij de kwaliteit van communicatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leeractiviteit: vormen van communiceren</strong></p>\n<p>In ons leven ontdekken we dat er veel momenten zijn waarop gecommuniceerd wordt, maar dat deze communicatie niet allemaal hetzelfde is. Een gesprek met een collega onder de koffie is niet hetzelfde als een werkoverleg of een vergadering. We gaan ons nu verdiepen in enkele thema's die ons helpen meer te begrijpen van de valkuilen en kansen van communicatie.</p>\n<p>Is dit compleet? Nee zeker niet, maar het helpt ons op weg om te groeien, want het beter leren communiceren vergt veel meer tijd dan het aanleren van een vaktechnische handeling. Er komt ook zeker een stuk psychologie bij kijken. Met dit programma gaan we stappen maken die ons op weg helpen, om vervoplgens zelf verder op zoek te gaan, of niet. In dat laatste geval zullen we merken dat veel van onze problemen te maken hebben met ons kwaliteitsniveau van communicatie.</p>\n<p>M.b.v. 4 opdrachten gaan we onze communicatieve vaardigheden al weer wat vergroten.</p>\n<p>1.  Opdracht luisteren en opslaan</p>\n<p>2. Opdracht verbatim</p>\n<p>3. Opdracht observeren van lichaamstaal</p>\n<p>4. Opdeacht reflectieverslag</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdrachten communicatie:</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/7/7f8ea00f68678326d5f13c780be72a65.doc\" target=\"_blank\">Opdracht luisteren en opslaan</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/8/81fe491bcb4794508c71ea57acfdabc1.doc\" target=\"_blank\"> Opdracht verbatum</a></p>\n<p><span> </span><span style=\"color:#3366ff;\">Opdracht: observeren van lichaamstaal</span></p>\n<p> <a href=\"https://maken.wikiwijs.nl/userfiles/b/b45f07354b44b39c043b458457d5a461.doc\" target=\"_blank\">Reflectieverslag</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is een verbatim?</strong></p>\n<p> Het gebeurd regelmatig dat je achteraf bedenkt dat er op bepaalde momenten vragen gesteld hadden kunnen worden, terwijl je op het moment zelf de vraag niet bedacht. Een van de aspecten die daar een rol speelt, is het fenomeen waarbij jouw luisteren gehinderd wordt door het vooruit denken over de eigen inbreng. Uit onderzoek blijkt ook dat in een gesprek veel opmerkingen van een persoon meer te maken hebben met de vorige opmerking van die persoon, dan met de inbreng van de ander. Toch laten we daarmee veel kansen liggen om meer informatie te krijgen over wat iemand vindt of hoe die zich voelt.</p>\n<p>Vergeet echter niet dat je in een volgend gesprek altijd terug kunt komen op onderdelen van het vorige gesprek. Doe dit in de trant van: \"Toen ik later nog eens over jouw woorden nadacht, realiseerde ik mij dat ….\" of \"Naar aanleiding van jouw opmerking over …., wil ik nog even terugkomen op ….\"</p>\n<p>Een goede manier om beter te leren luisteren en te reageren is te oefenen aan de hand van een verbatim. Een verbatim, ook wel verbatum genoemd, is een woordelijk verslag van het gesprek. Je kunt dit opnemen, afspelen en vervolgens op schrift uitwerken. Ook is er al moderne apparatuur waarbij de digitale audio-opname rechtstreeks overgezet wordt in een tekstprogramma. Het is wel zaak dit tekstueel te controleren.</p>\n<p>Vervolgens ga je de tekst doorlezen om te ontdekken op welke momenten je de mogelijkheden tot het verkrijgen van meer informatie hebt laten liggen. Dit door je door bij onduidelijkheden of onvolledigheden voor jezelf <span>wat</span> en <span>hoe</span> vragen te stellen. Bijvoorbeeld bij de volgende tekst ..\"Mijn leidinggevende heeft dit wel verteld, maar daar geloof ik niets van\" . Vaak zien we dan dat het gesprek gewoon verder gaat, terwijl we ook de vraag hadden kunnen stellen \"Hoe komt het dat je daar niets van gelooft?\" of \"Geloof je er helemaal niets van of een deel wel en een deel niet en zoja wat is dat dan?\".  Vaak gebruiken mensen ook generalisaties, zoals \"Iedereen vindt dat  zo\". De persoon wil daarmee zijn gelijk binnen halen door te doen of de hele mensheid het er mee eens is. Op dat moment kun je de vraag stellen: \"Heb je dat gecontroleerd of ben je ook nog mensen tegengekomen die een andere mening hebben?\". Hiermee kun je de persoon ook helpen zaken te relativeren. Nog een voorbeeld: \"Dat vindt hij nooit goed\". Hier kun je vragen stellen als: \"Hoe weet je dat, heb je hem dat gevraagd?\" of \"Waarop baseer je dit?\"</p>\n<p>Een laatste voorbeeld bij mensen die vaak in de slachtofferrol duiken: \"Zie wel, ik krijg ook altijd de schuld\". Hierbij kun je een aantal vragen stellen, zoals: 'Klopt dat feitelijk wel dat je altijd de schuld krijgt, of is het meer jouw gevoel…?\" of \"Heb je enig idee hoe het komt dat je altijd de schuld krijgt?\" of: \"Wat zou je kunnen doen om ervoor te zorgen dat je niet altijd de schuld krijgt?\"</p>\n<p>Je ziet dat er meerdere mogelijkheden zijn, maar ze zijn allemaal gericht op het verkrijgen van meer echte informatie, want met generalisaties kun je niets.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><strong>Opdracht: Het maken van een verbatim</strong></span></p>\n<p><span class=\"font-size-x-small\">Voer een gesprek van 10 minuten. Kies daarbij een gespreksthema als bijv. een actueel politiek onderwerp, de school, het leerbedrijf, enz. Bedenk vooraf een aantal vragen en vraag vervolgens een klasgenoot om samen dit gesprek te houden. Je neemt het vervolgens op en schrijft daarna een verbatim. Analyseer het verbatim volgens de informatie over het verbatim. Maak hiervan een kort verslag en stop dit, samen met het verbatim zelf in jouw portfolio.</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het lezen van lichaamstaal?</strong></p>\n<p>Hier zijn heel veel boeken over geschreven en is veel onderzoek naar gedaan. Het niet of slecht 'lezen' van lichaamstaal is een van de belangrijkste oorzaken van slechte communicatie. Volgens onderzoek wordt het effect van informatieoverdracht voor ± 60% bepaalt door lichaamstaal, voor ± 25% bepaalt door de klank en slechts 15% door de inhoud. Dit betekent dus, dat als je de informatie van lichaamstaal geheel of gedeeltelijk mist, je heel belangrijke informatie mist en dus gemakkelijk de boot in gaat. Het belang hiervan wordt ook schromelijk onderschat op het moment dat we de waarde van een telefoontje of erger nog een sms-bericht, twitter of E-mail inschatten. We beschikken dan slechts over minder dan de helft van de feitelijke informatie.</p>\n<p>Het lezen van lichaamstaal bestaat uit twee belangrijke onderdelen:</p>\n<ol>\n<li>Het lezen van de lichaamstaal zelf. Dit betekent dat je moet letten op veranderingen in gezichtsuitdrukkingen, huidskleur, houding, enz. Deze veranderingen zijn een reactie op de situatie, op hetgeen gezegd wordt of op andere positieve of stress veroorzakende informatie die op dat moment binnen komt. M.n. mannen zijn minder goed in het lezen van lichaamstaal en vooral mensen met vormen van autisme, zoals het syndroom van Asperger, hebben in bepaalde mate een onvermogen om lichaamstaal te lezen.</li>\n<li>Het interpreteren van lichaamstaal. Het lezen van lichaamstaal is een, het interpreteren is twee. Op dat moment is het belangrijk \"hardop te denken'. Dit kan bijvoorbeeld op de volgende manier: \"Ik zie je voortdurend slikken, zou dit kunnen betekenen dat je moeite hebt met deze vraag/ opdracht/ conclusie…?\" Op deze manier kun je wellicht aanvullende informatie krijgen als gevolg van het lezen van lichaamstaal. Ook het interpreteren van lichaamstaal is voor mensen met een vorm van autisme vaak moeilijk tot onmogelijk.</li>\n</ol>\n<p>Er zijn veel boeken geschreven over lichaamstaal. Deze laten, veelal m.b.v. foto's, zien wat e.e.a. betekent. Kijk in de (school-)bibliotheek of je hiervan iets vinden kunt.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-small\">Opdracht: Het lezen van lichaamstaal</span></strong></p>\n<p><span class=\"font-size-x-small\">Bekijk eerst de volgende filmpjes:</span></p>\n<p><a href=\"http://lichaamstaal.startpagina.nl/\">http://lichaamstaal.startpagina.nl/</a></p>\n<p><a href=\"http://www.youtube.com/watch?v=bouVNEIOEZs\">http://www.youtube.com/watch?v=bouVNEIOEZs</a></p>\n<p><a href=\"http://www.youtube.com/watch?v=y2sjpkb1xKA&amp;feature=related\">http://www.youtube.com/watch?v=y2sjpkb1xKA&amp;feature=related</a></p>\n<p>Vervolgens ga je naar het station of winkelplein en ga je de volgende opdracht uitvoeren.</p>\n<p><strong>Opdracht: Observatie</strong></p>\n<p><strong> </strong>Een eerste indruk van mensen bestaat altijd uit een aantal elementen, nl. :</p>\n<ul>\n<li>Feiten;</li>\n<li>Oordeel / mening;</li>\n<li>Vooroordeel;</li>\n</ul>\n<p> Een <strong>feit</strong> is gekoppeld aan objectieve waarneming, bijv. iemand heeft een zwarte jas aan, heeft rood haar en loopt snel.</p>\n<p>Een <strong>oordeel/ mening</strong> is bijv.: gezien de kleur van het haar zal het wel gekleurd zijn. Een oordeel is dus gebaseerd op argumenten gekoppeld aan eigen ideeën. Een oordeel kan ook zijn, gezien de uiterlijke kenmerken is er een grote kans dat het leiderstype is, o.i.d.</p>\n<p>Een <strong>vooroordee</strong>l is dan bijv. het zal wel een bitch zijn. Als dit niet gebaseerd is op feiten of argumenten (bijv. ze schreeuwt en tiert o.i.d.) dan is het een vooroordeel.</p>\n<p> We gaan nu per twee personen minimaal 5 mensen observeren.  Overleg samen wat je gezien hebt en noteer de feiten, je oordeel  inclusief de argumenten en je vooroordeel.</p>\n<p> ! NB. Doe het zorgvuldig, zit mensen niet voortdurend aan te gapen, ga niet met een hele groep bij elkaar staan om dezelfde mensen te observeren.  </p>\n<p> </p>\n<p>Maak hiervan een kort verslag en doe dit in je portfoliomap.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>De zin van reflectie</h2>\n<p>Reflectie wil feitelijk zeggen in de spiegel kijken. Maar alleen maar in de spiegel kijken zonder dat we daar adequate vragen kunnen stellen heeft niet zo veel zin. In het kader van supervisie en coaching  bedoelen we er nog iets meer mee, namelijk dat we niet alleen in de spiegel kijken, maar ook volgens methodische wijze met de verkregen informatie aan de slag gaan. In het begeleidings-traject is het verbeteren van reflectievaardigheden een van de belangrijkste aspecten. We reflecteren in eerste instantie op de drie aspecten denken, voelen en handelen (DVH). Dit is onze basisdriehoek die we elke dag continu gebruiken, zonder dat we daar meestal bewust bij stil staan. Als we hier aan kwaliteit winnen zijn we beter in staat om te leren, dus ons lerend vermogen wordt groter. Het geeft geen zin om de schuld bij anderen te leggen. We hebben geen of erg weinig mogelijkheden hen te veranderen, zeker op korte termijn. Daarnaast, waarom zouden zij veranderen als zij zien dat wij die bereidheid ook niet hebben? Daar komt nog bij dat we ons dan ook erg afhankelijk opstellen. Als wij in staat zijn te leren dat we ook anders om kunnen gaan met het gedrag van mensen, anders kunnen reageren in bepaalde situaties, dan betekent dat,  dat wij zelf het stuur in handen nemen. En uiteindelijk draait het daar om, we behoren kapitein te zijn op ons eigen schip en laten de koers niet voortdurend bepalen door anderen. Zeker niet tegen onze zin. Uiteindelijk heeft alles te maken met bewust leven en willen groeien. Een middel die hierbij goed helpt is het maken van een reflectieverslag. Hieronder vind je daarvoor de gebruiksaanwijzing.</p>\n<h1><span class=\"font-size-small\">Reflectieverslag</span></h1>\n<p>Een reflectieverslag bestaat uit een aantal onderdelen, het beantwoordt voor alle drie aspecten, te weten denken, voelen en handelen, de volgende vragen:</p>\n<p>-       Wat is er gebeurd en wat was eventueel mijn rol daarin?</p>\n<p>-       Wat vind ik daarvan? Wat was goed en wat niet?</p>\n<p>-       Hoe denk ik daar over? (mentale proces)</p>\n<p>-       Hoe voelt dat? (emotionele proces)</p>\n<p>-       Welke reacties vertoon ik? Mentaal, psychisch, fysiek?</p>\n<p>-       Hoe zou ik dat anders kunnen of willen doen?</p>\n<p>-       Wat heb ik daar voor nodig?<strong> </strong></p>\n<p>Dus we gaan eerst <strong>concretiseren</strong>, door het gebeurde zo feitelijk mogelijk te beschrijven.</p>\n<p>We proberen bij de beschrijving zo neutraal mogelijk te kijken <strong>(objectiveren)</strong>.</p>\n<p>Vervolgens gaan we <strong>analyseren</strong>. Vervolgens gaan we <strong>generaliseren</strong>, m.a.w. doen we dit in meer situaties en zoja wat is het gemeenschappelijke in die situaties?</p>\n<p>Door te reflecteren leren we meer in onze spiegel te zien, zowel de positieve als negatieve elementen er uit te halen. Hierdoor kunnen we meer en beter leren.</p>\n<p><span class=\"font-size-x-small\"><strong>Leerproces</strong></span></p>\n<p>Uiteindelijk gaat het erom te leren van onze ervaringen, zeker van de negatieve. Door te reflecteren ontdekken we wat er mis ging. We kunnen nu een verbeterplan maken en gaan dit vervolgens uivoeren. Hierdoor kunnen we onszelf steeds verbeteren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-small\">Opdracht: Maak een reflectieverslag</span></strong></p>\n<p>Neem een situatie tijdens je werk of stage die je als vervelend hebt ervaren en die ook nog een tijdje nagewerkt heeft, wellicht is het nog helemaal niet of niet helemaal opgelost. Schrijf hierover een reflectieverslag aan de hand van bovengenoemde criteria.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkoverleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leeractiviteit: werkoverleg</strong></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Effectief vergaderen:</strong></p>\n<p><strong> </strong>Of het nu om een 'echte' vergadering gaat of om werkoverleg of andere gelijksoortige bijeenkomsten, een aantal basisregels zijn daarbij van belang. Je ziet deze hieronder een korte opsomming.</p>\n<p> -       <strong>Voorbereiding:</strong></p>\n<ul>\n<li>inventariseren bespreekpunten;</li>\n<li>verzamelen relevante informatie;</li>\n</ul>\n<p> -       <strong>agenda:</strong></p>\n<ul>\n<li>agenderen vaste punten, o.a. ONIM = opening, notulen, ingekomen stukken en mededelingen;</li>\n<li>vaststellen volgorde aan de hand van prioriteit;</li>\n<li>toevoegen relevante informatie aan de stukken;</li>\n</ul>\n<p> -       <strong>vergadering:</strong></p>\n<ul>\n<li>rol voorzitter, is geen partij in de discussie, is procesbewaker;</li>\n<li>altijd notulen laten maken, evt. bandopname;</li>\n<li>vaste vraag m.b.t. toe te voegen punten en volgorde;</li>\n<li>voorzitter ziet erop toe dat de rondvraag geen doublure van de vergadering wordt. Evt. worden belangrijke punten uit de rondvraag, zonder uitvoerige discussie, doorgeschoven als ingebracht agendapunt voor de volgende vergadering;</li>\n</ul>\n<p> -       <strong>notulen:</strong></p>\n<ul>\n<li>kort, zakelijk en compleet;</li>\n<li>altijd voorzien van actiepunten, bij voorkeur met afspraken m.b.t. personen en tijd;</li>\n<li>uit concept mogen nooit zaken naar buiten komen of actie op ondernomen worden, dit is pas toegestaan als ze geaccordeerd zijn;</li>\n<li>definitieve versie is bewijslast;</li>\n</ul>\n<p> -       <strong>uitwerking actiepunten:</strong></p>\n<ul>\n<li>vergadering heeft tot taak de controle op de uitvoering van actiepunten;</li>\n<li>bij het niet navolgen van afspraken behoort de vergadering nieuwe actie te ondernemen. Indien dit niet gebeurt, en dat is helaas maar al te vaak, loopt de vergadering gevaar niet erg serieus genomen te worden. Gevolg is veelal dat agendapunten voortdurend weer opduiken.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht:</strong></p>\n<p>Volg een (echte) vergadering of wat uitgebreider werkoverleg op je werk, van een vereniging of van bijv. een openbare vergadering van een gemeenteraad. Het moet een vergadering zijn, waarvoor o.a. een agenda bestaat en notulen gemaakt zijn.</p>\n<p>Maak hiervan een kort verslag volgens bovengenoemde punten en geef m.b.v. het schema vergaderen aan waar de vergadering goed gaat en waar het minder goed gaat. Kijk en luister naar inhoud en proces, luister goed tussen de regels. Kijk of gesprekstactieken, zoals die ook in de bijlage te vinden zijn, gebruikt worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347640"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Formele gesprekken met medewerkers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leeractiviteit: formele gesprekken met medewerkers</strong></p>\n<p>Bekijk de volgende filmpjes om alvast een beeld ter krijgen van vormen van formele gesprekken.</p>\n<p><span><a href=\"http://www.youtube.com/watch?v=KS_wuGs-k94&amp;NR=1\">http://www.youtube.com/watch?v=KS_wuGs-k94&amp;NR=1</a></span></p>\n<p><a href=\"http://www.youtube.com/watch?v=PEIJ4YibqQI&amp;feature=related\" target=\"_blank\">instructiehttp://www.youtube.com/watch?v=PEIJ4YibqQI&amp;feature=related</a></p>\n<p><span><a href=\"http://www.youtube.com/watch?v=0hedp0vKYTU&amp;feature=related\">http://www.youtube.com/watch?v=0hedp0vKYTU&amp;feature=related</a></span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht: functioneringsgesprek</strong></p>\n<p>Ga in gesprek met een medeleerling en spreek af wie de rol van leidinggevende speelt en wie de rol van werknemer.</p>\n<p>Vervolgens voer je een functioneringsgesprek op basis van onderstaand formulier. Je neemt jouw stagebedrijf als uitgangspunt. Houdt er rekening mee dat er vragen bij kunnen staan die niet van toepassing zijn. Niet alle bedrijven zijn gelijk. Bijvoorbeeld een eenmanszaak heeft natuurlijk geen afdelingen, een tuincentrum wel.</p>\n<div>  </div>\n<div>\n<table cellspacing=\"0\" cellpadding=\"0\" align=\"left\" class=\"width-651-pixels\">\n<tbody>\n<tr>\n<td align=\"left\" valign=\"top\">\n<p> </p>\n<div>\n<table cellspacing=\"0\" cellpadding=\"0\" align=\"left\" class=\"width-651-pixels\">\n<tbody>\n<tr>\n<td align=\"left\" valign=\"top\">\n<p><strong>Formulier functioneringsgesprek</strong></p>\n<p> Model Verslag Functioneringsgesprek<br/>\n<br/>\nNaam medewerker:</p>\n<p><br/>\n………………………………………………………………………………<br/>\n<br/>\nFunctie:</p>\n<p><br/>\n………………………………………………………………………………<br/>\n<br/>\nAfdeling:</p>\n<p><br/>\n………………………………………………………………………………<br/>\n<br/>\nDatum vorige functioneringsgesprek:<br/>\n………………………………………………………………………………<br/>\n<br/>\nVerslag opgesteld door:</p>\n<p><br/>\n………………………………………………………………………………<br/>\n<br/></p>\n<p> </p>\n<p>A. Over welke kennis en vaardigheden beschikt de medewerker om de functie goed uit te kunnen oefenen?<br/>\n<br/></p>\n<p>B. Zijn er factoren die goed functioneren kunnen belemmeren?<br/>\nWelke zijn dit? Hoe kunnen deze verbeterd worden?<br/>\n<br/></p>\n<p>C. Word je op de een of andere manier gehinderd in je werk door je leeftijd?<br/>\n<br/></p>\n<p>D. Welke wijzigingen heeft de functie het afgelopen jaar ondergaan?<br/>\n<br/></p>\n<p>E. Welke afspraken uit het vorige functioneringsgesprek zijn nagekomen en welke niet betreffende kennis en vaardigheden?<br/>\n<br/></p>\n<p>F. Voldoet de begeleiding van de leidinggevende? Welke verbeteringen zijn wenselijk?<br/>\n<br/></p>\n<p>G. Hoe verloopt de samenwerking met de collega's binnen en buiten de afdeling?<br/>\n<br/></p>\n<p>H. Voldoet de huidige werkplek op het gebied van arbeidsomstandigheden, zoals veiligheidsvoorzieningen, huisvesting, meubilair, verlichting, apparatuur, hulpmiddelen etc? Welke verbeteringen zijn noodzakelijk dan wel wenselijk of aan vervanging toe?<br/>\n<br/></p>\n<p>I. Hoe wordt de collegiale sfeer ervaren, zowel binnen de afdeling als binnen het bedrijf als geheel? Spelen er conflicten? Zo ja, welke en hoe kunnen we ze oplossen?<br/>\n<br/></p>\n<p>J. Heb je het afgelopen jaar verzuimd als gevolg van ziekte? Was er sprake van een relatie met het werk? Zo ja welke suggesties heb je ter verbetering?<br/>\n<br/></p>\n<p>K. Welke afspraken uit het vorige functioneringsgesprek zijn nagekomen ten aanzien van werkomstandigheden en welke niet? Zo niet waarom niet?<br/>\n<br/></p>\n<p>L. Welke uitdagingen en groeimogelijkheden biedt de huidige functie?<br/>\n<br/></p>\n<p>M. Welke opleidingen en trainingen zijn er het afgelopen jaar gevolgd? Welke opleidingen en trainingen zouden dit jaar gevolgd kunnen en willen worden?</p>\n<p> N. Hoe lang wil je nog in deze zelfde functie blijven werken?</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>O. Voor welke andere functies komt de medewerker nu of in de toekomst in aanmerking?<br/>\n<br/></p>\n<p>P. Wat is er nodig om de eventuele ambities van werknemer te realiseren? Wat wordt er daarvan verwacht van de leidinggevende, het bedrijf en de werknemer zelf?<br/>\n<br/></p>\n<p>Q. Is men voldoende op de hoogte van de ontwikkelingen van het bedrijf en in de grafische branche in zijn algemeenheid? Zijn er op dit gebied verbeteringen wenselijk? Zo ja welke?<br/>\n<br/></p>\n<p>R. Welke afspraken zijn er uit het vorige functioneringsgesprek betreffende de ambities en toekomst nagekomen en welke niet? Wat is hiervan de reden?<br/>\n<br/></p>\n<p>S. Overige opmerkingen en samenvatting van de gemaakte afspraken<br/>\n<br/></p>\n<p> </p>\n<p>Datum volgend Functioneringsgesprek:<br/>\n<br/></p>\n<p>………………………………………<br/>\n<br/>\n<br/>\nVoor akkoord verslag:<br/>\n<br/>\n<br/></p>\n<p>………………………………………<br/>\n<br/>\n<br/></p>\n<p>Leidinggevende Medewerker:</p>\n<p> </p>\n<p> ........………………………………<br/>\n<br/>\n<br/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> </p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><br/>\n<br/>\n </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "347643"
            },
            "heading": {
                "type": "heading",
                "content": "THEORIEONDERSTEUNING",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "347644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Manieren van communiceren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Syllabus Communicatie",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/32fb50446337ac7fc7b0dca1a126837e.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Tien tips om in te pakken:</strong></p>\n<p><strong> </strong>Lastig hoor die vervelende klanten en/ of personeelsleden. Maar met de volgende tips en trucs worden ze als was in uw handen.</p>\n<p> <strong>Tegenwerkers worden medewerkers</strong></p>\n<ul>\n<li>Baseer een oordeel over de problemen op de werkvloer nooit op incidenten. Probeer de rode draad in een reeks voorvallen te ontdekken, dan komt u eerder tot de kern;</li>\n<li>Ga nooit over één nacht ijs. Neem de tijd om een zaak in perspectief te zien en alle gevoeligheden te analyseren. Denk rationeel en laat u niet door uw eigen emoties meeslepen.</li>\n<li>Kijk ook naar uw eigen gedrag. Spreekt er iets uit uw houding dat mogelijk een verklaring kan vormen voor het feit dat één of meerdere personeelsleden dwars liggen of ongemotiveerd zijn.</li>\n<li>Communiceer, communiceer en communiceer. Vraag medewerkers zoveel mogelijk naar hun mening, laat ze meedenken met uw bedrijf. Dat werkt pas echt motiverend.</li>\n</ul>\n<p> <strong>Boze klantentactiek</strong></p>\n<ul>\n<li>Wuif kritiek van afnemers/ burgers nooit weg, maar ga er uiterst serieus op in.</li>\n</ul>\n<p><span>Het</span> hoeft geen probleem te zijn, maar wordt wel als een probleem ervaren.</p>\n<ul>\n<li>Toon altijd begrip, ook al bent u het eigenlijk niet eens met de klacht. Zeg nooit: \"Ja maar …\". Dat moedigt iemand alleen maar aan om verder te klagen.</li>\n<li>Laat u niet verleiden tot ordinair geruzie. Blijf rustig en netjes, dan is er de minste kans dat de zaak escaleert. U mag wel grenzen aangeven, u hoeft zich niet te laten beledigen of te bedreigen. Zeg dit netjes en maak eventueel een einde aan het gesprek.</li>\n<li>Communiceer duidelijk welke oplossingen u voor ogen staan en kom gemaakte beloftes altijd na. Mocht e.e.a. niet lukken, neem dan zo snel mogelijk contact op om e.e.a. uit te leggen.</li>\n<li>Strategisch kan het handig zijn een royaal gebaar te maken naar een klant of burger. Misschien vindt u niet dat hij / zij gelijk heeft, maar door de goodwill die u wint, krijgt u iets terug wat waardevoller is.</li>\n<li>Reageer altijd op de inhoud. Gaat de inhoud over rationele feiten, reageer dan op de ratio, gaat het over emoties reageer dan niet rationeel, maar reageer op de emotie. Je hoeft niet zelf emotioneel te worden.</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Wat zegt ons brein?",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cb13366343ea9740ec7d272f7dd7ec0a.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><strong>Wat zegt ons brein?</strong></span></p>\n<p>Hoe wij denken, werken en communiceren wordt gestuurd vanuit ons brein. Daarin is echter geen vast programma wat we met de geboorte meegekregen hebben en wat niet meer kan veranderen. Hoe we opgevoed worden en wat we leren op school en in andere situaties is allemaal medebepalend voor het programma wat op onze eigen harde schijf staat. Daarmee hebben we voorkeuren ontwikkeld die op het ene moment onze sterke kant zijn en op het andere moment onze valkuil. In het arrangement over leidinggeven komen we daar uitvoerig op terug. Maar hier besteden we er toch al vast even aandacht aan. De uitdaging is beide kanten zoveel mogelijk te beheersen. Als we teveel en tevaak alleen de kwaliteiten van de ene hersenhelft gebruiken zullen we altijd in de problemen komen op het moment dat de kwaliteiten van de andere helft nodig zijn. Natuurlijk gaan bepaalde dingen ons beter af, maar die andere kwaliteiten zijn wel aan te leren.</p>\n<p>Lees het volgende bestand maar eens door en kijk waarin jij jezelf herkend.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkoverleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><strong>Werkoverleg</strong></span></p>\n<p><a href=\"http://www.weethoehetzit.nl/situatie/1/ik-heb-een-uitkering/vraag/57/ik-heb-een-wia-uitkering/?gclid=CKbOwIvevawCFQJO3godND03pQ\">http://www.weethoehetzit.nl/situatie/1/ik-heb-een-uitkering/vraag/57/ik-heb-een-wia-uitkering/?gclid=CKbOwIvevawCFQJO3godND03pQ</a></p>\n<p><a href=\"http://www.uwv.nl/particulieren/arbeidsongeschikt/WIA/index.aspx\">http://www.uwv.nl/particulieren/arbeidsongeschikt/WIA/index.aspx</a></p>\n<p><a href=\"http://www.vbw.nu/personeel\">http://www.vbw.nu/personeel</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347651"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Formele gesprekken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><strong>Formele gesprekken met medewerkers</strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://www.goc.nl/werkoverleg-wat-en-waarom.aspx\">http://www.goc.nl/werkoverleg-wat-en-waarom.aspx</a></strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://www.hrgrafinet.nl/hrgrafinet/index.php?option=com_content&amp;view=article&amp;catid=11:nieuws&amp;id=123:adviezen-en-tips-voor-een-goed-werkoverleg&amp;Itemid=9\">http://www.hrgrafinet.nl/hrgrafinet/index.php?option=com_content&amp;view=article&amp;catid=11:nieuws&amp;id=123:adviezen-en-tips-voor-een-goed-werkoverleg&amp;Itemid=9</a></strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://www.leren.nl/cursus/management/participatief/werkoverleg.html\">http://www.leren.nl/cursus/management/participatief/werkoverleg.html</a></strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://www.carrieretijger.nl/functioneren/communiceren/mondeling/modellen/functioneringsgesprek\">http://www.carrieretijger.nl/functioneren/communiceren/mondeling/modellen/functioneringsgesprek</a></strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://nl.wikipedia.org/wiki/Functioneringsgesprek\">http://nl.wikipedia.org/wiki/Functioneringsgesprek</a></strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://www.leren.nl/cursus/professionele-vaardigheden/gesprekstechnieken/functioneringsgesprek.html\">http://www.leren.nl/cursus/professionele-vaardigheden/gesprekstechnieken/functioneringsgesprek.html</a></strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://www.vbw.nu/personeel\">http://www.vbw.nu/personeel</a></strong></span></p>\n<p><span class=\"font-size-small\"><strong><a href=\"http://www.leren.nl/cursus/solliciteren/sollicitatiegesprek/\">http://www.leren.nl/cursus/solliciteren/sollicitatiegesprek/</a></strong></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "347653"
            },
            "heading": {
                "type": "heading",
                "content": "BRONNEN",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "347654"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Basiskennis communicatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Basiskennis communicatie</strong></p>\n<p><a href=\"http://www.vbw.nu/paginas\" target=\"_blank\">boek: Deborah Tannen</a> Je begrijpt me gewoon niet, hoe mannen en vrouwen met elkaar praten. Prima en duidelijk boek, helaas alleen maar 2e hands verkrijgbaar, maar daardoor lekker goedkoop.</p>\n<p>Poeh en management, Rodger E. Allen, <strong>Nederlands -</strong><strong>Paperback,</strong> 187 pagina's | Sirius En Siderius | oktober 1995</p>\n<p>Effectief communiceren voor dummies, Auteur:<a href=\"http://www.bol.com/nl/c/nederlandse-boeken/marty-brounstein/62027/index.html\" rel=\"v:brand\">Marty Brounstein</a>, <strong>Nederlands -</strong><strong>Paperback,</strong> 370 pagina's | Pearson Education Benelux B.V. | april 2010</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347656"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Basiskennis werkoverleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Werkoverleg</strong></p>\n<p><strong>Boek: vergadertechniek en groepsgesprek-drs.A.H.S.Stemerding, uitg. Samson, ISBN 90-14-02171-2</strong></p>\n<p><a href=\"http://www.hrgrafinet.nl/hrgrafinet/index.php?option=com_content&amp;view=article&amp;catid=11:nieuws&amp;id=123:adviezen-en-tips-voor-een-goed-werkoverleg&amp;Itemid=9\">http://www.hrgrafinet.nl/hrgrafinet/index.php?option=com_content&amp;view=article&amp;catid=11:nieuws&amp;id=123:adviezen-en-tips-voor-een-goed-werkoverleg&amp;Itemid=9</a></p>\n<h1><span class=\"font-size-x-small\">Boek: Werkoverleg als interactief communicatiemiddel bij organisatieverandering, <span style=\"color:#000000;\"><a href=\"http://www.managementboek.nl/auteur/18369/wilmar_zomer\"><span style=\"color:#000000;\">Wilmar Zomer</span></a>, <a href=\"http://www.managementboek.nl/auteur/18370/dirk_de_natris\"><span style=\"color:#000000;\">Dirk de Natris</span></a>, <strong>Paperback, 99 blz.</strong><br/>\n<strong>1e druk, 2009, Nederlandstalig, uitg. <a href=\"http://www.managementboek.nl/zoeken?fq=uitgever:%22Kluwer%22\">Kluwer</a>,</strong> ISBN 9013066982<br/></span></span></h1>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "347658"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Formele gesprekken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Formele gesprekken</strong></p>\n<p><strong><a href=\"http://www.cvah.nl/downloads/download_manager_members/G9GZgIuOpayx47sz.pdf\">http://www.cvah.nl/downloads/download_manager_members/G9GZgIuOpayx47sz.pdf</a></strong></p>\n<p><strong><a href=\"http://zoeken.groenkennisnet.nl/groenezoekportaal-pa/ajax/zoek?theme=20e3a895-34e5-4be2-9556-585b68469aa7&amp;facettype=Educatief&amp;query=Arbo*%20AND%20wetten\">http://zoeken.groenkennisnet.nl/groenezoekportaal-pa/ajax/zoek?theme=20e3a895-34e5-4be2-9556-585b68469aa7&amp;facettype=Educatief&amp;query=Arbo*%20AND%20wetten</a></strong></p>\n<p><strong><a href=\"http://www.vbw.nu/personeel/arbo/\">http://www.vbw.nu/personeel/arbo/</a></strong></p>\n<p><strong><a href=\"http://bedrijfshulpverlening.startpagina.nl/\">http://bedrijfshulpverlening.startpagina.nl/</a></strong></p>\n<p><strong><a href=\"http://stress.startpagina.nl/\">http://stress.startpagina.nl/</a></strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "347660"
            },
            "heading": {
                "type": "heading",
                "content": "Toetsen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "347661"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toets 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Toets 1</p>\n<p>Maak een reflectieverslag en lever dit, samen met de portfolio, in bij de docent. Het gaat niet alleen om de producten, maar ook om het proces. Beantwoordt in het verslag o.a. de vragen:</p>\n<ol>\n<li>Wat heb ik van dit onderwerp geleerd?</li>\n</ol>\n<p>                   a. beschrijf in het kort welke kennis je opgedaan hebt.</p>\n<p>                   b. beschrijf of en hoe je nu anders communiceert.</p>\n<p>                   c. beschrijf of en hoe je nu anders luistert.</p>\n<ol>\n<li>Waar wil ik nu meer rekening mee houden tijdens gesprekken?</li>\n<li>Hoe ga ik nu om met lichaamstaal? Hoe is dit anders dan voor dat ik met dit thema bezig was, bijv. let ik er meer op, benoem ik het, gebruik ik het in mijn vragen?</li>\n<li>Wat heb ik van mijn klasgenoten geleerd?</li>\n<li>Hoe wordt er op mijn stagebedrijf gecommuniceerd? Wat is goed en wat is minder goed?</li>\n<li>Wat heb ik van de docent geleerd? Hoe communiceerd deze? Wat vind ik daar goed aan en wat minder? Omschrijf waarom je dat vindt.</li>\n<li>Wat zou ik in de toekomst aan mijn communicatie willen verbeteren? Hoe ga ik dat doen?</li>\n<li>Hoe heb je dit arrangement ervaren? Als je nu om je heen kijkt, valt je dan ook meer op hoe mensen met elkaar communiceren?</li>\n<li>Begrijp je nu ook beter waarom het in communicatie nog weleens fout gaat? Geef een korte omschrijving.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "VOORWOORD",
                "reference": {
                    "value": "347597"
                },
                "sections": [
                    {
                        "title": "Communicatie",
                        "reference": {
                            "value": "347599"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkproces",
                        "reference": {
                            "value": "347601"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gewenst resultaat",
                        "reference": {
                            "value": "347603"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competenties ",
                        "reference": {
                            "value": "347605"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kennis en vaardigheden",
                        "reference": {
                            "value": "347607"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1.ORIËNTATIE",
                "reference": {
                    "value": "347609"
                },
                "sections": []
            },
            {
                "title": "1.1 COMMUNICATIEVORMEN",
                "reference": {
                    "value": "347611"
                },
                "sections": [
                    {
                        "title": "Welke aspecten spelen een belangrijke rol bij de kwaliteit van communicatie?",
                        "reference": {
                            "value": "347612"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aansluitende werkopdrachten zijn te vinden bij de leeractiviteiten / basiskennis communicatie",
                        "reference": {
                            "value": "347614"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1.2 WERKOVERLEG",
                "reference": {
                    "value": "347616"
                },
                "sections": [
                    {
                        "title": "Werkoverleg is niet alleen orders uitdelen, maar ook informeren naar problemen en checken of medewerkers alles begrepen hebben:",
                        "reference": {
                            "value": "347617"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aansluitende werkopdrachten zijn te vinden onder leeractiviteiten / Werkoverleg",
                        "reference": {
                            "value": "347619"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1.3 FORMELE GESPREKKEN  MET MEDEWERKERS",
                "reference": {
                    "value": "347621"
                },
                "sections": [
                    {
                        "title": "Een goede balans tussen taakgerichtheid en relatiegerichtheid bepalen het uiteindelijke ",
                        "reference": {
                            "value": "347622"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aansluitende werkopdrachten zijn te vinden onder leeractiviteiten / formele gesprekken met medewerkers",
                        "reference": {
                            "value": "347625"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2.LEERACTIVITEITEN",
                "reference": {
                    "value": "347626"
                },
                "sections": [
                    {
                        "title": "Welke aspecten spelen een belangrijke rol bij de kwaliteit van communicatie",
                        "reference": {
                            "value": "347627"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkoverleg",
                        "reference": {
                            "value": "347636"
                        },
                        "sections": []
                    },
                    {
                        "title": "Formele gesprekken met medewerkers",
                        "reference": {
                            "value": "347640"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "THEORIEONDERSTEUNING",
                "reference": {
                    "value": "347643"
                },
                "sections": [
                    {
                        "title": " Manieren van communiceren",
                        "reference": {
                            "value": "347644"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkoverleg",
                        "reference": {
                            "value": "347649"
                        },
                        "sections": []
                    },
                    {
                        "title": "Formele gesprekken",
                        "reference": {
                            "value": "347651"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "BRONNEN",
                "reference": {
                    "value": "347653"
                },
                "sections": [
                    {
                        "title": "Basiskennis communicatie",
                        "reference": {
                            "value": "347654"
                        },
                        "sections": []
                    },
                    {
                        "title": "Basiskennis werkoverleg",
                        "reference": {
                            "value": "347656"
                        },
                        "sections": []
                    },
                    {
                        "title": "Formele gesprekken",
                        "reference": {
                            "value": "347658"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toetsen",
                "reference": {
                    "value": "347660"
                },
                "sections": [
                    {
                        "title": "Toets 1",
                        "reference": {
                            "value": "347661"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Voeren van formele gesprekken met medewerkers",
                "origin": "Voeren van formele gesprekken met medewerkers",
                "customOrigin": null,
                "link": "http://provisioning.ontwikkelcentrum.nl/Default.aspx?id=OC-38004d&format=html&mode=single",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding",
                    "655a4e1f-c9cf-464b-868e-f8aa2c813b89": "Volwasseneneducatie, Niveau 4",
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding",
                    "de5e9d28-7c80-4167-8d34-74520a55c27d": "Volwasseneneducatie, Niveau 3",
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "03d65ce0-2fd7-4f16-91f1-dcdce873dffc": "Organisatiekunde",
                    "0861c43d-1874-4788-b522-df8be575677f": "Onderwijskunde",
                    "10169c87-c77a-4ab7-8c19-c79ba7865bbf": "Psychologie",
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "3629ac98-42b8-47db-acb2-e37327042857": "Communicatiewetenschap",
                    "86390768-492e-4d9e-8bfe-65648e79522a": "Pedagogiek",
                    "aa2f68ba-69e5-415d-8d9b-8d6ab98942b1": "Burgerschapsvorming",
                    "cba3253b-ca4b-4bd5-bbf5-2cc90d910e57": "Bestuurskunde",
                    "e5346879-4051-4ad9-bef8-2078620ef6cf": "Sociale wetenschappen"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "communicatie",
                    "de rol van taal",
                    "psychologie",
                    "rollen",
                    "zelfkennis"
                ]
            }
        ],
        "usedLearningResources": []
    }
}