{
    "documentAuthors": [
        "Trees Boonstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Trees Boonstra",
            "referenceName": null,
            "reference": {
                "value": "9520"
            },
            "firstName": "Trees",
            "infix": "",
            "lastName": "Boonstra",
            "emailAddress": "treestreur@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2012-08-30T01:45:10Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 38501,
    "title": "Werken in een recreatiebedrijf.",
    "description": "Wat moet je allemaal weten voordat je kan werken op een recreatiepark?",
    "lastModifiedDate": "2012-08-30T01:45:10+02:00",
    "dateCreated": "2012-06-18T14:49:03+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Boonstra, Trees",
                "reference": {
                    "value": "9520"
                },
                "firstName": "Trees",
                "infix": "",
                "lastName": "Boonstra",
                "emailAddress": "treestreur@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/38501/"
    },
    "sections": [
        {
            "reference": {
                "value": "370699"
            },
            "heading": {
                "type": "heading",
                "content": "Voorwoord",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>  </p>\n<p><strong>Welkom.</strong></p>\n<p> </p>\n<p>In dit programma wil ik proberen je een eerste oriëntatie te geven van de recreatiebedrijven waar je mogelijk komt te werken wanneer je de opleiding Leisure &amp; Hospitality doet.</p>\n<p> </p>\n<p>In de eerste hoofdstukken zal ik veel begrippen uitleggen die gebruikt worden binnen de recreatiesector, bijvoorbeeld wanneer is tijd nu vrijetijd en wat wordt er dan precies bedoeld met recreatie?</p>\n<p> </p>\n<p>In de volgende hoofdstukken behandel ik steeds een ander aspect van een recreatiebedrijf. Wanneer je alle hoofdstukken hebt gehad, dan heb je een goed beeld van de soort bedrijven, wat zij allemaal aanbieden en welke gasten hier gebruik van maken.</p>\n<p> </p>\n<p>Met die informatie ben je straks in staat gasten te adviseren en te voorzien van de juiste informatie. Dat is ook belangrijk bij het maken van reserveringen voor overnachtingen op een kampeerplaats of voor een bungalow.</p>\n<p> </p>\n<p>In de laatste hoofdstuk leer je de eerste handelingen om een reservering te kunnen maken in het reserveringssysteem.</p>\n<p> </p>\n<p>De opzet van elk hoofdstuk is hetzelfde; het begint met een uitleg over een onderwerp of een aspect van een recreatiebedrijf. Deze uitleg wordt veelal ondersteund met foto's, video's of artikelen. Dan vind je onderaan de uitleg opdrachten waarmee je aan de slag kan.</p>\n<p> </p>\n<p>Veel plezier.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "372622"
            },
            "heading": {
                "type": "heading",
                "content": "Doelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat ga je leren in dit programma?</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Aan het einde van dit programma:</strong></p>\n<p> </p>\n<p>1. . . . weet je wat er verstaan wordt onder Recreatie.</p>\n<p> </p>\n<p>2. . . . kun je de soorten recreatiebedrijven benoemen die wij hier in Nederland hebben.</p>\n<p> </p>\n<p>3. . . . weet je welke voorzieningen, faciliteiten, diensten en producten deze recreatiebedrijven aanbieden.</p>\n<p> </p>\n<p>4. . . . ben je er van bewust dat gasten hun keuze voor een recreatiebedrijf laten bepalen door hun wensen, voorkeuren, behoeften en verwachtingen.</p>\n<p> </p>\n<p>5. . . . krijg je inzicht in deze wensen, behoeften, voorkeuren en verwachtingen van de gasten.</p>\n<p> </p>\n<p>6. . . . ben je in staat deze wensen en voorkeuren te koppelen aan een concreet aanbod van voorzieningen, activiteiten en diensten uit een recreatiebedrijf.</p>\n<p> </p>\n<p>7. . . . ben je in staat een reservering te kunnen maken van een kampeerplaats in een reserveringssysteem.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "370789"
            },
            "heading": {
                "type": "heading",
                "content": "1. Inleiding; orientatie op de recreatiebranche.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe, wat en waar RECREATIE.</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Inleiding</strong></p>\n<p> </p>\n<p>Eigenlijk doe je elke dag aan recreatie. Of je nu thuis of op vakantie bent. Recreatie is een veelomvattend begrip en daarom is het handig dit begrip verder onder te verdelen. De vorm en de plaats van de recreatie is mede afhankelijk van de hoeveelheid (vrije)tijd en geld waarover je beschikt.</p>\n<p> </p>\n<p><strong><em>Recreatie:</em></strong> zijn de activiteiten die je voor je ontspanning kunt doen in je vrije tijd. Je kunt je met recreatieve activiteiten weer helemaal opnieuw opladen en de drukte van de dag van je af zetten. Het woord 'recreatie' betekent dan ook dat je nieuwe, frisse energie opdoet.</p>\n<p> </p>\n<p><strong><em>Toerisme:</em></strong> wordt veelal samen genoemd met recreatie. Maar met toerisme dan reis je buiten je woonplaats met als doel ontspanning en recreatie. Toerisme kan ook zakelijk zijn, als je voor je werk moet reizen.</p>\n<p> </p>\n<p><strong><em>Vrije tijd:</em></strong> is de tijd die je helemaal zelf mag invullen zonder verplichtingen. Het is de tijd die overblijft na aftrek van je werk, school- en studieverplichtingen, huishoudelijke taken en andere verplichtingen. Niet voor iedereen gelden dezelfde bezigheden als verplichting. Kruis aan wat volgens jou onder vrije tijd hoort. </p>\n<ul>\n<li>je huiswerk maken</li>\n<li>de hond uitlaten</li>\n<li>boodschappen doen</li>\n<li>met je vrienden de stad in</li>\n<li>hardlopen in het bos</li>\n<li>je kamer opruimen</li>\n<li>bij familie op bezoek gaan</li>\n<li>de auto wassen</li>\n</ul>\n<p> </p>\n<p> <strong>Soorten recreatie</strong></p>\n<p> </p>\n<p>Heb je een uurtje over dan kun je bijvoorbeeld thuis ontspannen door t.v. te kijken of te lezen. Je spreekt dan van <strong><em>uurrecreatie</em></strong>.</p>\n<p> </p>\n<p><strong><em>Uurrecreatie:</em></strong> iedere vorm van recreatie die plaats vindt in of dicht bij je woonhuis en niet langer duurt dan 2 uur.</p>\n<p> </p>\n<p>Voorbeelden:</p>\n<ul>\n<li>Thuis een boek lezen</li>\n<li>MSN-en en Facebook</li>\n<li>Skeeleren</li>\n<li>Voetbaltraining</li>\n</ul>\n<p> </p>\n<p>Wanneer je wat langer de tijd hebt dan verlaat je sneller je woonplaats om een activiteit te gaan doen. Je spreekt dan over <strong><em>dagrecreatie.</em></strong></p>\n<p> </p>\n<p><strong><em>Dagrecreatie:</em></strong> iedere vorm van recreatie buiten de eigen woonomgeving die langer duurt dan 2 uur, maar waarbij geen overnachting plaats vindt.</p>\n<p> </p>\n<p>Voorbeelden:</p>\n<ul>\n<li>Een dagje winkelen</li>\n<li>Een bezoek aan een pretpark</li>\n<li>Een bezoek aan een recreatieplas</li>\n</ul>\n<p> </p>\n<p>Als je meerdere vrije dagen hebt, kun je ergens blijven overnachten. Er zijn verschillende overnachtingsmogelijkheden. In Nederland zijn vooral campings en bungalowparken favoriet. Je kunt kiezen uit een verblijf van een weekend, een week of een midweek. Afhankelijk van het aantal nachten dat je ergens verblijft, spreek je van een <strong><em>kort verblijf</em></strong> of van een <strong><em>vakantie.</em></strong> Bij een minimum van 4 overnachtingen spreken we over een vakantie.</p>\n<p> </p>\n<p><strong><em>Kort verblijf:</em></strong> Verblijf buiten de eigen woonomgeving met minimaal 1 en maximaal 3 opeenvolgende overnachtingen.</p>\n<p> </p>\n<p><strong><em>Vakantie:</em></strong> Verblijf buiten de eigen woonomgeving met minimaal 4 opeenvolgende overnachtingen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Werken op een Recreatiebedrijf</strong></p>\n<p> </p>\n<p>De recreatiebranche is erg breed. Een familie die een dag naar het Noorder Dierenpark in Emmen gaat, is bezig met recreatie, een groep vrienden die een middag in Bussloo doorbrengt, is aan het recreëren en een gezin die gaat kamperen, maakt gebruik van een bedrijf uit de recreatiesector. Je kunt deze bedrijven onderverdelen in twee hoofdgroepen; dag- en uurrecreatiebedrijven en verblijfsrecreatiebedrijven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Opdrachten</strong></p>\n<p> </p>\n<p>Bekijk de video en maak de volgende 7 opdrachten:</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://youtu.be/Bg5ImLvnCvY",
                    "title": "Sfeerbeelden van recreatieverblijven in Nederland",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "file",
                    "title": "Opdracht 1: Soorten uur- en dagrecreatiebedrijven",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b3c0e9ccc20fbada9f56b102170851a0.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 2: Soorten verblijfsrecreatiebedrijven",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2df39126e58375e1da6567e2930a8a5b.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 3: Uur- en dagrecreatiebedrijven",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a48859ff97f5dbf78aeb179908792d1d.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 4: Verblijfsrecreatiebedrijven",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a59597baf658f38a2e12aa5f7e5909c1.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 5: Beroepen in de Recreatiebranche",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/4d29fcc79cc644ff816bbc4071241f70.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 6: Invuloefening",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f4df7d80c77b618bad8ddba7e3fe1ca2.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 7: Woordzoeker",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c2971af7cd8074ce48a3f0b9b34ac0c0.docx"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d98c3cbcb79325d1b35e4657d4228409.jpg",
                    "altText": "Met de tent er op uit",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/22cc10f60d245c77050397bc7b670182.jpg",
                    "altText": "Met de caravan op pad",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "370702"
            },
            "heading": {
                "type": "heading",
                "content": "2. Kamperen; zoals het vroeger ging.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Recreatie; vroeger en nu.</strong></p>\n<p> </p>\n<p>De recreatiebranche is nog niet zo oud. Mensen kregen pas net na de oorlog, in de jaren '50, meer vrije tijd. Hele gezinnen trokken er op uit en gingen heerlijk genieten van de buitenlucht; de bossen in en naar het strand. Daar werden allerlei activiteiten ondernomen.</p>\n<p>De behoefte om langer van huis weg te blijven werd groter. Men ging opzoek naar overnachtingsmogelijkheden. Een goedkope en eenvoudige manier was het kamperen in een tent. Later werd dit een caravan, om maar niet afhankelijk te hoeven zijn van het slechte weer. En nog later gingen de recreatieparken bungalowhuisjes verhuren om ook in de wintermaanden iets aan te kunnen bieden. </p>\n<p>Het is dus de besteding en invulling van die vrije tijd waar de recreatiebranche zich op richt. </p>\n<p> </p>\n<p> </p>\n<p>De volgende power point laat beelden zien van hoe het toen ging:</p>\n<p>  </p>\n"
                },
                {
                    "type": "file",
                    "title": "Kamperen; zoals het vroeger ging.",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3cd671ab10e74f7c2be82341e6807075.ppsx"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Een stukje geschiedenis.</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Het begon allemaal met de fiets . . .</strong></p>\n<p> </p>\n<p>Het kamperen is eigenlijk in Engeland ontstaan. De geschiedenis van het toeristisch kamperen, begint eigenlijk bij de uitvinding van de fiets; hét meest geschikte kampeervervoermiddel.</p>\n<p>De fietsen die halverwege de negentiende eeuw vanuit Engeland op de markt kwamen, hadden nog geen bagagedrager om kampeerspullen mee te kunnen vervoeren; onmogelijk, met een groot wiel vóór en een klein wiel achter. Bij een tochtje van hotel naar hotel werden de koffers vooruit gestuurd.</p>\n<p>Deze vorm van toerisme werd echt populair rond 1880 toen de fiets met gelijke wielen op de markt kwam.</p>\n<p> </p>\n<p><strong>Overnachten in tenten . . .</strong></p>\n<p> </p>\n<p>Hotels liepen in de zomermaanden overvol. Door gigantische tenten neer te zetten naast hun hotel, die geleend werden van het leger of de padvinderij,  kon de eigenaar meer gaste neen slaapplaats bieden. Het meenemen van een eigen tentje  duurde niet lang meer, al was het maar om verzekerd te zijn van een slaapplaats.</p>\n<p>Eind negentiende eeuw zag de Engelse kleermaker T.H. Holding een gat in de markt en ontwierp de eerste lichtgewicht tentjes voor achter op de fiets. In 1906 richtte Holding de eerste 'Camping Club' ter wereld op.</p>\n<p>Eén van de leden was de Nederlander Carl Denig (de naamgever van één van de bekendste Nederlandse buitensportwinkels). Denig richtte in 1912 een eigen club op: de Nederlandse Toeristen Kampeer Club (NTKC).</p>\n<p> </p>\n<p><strong>Kamperen; voor wie  bedoeld . . . ?</strong></p>\n<p> </p>\n<p>Het waren in deze beginjaren alleen nog de rijke, jonge heren die de aanschaf van een tent en kampeerbenodigdheden konden veroorloven, naast die van een fiets. Voor de gewone arbeider was dit niet bereikbaar. Naast dat hij het niet kon betalen, bezat hij nauwelijks vrije tijd.</p>\n<p>Kamperen werd in die dagen gezien als landloperij en dus verboden. Bij het verschijnen van de eerste tenten, werden er meteen gemeentelijke verordeningen in het leven geroepen om dit losbandige gedrag tegen te kunnen gaan. Wie wilde kamperen moest vooraf niet alleen toestemming vragen aan de landeigenaar, maar ook een vergunning aanvragen bij de desbetreffende gemeente. Om die te krijgen moest je een bewijs van goed gedrag kunnen overhandigen. Pas dan mocht je voor één of twee nachten in de buitenlucht doorbrengen tegen betaling van een paar gulden.</p>\n<p> </p>\n<p><strong>De eerste camping . . .</strong></p>\n<p> </p>\n<p>Het eerste officiële kampeerterrein in Nederland dateert uit 1925 (bij Vierhouten). In de loop van de jaren twintig en in de jaren dertig ontstonden er snel meer. Kamperen werd steeds populairder, ook voor de minder welgestelde burgers. De vrije zaterdagmiddag werd gemeengoed en het aantal vrije dagen nam langzaam maar zeker toe. Bovendien werd het makkelijker ook in Nederland tentdoek te verkrijgen om zelf een tent te naaien. Maar wie dacht zomaar onvoorbereid een tentje op te kunnen zetten vergiste zich. In een tent slapen mocht dan wel avontuurlijk zijn, maar het was ook een serieuze zaak die een gedegen kennis van zaken vereiste. Er verschenen dikke boeken over de techniek van de 'kampeersport' en over de bijbehorende etiquette.</p>\n<p> </p>\n<p><strong>Kamperen moet je leren . . .</strong></p>\n<p> </p>\n<p>In 1936 kwam er een systeem van kampeerkaarten, een verplichte registratie voor ieder die wilde kamperen. In 1939 kwam de uitgifte van kampeerkaarten onder de hoede van de ANWB, die zich tot dan toe nauwelijks had bemoeid met het fenomeen kamperen. Maar dat ging nu veranderen.</p>\n<p>De ANWB organiseerde midden in de oorlog, in augustus 1942, de eerste 'kampeercursus'. In 1944 volgde de oprichting van het 'ANWB-mentorkorps': een groep enthousiaste kampeerveteranen die tot taak kregen 'het kampeeren op een hooger plan te brengen, meer stijl te brengen in dezen vorm van toerisme en den kampeerder ervan te doordringen, dat kampeeren meer is dan roovertje spelen en 'Ouwe Taaie' te zingen'.</p>\n<p> </p>\n<p>Vooral in de jaren '50 werd het kamperen razend populair. Ondanks er na de oorlog bijna aan alles gebrek was, werden in de dumpzaken allemaal goedkope legertentjes aangeboden.</p>\n<p>Hele gezinnen trokken in het weekend met de opklapkampeerspullen er op uit het buitenleven in. Ze installeerde zich in de bermen langs de snelwegen. Daar genoten ze van de meegenomen hapjes en drankjes en van de gezelligheid van de anderen. Het bermtoerisme werd een fenomeen. Ook het wildkamperen nam in populariteit toe; de vrije natuur in met tentjes en  overnachten op willekeurige plekjes in bossen en duinen.</p>\n<p> </p>\n<p>Na de oorlog werden de bemoeienissen groot vanuit de overheid, alles voor ons eigen best wil. Met behulp van strakke ordening en planning bleef er geen levensterrein meer onaangeroerd door de overheid; het sociale zekerheidstelsel, de zorg voor bejaarden, voorlichting woning inrichting, het heropvoeden van a-sociale gezinnen. Zo ook de vrijetijdsbesteding van de bevolking moest er aan geloven.</p>\n<p> </p>\n<p><strong>Recreeren omdat het gezond is . . .</strong></p>\n<p> </p>\n<p>In 1954 werd het eerste recreatieschap aangelegd onder de rook van Rotterdam; De Brielse Maas. Deze groene buffers tussen de steden moest de bevolking er van overtuigen dat iedereen ruimte en frisse lucht nodig had; want een gezonde geest zit in een gezond lichaam. Deze recreatieschappen waren vooral bedoeld voor de dagrecreanten.</p>\n<p> </p>\n<p>Binnen deze bemoeienissen vanuit de overheid paste ook de 'kampeercursussen' gegeven door de ANWB. Om het bermtoerisme en het wildkamperen in perken te kunnen houden, werd door de overheid steeds verplicht gesteld dat je in het bezit moest zijn van een kampeerpaspoort.  </p>\n<p>Wie met goed gevolg een kampeerexamen wist af te leggen mocht met het kampeerpaspoort op plekken staan waar de 'gewone' kampkaarthouder niet was toegelaten. Zo'n paspoort kon je verdienen door drie weekends achter elkaar onder leiding van ANWB-mentoren te kamperen, of door een ANWB oefenkamp succesvol af te ronden. De mentoren gaven zowel les in 'kampeertechnische vaardigheden' als de kampeeretiquette. 'Stijlvol kamperen' zat hem vaak in de kleine dingen: biedt uw buurman altijd aan te helpen met het opzetten van de tent en zorg dat bij zijn vertrek de koffie klaarstaat (op het petroleumstelletje, want campinggasjes bestonden nog niet). Laat geen rommel slingeren rond de tent en zet nooit een hete theeketel in het gras, want daar komen gele plekken van.</p>\n<p> </p>\n<p>Tegen het einde van de jaren zestig begon het animo voor de oefenkampen af te nemen. De nuttige adviezen van de mentoren, die eerst zo onmisbaar leken, werden steeds meer als overbodig en hinderlijk betuttelend gezien. Ook het kamperen kon blijkbaar niet ontsnappen aan de anti-autoritaire tijdgeest. Het aantal kampeerders bleef weliswaar alleen maar groeien, maar de eigenwijze meerderheid had geen behoefte meer aan een opvoedende cursus. Ze zochten het zelf wel uit. Jammer dan, als de scheerlijnen verkeerd stonden… In 1974 werden de kampeerkaart en het kampeerpaspoort afgeschaft.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p>Foto's uit de oude doos:</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/900585273e27ead49cf336f2fbbbc682.jpg",
                    "altText": "Kamperen zoals het vroeger ging",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f3bbd6bc86410a795bc85636e611113a.jpg",
                    "altText": "Bepakt en bezakt",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "372067"
            },
            "heading": {
                "type": "heading",
                "content": "3. Soorten recreatiebedrijven.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welke recreatiebedrijven bestaan er?</strong></p>\n<p> </p>\n<p> </p>\n<p>Zoals je weet vanuit hoofdstuk 1, kun je de verschillende recreatiebedrijven verdelen in twee soorten:</p>\n<ul>\n<li>De dagrecreatiebedrijven</li>\n<li>De verblijfsrecreatiebedrijven</li>\n</ul>\n<p> </p>\n<p>Voor wat betreft de uurrecreatie, hier bestaan niet echt bedrijven voor. De vrije tijd die je hierbinnen besteed vindt meestal rondom huis plaats; even in een boek lezen, even chatten op de computer of een wandeling met de hond. Misschien kun je zeggen dat de sportverenigingen hier bij aansluiten of de wijkverenigingen in de buurt een rol in speelt.</p>\n<p> </p>\n<p> </p>\n<p><strong>Voorbeelden van dagrecreatiebedrijven zijn:</strong></p>\n<p> </p>\n<p>-      Dierentuinen</p>\n<p>-      Pretparken</p>\n<p>-      Shoppen in de grote steden</p>\n<p>-      Zwemparadijzen</p>\n<p>-      Speeltuinen (evt. indoorspeeltuinen)</p>\n<p>-      Attractieparken</p>\n<p>-      Musea</p>\n<p>-      Theater en bioscoop</p>\n<p>-      Recreatieschap en recreatieplas</p>\n<p>-      Festivals en muziekconcerten</p>\n<p>-      Markten</p>\n<p>-      Historische steden en dorpen</p>\n<p>-      Evenementen; sport, vanuit traditie/folkloren</p>\n<p> </p>\n<p>In Opdracht 8: Brancheorganisatie RECRON, krijg je, aan de hand van cijfergegevens uit onderzoeken, een beeld van hoe wij Nederlanders onze vrijetijdbesteding invullen. Welke activiteiten doen wij het meest als we dagjes uit zijn?</p>\n<p> </p>\n<p> </p>\n<p><strong>Voorbeelden van verblijfsrecreatiebedrijven zijn:</strong></p>\n<p> </p>\n<p>-      Gezinscampings</p>\n<p>-      Hostels; StayOkays</p>\n<p>-      Bed &amp; Breakfast</p>\n<p>-      Kamperen bij de boer</p>\n<p>-      Bungalowpark</p>\n<p>-      Botel; logeren op een boot</p>\n<p>-      Minicamping</p>\n<p>-      Watersportbedrijven</p>\n<p>-      Natuurkampeerterreinen</p>\n<p>-      Landgoedcamping</p>\n<p> </p>\n<p> </p>\n<p>Opdracht:</p>\n<p>Bekijk de video's van een aantal verschillende recreatiebedrijven:</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://youtu.be/44_ZiYPALw0",
                    "title": "Attractiepark in vogelvlucht",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://youtu.be/ncq8HGgbk9c",
                    "title": "Camping- en Bungalowpark in vogelvlucht",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://youtu.be/TsL3wPMw5H8",
                    "title": "Minicamping in vogelvlucht",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://youtu.be/ThIpQblMJ-s",
                    "title": "Natuurkampeerterrein in vogelvlucht",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p><strong>Bedrijvenmap</strong></p>\n<p> </p>\n<p>In Opdracht 9: Branchekennis, de Bedrijvenmap, ga je zelfstandig op zoek naar de verschillen in vooral de verblijfsrecreatiebedrijven die vallen binnen de campings- en bungalowparken. Om deze verschillen te kunnen benadrukken kan je gebruik maken van de volgende onderwerpen:</p>\n<p> </p>\n<ul>\n<li>Verschillen in de omgeving en de ligging van het bedrijf.</li>\n<li>Verschillen in de grootte van het bedrijf en het aantal en soort verblijfsmogelijkheden die aangeboden worden.</li>\n<li>Verschillen in voorzieningen en faciliteiten</li>\n<li>Verschillen in diensten en producten</li>\n<li>Verschillen in gastengroepen</li>\n</ul>\n<p> </p>\n<p>In opdracht 9 staat de opdracht beschreven en wordt hier vooraf al een indeling gegeven van de soorten verblijfsrecreatiebedrijven waar je onderzoek naar gaat doen.</p>\n<p>Je mag hiervoor allerhande informatie gebruiken; via internet of uit gidsen of door een bezoek te brengen aan een dergelijk recreatiebedrijf.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Opdracht 8: Brancheorganisatie RECRON.",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/72b475e26a96cebdd7eff189ddc22f7b.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 9: Branchekennis indeling Bedrijvenmap.",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/da1b09ba6b92ad2a9627baee33d3444e.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "370703"
            },
            "heading": {
                "type": "heading",
                "content": "4. Accommodatievormen en standplaatsen op een recreatiebedrijf.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Accommodatievormen en standplaatsen in de recreatiesector.</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Inleiding</strong></p>\n<p> </p>\n<p>Accommodatie is een verzamelnaam voor alle vormen van verblijf voor reizigers, vakantiegangers en recreanten. Hieronder vallen logies in hotel, pension, appartement of bungalow, maar ook slaapgelegenheden in vervoermiddelen zoals een hut aan boord van een schip of een slaapcompartiment in de trein. We zullen nu naar de verschillende accommodatievormen kijken die de kampeer- en bungalowsector kent.</p>\n<p> </p>\n<p> </p>\n<p><strong>1. Op de camping</strong></p>\n<p><strong> </strong></p>\n<p>Een camping biedt de gelegenheid om met je eigen kampeermiddel, als bijvoorbeeld een tent, vouwwagen, camper of caravan, een standplaats te huren. Deze plaats is veelal voorzien van een elektra aansluiting, een waterkraan en soms met een internet aansluiting of gebruik van Wifi. Ook bestaat de mogelijkheid om op de camping een kampeermiddel te huren.</p>\n<p> </p>\n<p>We geven in het schema een overzicht van allerlei accommodatievormen die je op de camping kunt tegenkomen:</p>\n<p>             </p>\n<p> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Accommodatievorm:</p>\n<p> </p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Definitie:</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Tent</p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Een vorm van een accommodatie die meestal gemaakt is van textiel/canvas, dat om een frame van stokken wordt gespannen zodat er een overdekte ruimte ontstaat. Een tent wordt vaak gebruikt bij het kamperen. Een tent is demonteerbaar en makkelijk te vervoeren.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Bungalowtent</p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Een grote tent met stahoogte door de rechtopstaande wanden, die ingedeeld is in vertrekken. In de tent bevinden zich kookfaciliteiten, slaapruimtes met normale bedden, elektriciteit en alle benodigde meubels.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Vouwwagen/klapcaravan</p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Een aanhangwagen waaruit een bungalowtent is te ontvouwen, vaak met ingebouwde keukentje.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Toercaravan</p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Een caravan die achter een personenauto kan worden vervoerd en daarom geschikt is voor een toer- of trektocht. Ook een caravan is voorzien van alle faciliteiten op het gebied van koken, sanitaire en bedden.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Stacaravan</p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Een grote caravan die niet geschikt is om mee te trekken. Om een stacaravan te kunnen verplaatsen, is een transportbedrijf nodig. Over het algemeen heeft men een vaste standplaats op een camping voor de stacaravan. Gemaakt van aluminium, tegenwoordig van kunststof</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Camper/Kampeerauto</p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Een auto en caravan in één met alle benodigde faciliteiten om in te kunnen leven en recreëren. Soms kun je campers ook huren.  </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Trekkershut</p>\n</td>\n<td valign=\"top\" width=\"432\">\n<p>Een houten blokhut niet groter dan 12 m3, die op een camping staat en je kunt huren. Meestal kunnen hier 4 mensen in slapen. Voor het gebruik van voorzieningen als het sanitaire, moet je gebruik maken van het algemene toiletgebouw van de camping.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p><strong>2. Op een bungalowpark</strong></p>\n<p><strong> </strong></p>\n<p>Op een bungalowpark staan, onderverdeeld over een velden verschillende bungalows, meestal met diverse faciliteiten en recreatie voorzieningen. De meeste parken vallen onder een keten als bijvoorbeeld De Roompot, TopParken, Droomparken en Landal. Meestal wordt de verhuur van bungalows gecombineerd  met een camping waar standplaatsen verhuurd wordt.</p>\n<p> </p>\n<p>In het schema vind je een overzicht van allerlei accommodatievormen die je op een bungalowpark kunt tegenkomen:</p>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Accommodatievorm:</p>\n<p> </p>\n</td>\n<td valign=\"top\" width=\"427\">\n<p>Definitie:</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Chalet</p>\n</td>\n<td valign=\"top\" width=\"427\">\n<p>Een chalet is iets groter in afmetingen dan een stacaravan, meestal moderne ingericht en van alle gemakken voorzien. Een chalet is van kunststof of kan van hout gebouwd zijn. Wanneer je een chalet wilt verplaatsen dan moet ook hier er een transportbedrijf bij komen.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Bungalow</p>\n</td>\n<td valign=\"top\" width=\"427\">\n<p>Een compleet ingerichte vakantiewoning, waarbij alle kamers gelijkvloers liggen. Men noemt dit ook wel eens een zomerhuisje en kunnen opgetrokken zijn uit bakstenen.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"187\">\n<p>Strandhuisjes</p>\n</td>\n<td valign=\"top\" width=\"427\">\n<p>Een heel andere accommodatievorm; de huisjes aan het strand. Meestal behoren deze niet tot een park. Maar ook dit betreffen compleet ingerichte huisjes, meestal van hout gemaakt.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p><strong>3. Groepsaccommodaties</strong></p>\n<p> </p>\n<p>Een groepsaccommodatie is een verblijfsaccommodatie voor groepen die minimaal beschikt over een keuken, een dag- en eetverblijf en speel- en slaapruimtes. Meestal is er ook voldoende buitenruimte voor sport en spel. Er zijn groepsaccommodaties van eenvoudig (kamphuizen) tot zeer luxueus (conferentieoorden). Wellicht van oudsher de bekendste groepsaccommodatie is Stayokay. Stayokay is een eenvoudige en goedkope groepsaccommodatie in binnen- en buitenland, voor groepen en voor individuele reizigers van alle leeftijdsgroepen.</p>\n<p> </p>\n<p> </p>\n<p><strong>4. Verblijf op het water</strong></p>\n<p><strong> </strong></p>\n<p>Een aparte categorie is het verblijven op een pleziervaartuig. Nederland kent uiteraard vele plassen, meren, rivieren, kanalen, zeearmen en kustgebieden waar men op een zeil- of motorboot in een jachthaven kan overnachten. Veel mensen gaan met een eigen boot of jacht op vakantie. Er zijn echter ook tal van mogelijkheden om een boot voor een vakantieperiode te huren.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Soorten standplaatsen op een camping</strong></p>\n<p class=\"Default\"><strong> </strong></p>\n<p class=\"Default\"><strong> </strong></p>\n<p class=\"Default\"><strong>1. Typen standplaatsen</strong></p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Wanneer we even teruggaan naar de camping, dan kunnen we zeggen dat hier geen accommodaties verhuurd worden, maar dat het hier gaat om het verhuren van standplaatsen. We spreken dan meer over overnachtingsmogelijkheden</p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">We maken een onderscheid naar de typen standplaatsen voor tenten, toercaravans en sta- caravans. Voor elk van deze overnachtingsmogelijkheden bestaan de volgende soorten standplaatsen:</p>\n<p class=\"Default\"> </p>\n<ul>\n<li>Toeristische standplaatsen</li>\n</ul>\n<p class=\"Default\">Dit zijn standplaatsen op een recreatiebedrijf die gebruikt worden voor een verblijf van minimaal één nacht (deze kampeerders noemen we passanten of trekkers) tot maximaal drie maanden. Meestal is het verblijf niet langer dan drie à vier weken. Ongeveer een derde van alle kampeerplaatsen in Nederland is van dit type. De gasten overnachten in hun eigen kampeermiddel die zij meenemen, als caravan, tent of camper.</p>\n<p class=\"Default\"> </p>\n<ul>\n<li>Seizoenstandplaatsen</li>\n</ul>\n<p class=\"Default\">Dit zijn vaste standplaatsen op een recreatiebedrijf die voor het gehele seizoen worden verhuurd. Deze periode is minimaal drie maanden en maximaal acht maanden lang. Ongeveer vijftien procent van alle kampeerplaatsen in Nederland is van deze soort. Deze gasten overnachten in hun caravan of stacaravan en mogen hun kampeermiddel meestal wel het hele jaar laten staan op de plaats. In de wintermaanden gaat het park dicht en kunnen zij niet blijven.</p>\n<p class=\"Default\"> </p>\n<ul>\n<li>Jaarstandplaatsen</li>\n</ul>\n<p class=\"Default\">Dit zijn vaste standplaatsen op een recreatiebedrijf die voor het gehele jaar worden verhuurd. In de praktijk betekent dit meestal dat er voor jaren achter elkaar een plaats wordt gehuurd. Het betreft hier ongeveer de helft van alle Nederlandse standplaatsen. Bij  jaarplaatsen gaat het voornamelijk om stacaravans, bungalows of chalets. Deze kampeermiddelen zijn luxer en daardoor beter bestand tegen de winter.</p>\n<p> </p>\n<p>Bekijk de video:</p>\n<p>  </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://youtu.be/7wB0mKv38Nc",
                    "title": "Overnachten in een boomhut",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p>Enkele voorbeelden van verblijfsmogelijkheden:</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f6506fe1269a60a8142690bb3eab317e.jpg",
                    "altText": "Een standplaats voor een toercaravan",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1876eb515e5051ca8f1757d82df08281.jpg",
                    "altText": "Een eigen chalet of deze huren",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f865476c62072275360c7ac6923ed60a.jpg",
                    "altText": "Seizoenstandplaats",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/76c35877014d3d428c58044ac8f1915c.jpg",
                    "altText": "Met de tent op een toeristische plaats",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "372093"
            },
            "heading": {
                "type": "heading",
                "content": "5. Voorzieningen en faciliteiten op een recreatiebedrijf.",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Artikel: Camping van het Jaar 2012",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9e7b56fd60e6b10c9cd57b7e9054011a.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> <strong>Voorzieningen en faciliteiten op een recreatiebedrijf.</strong></p>\n<p> </p>\n<p> </p>\n<p>Een kampeerterrein of (in het Frans, niet Engels) camping is een plek met voorzieningen om te kamperen. Hier kan een tent worden opgezet en de vouwwagen, camper worden neergezet. Doorgaans is een camping met velden omzoomd door bosschages om beschutting te bieden. De kampeerveldjes hebben vaak een begroeiing bestaande uit gras.</p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n<p><strong>Wat zijn voorzieningen en faciliteiten?</strong></p>\n<p> </p>\n<p>De termen voorzieningen en faciliteiten worden veelal in eenzelfde adem genoemd. Bij voorzieningen kan je denken aan de dingen waar je in voorzien moet worden; bijvoorbeeld voedselvoorziening. Maar het kan ook betekenen; dat wat men doet om iets te voorzien. Daarbij valt te denken aan maatregelen die genomen moeten worden of waar (hulp) middelen ingezet dienen te worden. De eigenaar van een recreatiepark voorziet dat zijn gasten willen douchen; hij zorgt dus voor sanitaire voorzieningen.</p>\n<p>Bij faciliteiten moet je veel meer denken aan de dingen die het bestaan of het verblijf op een recreatiebedrijf vergemakkelijken. Bijvoorbeeld de extra faciliteiten in een sanitair gebouw voor kinderen of voor gasten in een rolstoel.</p>\n<p> </p>\n<p><strong>Wat zijn diensten en producten?</strong></p>\n<p> </p>\n<p>Het leveren van diensten en producten komt voort uit het hebben van bepaalde voorzieningen en faciliteiten. Bij het hebben van een zwembad voorziet het bedrijf in de wensen van gasten, dat is een voorziening.</p>\n<p>De extra faciliteiten die zich in het zwembad bevinden richten zich op het gemak waarmee bijvoorbeeld kleine kinderen verzorgd en aangekleed kunnen worden; er bevind zich een apart thematisch ingerichte kleedkamer voor de allerkleinste. Maar er bevinden zich ook veel speeltoestellen en waterglijbanen in het zwembad waardoor kinderen zich lang kunnen vermaken.</p>\n<p>De diensten die nodig zijn om het zwembad draaiende te kunnen houden richt zich op bijvoorbeeld de schoonmaak, de ontvangst bij de entreebalie, het toezicht door professionele medewerkers, de controles op het water en de technische zorg.</p>\n<p>De producten die gasten kunnen afnemen in het zwembad kunnen bestaan uit de drankjes en het eten vanuit de horeca of artikelen die te koop zijn als zwembandjes, snorkels en flippers, badhandoeken en badkleding.</p>\n<p> </p>\n<p> </p>\n<p><strong>De hoeveelheid voorzieningen, faciliteiten, diensten en producten bepalen de beoordeling van het bedrijf.</strong></p>\n<p> </p>\n<p>De voorzieningen bestaan dus minimaal uit de aanwezigheid van een of meer sanitair gebouwen waar wc's, douches en wasgelegenheden zijn te vinden. Op eenvoudige campings, zoals in Nederland de boerencampings en natuurkampeerterreinen, zijn dit vaak de enige voorzieningen.</p>\n<p> </p>\n<p>Hoewel het kamperen aanvankelijk ontstaan is uit een behoefte om terug te keren naar eenvoudig leven in de natuur, heeft het voorzieningenniveau zich sterk ontwikkeld. Vooral campings langs de kust en nabij andere toeristische trekpleisters, zoals steden, hebben wat dat betreft het nodige te bieden. Naast een receptie, vindt men hier voorzieningen als: een supermarkt, een restaurant, een zwembad, een disco en een recreatieteam. Dergelijke grootschaliger recreatiebedrijven richten zich soms op een specifieke doelgroep, bijvoorbeeld jongeren of gezinnen.</p>\n<p> </p>\n<p>De ANWB geeft jaarlijks een gids uit waarin campings aan een beoordeling onderworpen worden. Ook is in deze gids te lezen welke voorzieningen een bepaalde camping heeft. Voorheen werden campings beoordeeld aan de hand van sterren. Vanaf 2006 is dit systeem vervangen door een rapportcijfer. Daarnaast roept de ANWB jaarlijks Eurotop-campings uit. Zeventig campings mogen zich in 2006 tot de beste campings in Europa rekenen.</p>\n<p> </p>\n<p>De Duitse zusterorganisatie is de ADAC. Deze gigant op kampeergebied heeft 8 miljoen leden. Ook de ADAC geeft een campinggids uit. De hoogst haalbare normering is <em>ADAC Superplatz</em>. In Groot-Brittannië beoordeelt de organisatie \"Alan Rogers\"-campings. Daarnaast kennen de Britse Eilanden de zeer luxueuze campings van The Caravan Club.</p>\n<p> </p>\n<p>Het komt steeds vaker voor dat een camping recreatie in een bredere context plaatst en buiten het kamperen ook verhuur van bungalows aanbiedt. Ook dagrecreatie is een inkomensbron voor veel Nederlandse recreatiebedrijven.</p>\n<p>Veel Nederlandse campings zijn aangesloten bij de RECRON die als belangenbehartiger voor de Nederlandse campingsector optreedt</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p>Foto's van enkele voorzieningen en faciliteiten:</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/634d37a54a479c915cbc14e6d359459d.jpg",
                    "altText": "Een binnen zwembad",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0223ca5f197330944e822535aae53746.jpg",
                    "altText": "Het recreatieteam organiseert activiteiten",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c5d8aae7b6ece489586b33722219bf43.jpg",
                    "altText": "Fietsen huren",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/64d6b6103d28e25a57693d6460d06b2c.jpg",
                    "altText": "Het sanitair gebouw",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/ff7a6c1481f729f59a4a4d3aa5ecd228.jpg",
                    "altText": "De bowlingbaan",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2620272445bc88973294e8c8e9c725e7.jpg",
                    "altText": "De indoorspeelhal",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/618c0dfab47d7e0eb7248aa592aff7eb.jpg",
                    "altText": "Een wasserette",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b5c6e6446d4b94d71c6345cf49118af6.jpg",
                    "altText": "Watersport voorzieningen",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p>Enkele voorbeelden van bedrijven met hun aanbod aan voorzieningen en faciliteiten:</p>\n<p> </p>\n<p>  </p>\n"
                },
                {
                    "type": "file",
                    "title": "Voorzieningen op Camping Zonneschijn",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b481091c0f76479c712cb59e9726d779.docx"
                },
                {
                    "type": "file",
                    "title": "Voorzieningen op Bungalowpark De Blauwe Meer",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/47c74ca1cfe29187a995f231aa9ab67c.docx"
                },
                {
                    "type": "file",
                    "title": "Voorzieningen op Camping Wittelterbrug",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/51c8eb46ef6e54d14ed09cef4312a383.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "370704"
            },
            "heading": {
                "type": "heading",
                "content": "6. Welke gasten komen naar een recreatiebedrijf?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Kenmerken van gastengroepen.</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Inleiding: De gasten</strong></p>\n<p> </p>\n<p>Inmiddels heb je uit de voorgaande hoofdstukken zicht gekregen op hoe een recreatiebedrijf er uitziet:</p>\n<ul>\n<li>welke soorten recreatiebedrijven bestaan er,</li>\n<li>wat bieden zij voor voorzieningen en faciliteiten</li>\n<li>en welke diensten en producten vallen hieronder.</li>\n</ul>\n<p> </p>\n<p>Nu gaan we kijken welke gasten komen er op welke recreatiebedrijven en waarom.</p>\n<p> </p>\n<p> </p>\n<p><strong>Trends en ontwikkelingen:</strong></p>\n<p> </p>\n<p>Vroeger was je trouw aan het bedrijf waar je kwam. Ieder jaar werd bij vertrek weer dezelfde kampeerplaats gereserveerd voor het volgend jaar. Als eigenaar van een recreatiebedrijf was je in de winter al verzekerd van gasten en dus ook van je inkomsten.</p>\n<p> </p>\n<p>Dat is anno nu totaal anders:</p>\n<p>De recreatiesector is de afgelopen decennia fors gegroeid en het aanbod aan bestemmingen en mogelijkheden lijkt haast onuitputtelijk. Vakantie is een eerste levensbehoefte geworden en we besteden hier meer geld aan uit dan vroeger. Daarnaast willen we niet graag meer afhankelijk zijn van de weersverwachtingen. We kunnen steeds later reserveren en pakken er steeds vaker spontaan een korte vakantie bij omdat het aanbod groot is, we kunnen meer besteden en willen niet afhankelijk zijn van het weer.</p>\n<p> </p>\n<p>Tegelijkertijd zijn we een stuk kritischer en veeleisender geworden. Stond het woord 'bungalowpark' aanvankelijk nog garant voor een super-de-luxe vakantie, een compleet ingericht vakantiehuis, nu vraagt de gast zich af: wat voor bungalows zijn dat? Hoe ziet de inrichting eruit? Wat is er allemaal te doen op het park? Wat zit in de prijs inbegrepen? Zit er in de keuken wel een magnetron en een afwasmachine?</p>\n<p> </p>\n<p> </p>\n<p><strong>De gast centraal stellen:</strong></p>\n<p> </p>\n<p>Het is dus zaak de gasten centraal te stellen, om goed te weten wat zij willen. Het moeilijke is alleen dat dé gast niet bestaat. Wat de één topkwaliteit vindt, noemt de ander maar magertjes of juist veel te luxe. De ene gast wil inderdaad een super-de-luxe bungalow met open haar, design-inrichting en een chic restaurant , de ander wil het liefst zo min mogelijk poespas: een eenvoudige tent en wat basic voorzieningen in een ongerept stuk natuur is alles wat ze nodig hebben om helemaal tot rust te komen.</p>\n<p> </p>\n<p>De gasten van nu willen niet zomaar recreëren, ze willen iets (unieks) beleven, voelen en ervaren. Ze zoeken geen dak boven hun hoofd, maar een ervaring die bij hun leefstijl past. Geen 'oproepkracht' die hen de weg wijst op de camping, maar een gezellige, geïnspireerde gastheer of -vrouw. Soms is de beleving die gasten zoeken een spectaculaire unieke ervaring: slapen in boomhutten en de eigen groente oogsten in de moestuin van de camping. Andere gasten zoeken eerder rust, ontspanning en de gezelligheid van eigen gezin in een warme, gezellige bungalow. Maar ook dán gaat het om de totaalbeleving, die moet kloppen. Een extra gezellig tafelkleed. Een lekkere hangbank. Een kast vol spelletjes. Een grote gezinsbarbecue in de tuin.</p>\n<p> </p>\n<p> </p>\n<p><strong>Anders kijken naar de gast:</strong></p>\n<p> </p>\n<p>Het is dus zaak de gasten heel goed te leren kennen: wat willen zij beleven, waar zijn ze naar op zoek, waarmee kun je hen een onvergetelijk verblijf bezorgen bij jou op het bedrijf. Het kan dus zijn dat bij het reserveren van eenzelfde bungalow de ene gast zoekt naar vooral gemak, comfort en rust in de stille natuur, terwijl de ander een gevuld avonturenprogramma nodig heeft?</p>\n<p> </p>\n<p>Het gaat om de drijfveren van gasten die op vakantie willen: waarom kiest de één voor een bungalowpark en de ander voor een camping? Waarom wil de één zich het liefst een paar dagen lang de koning te rijk voelen en zich het liefst wil laten verwennen, terwijl de ander juist op zoek is naar een eenvoudig tentje en een tikkeltje 'afzien'? Op basis van heel veel onderzoeksgegevens is te achterhalen wat er in het hoofd speelt bij gasten. Met die informatie kan je beter het aanbod bepalen voor je recreatiebedrijf.</p>\n<p> </p>\n<p> </p>\n<p><strong>Het onderzoek naar de belevingswerelden:</strong></p>\n<p> </p>\n<p>Vanuit RECRON en in samenwerking met Gastvrij Nederland, is er recent een grootscheeps onderzoek geweest onder Nederlandse bezoekers van Nederlandse bungalowparken en campings. De resultaten zijn representatief voor heel Nederland.</p>\n<p> </p>\n<p>Open het document onderaan deze tekst: De belevingswereld in schema.</p>\n<p>Start de diavoorstelling van deze power point. Je ziet de volgende schema verschijnen:</p>\n<p> </p>\n<p> </p>\n<p align=\"center\">Extravert / naar buiten gericht</p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td rowspan=\"2\" valign=\"top\" width=\"66\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Op zichzelf gericht</p>\n</td>\n<td valign=\"top\" width=\"236\">\n<p> </p>\n<p align=\"center\">Rode wereld: vitaliteit</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td valign=\"top\" width=\"227\">\n<p> </p>\n<p>Gele wereld: harmonie</p>\n</td>\n<td rowspan=\"2\" valign=\"top\" width=\"83\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Op de groep gericht</p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"236\">\n<p> </p>\n<p align=\"center\"> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\">Blauwe wereld: controle</p>\n<p> </p>\n</td>\n<td valign=\"top\" width=\"227\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Groene wereld: zekerheid</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\">Introvert / naar binnen gericht</p>\n<p> </p>\n<p> </p>\n<p>Dit onderzoeksmodel bestaat uit twee dimensies, waarmee we het consumentengedrag van de gasten voor een belangrijk deel kunnen verklaren; de sociologische dimensie (de horizontale as: op zichzelf gericht / op de groep gericht) én de psychologische dimensie (de verticale as: extravert, naar buiten gericht / introvert, naar binnen gericht).</p>\n<p> </p>\n<ul>\n<li>De sociologische dimensie:</li>\n</ul>\n<p>geeft aan in welke mate men op zichzelf of op de omgeving gericht is. Mensen die op zichzelf gericht zijn, zijn individualistisch: de eigen doelen en ambities worden als het belangrijkste gezien. Ze hebben behoefte aan waardering, erkenning of goedkeuring door anderen. Mensen die zich meer richten op de groep passen zich aan en richten zich op de sociale omgeving. Bij de groep horen geeft hen voldoening.</p>\n<p> </p>\n<ul>\n<li>De psychologische dimensie:</li>\n</ul>\n<p>Met de psychologische dimensie wordt onderscheid gemaakt tussen een meer extraverte, of open houding naar de samenleving en een meer introverte, of afsluitende houding.</p>\n<p> </p>\n<p> </p>\n<p>Op deze wijze ontstaan vier kwadranten die we de belevingswerelden noemen. Aan de vier belevingswerelden zijn vier kleuren gekoppeld:</p>\n<p>-  de rode beleveringswereld (vitaliteit)</p>\n<p>-  de gele belevingswereld (harmonie)</p>\n<p>-  de groene belevingswereld (zekerheid)</p>\n<p>-  de blauwe belevingswereld (controle)</p>\n<p> </p>\n<p> </p>\n<p><strong>De 5 belangrijkste belevingswerelden:</strong></p>\n<p> </p>\n<p>Het aanbieden van een goede beleving beantwoordt aan alle wensen, behoeften, eisen en verwachtingen van de gast. Natuurlijk zijn er ook basiswaarden die voor vrijwel iedereen gelden als het om vakantiebeleving gaat: ontspanning, doen waar men zin in heeft en lekker bijkomen en opladen. Maar daarnaast zijn er vooral verschillen; sommigen ervaren fanatiek sporten en flink afzien als heel ontspannend, terwijl anderen zich liever terugtrekken met een boek in een grote hangmat.</p>\n<p> </p>\n<p>Door deze belevingen goed te bestuderen en te plaatsen in de bovengenoemde dimensies, is het mogelijk om van daaruit de 5 meest belangrijkste belevingswerelden te bepalen.</p>\n<p>Zie de volgende dia uit de bijgevoegde power point in het document onderaan deze tekst: De belevingswerelden in schema</p>\n<p>- Uitbundig geel</p>\n<p>- Gezellig lime</p>\n<p>- Rustig groen</p>\n<p>- Ingetogen aqua</p>\n<p>- Avontuurlijk paars</p>\n<p> </p>\n<p> </p>\n<p><strong>Een korte uitleg van de belevingswerelden:</strong></p>\n<p> </p>\n<p>1. Uitbundig geel; \"Lekker eten, uitgaan, genieten.\"</p>\n<p>Uitbundig geel is de spontane, gezellige en sociale groep gasten. Het is de groep echte vakantiegangers. Een vakantie hoeft niet zo extreem te zijn, als het maar actief, sportief, gezellig en verrassend is. Contact met anderen; familie, vrienden en kennissen is gewenst en leuk. Uitbundig geel zoekt campings en bungalowparken waar de voorzieningen goed zijn en waar genoeg te doen is voor iedereen. Uitbundig geel is een grote groep in Nederland.</p>\n<p> </p>\n<p>2. Gezellig lime; \"Even lekker weg met elkaar.\"</p>\n<p>Gezellig lime houdt net als geel ook van gezelligheid en sportiviteit, maar het mag allemaal een ietsje rustiger en het hoeft ook allemaal niet zo lang. Het gezin is belangrijk. Vakantie is voor de lime gasten lekker vrij zijn, rust en ontspanning, even weg van de dagelijkse verplichtingen en dan gezellig met het gezin iets leuks doen:</p>\n<p> </p>\n<p>3. Rustig groen; \"Even rust nemen in eigen omgeving.\"</p>\n<p>Vakantie is voor de rustige, groene belevingswereld vooral een kwestie van lekker doen waar men zin in heeft, rust nemen in eigen omgeving, even niets aan het hoofd hebben. De gast uit de groene wereld heeft niet zulke bijzondere wensen. Het gewone en herkenbare is juist fijn en vertrouwd. Dan komt men lekker tot rust. In eigen land is genoeg moois te zien en te ontdekken, zonder ver te hoeven reizen. Men kent de winkels die men tegenkomt en kan gewoon de eigen taal spreken.</p>\n<p> </p>\n<p>4. Ingetogen aqua; \"Privacy en inspiratie.\"</p>\n<p>Vakantiegangers in het segment aqua kunnen als rustig en ruimdenkend worden getypeerd. In deze belevingswereld vinden we veel empty nesters, de kinderen zijn de deur uit en zij hebben weer tijd voor hun eigen hobby's en interesses. Inspirerende maar rustige vakanties horen daar ook bij. In Nederland gaat men graag meerdere keren op pad, op een rustig moment naar een (kleinere) camping of een bungalowpark met veel privacy. Cultuur en (kalme) sportieve mogelijkheden, zoals wandelen, fietsen, nordic walking, worden erg gewaardeerd.</p>\n<p> </p>\n<p>5. Avontuurlijk paars; \"Nieuwe dingen zien en beleven.\"</p>\n<p>Avontuurlijk paars is de wereld van gasten die graag iets nieuws willen beleven of ontdekken in hun vakantie. Gewoon is niet goed genoeg voor deze groep. The sky is the limit. Ze gaan op zoek naar een bijzondere ervaring. Dat mag een tikje wild zijn, een boomhut of een survivaltent, maar het bijzondere kan 'm ook zitten in het beleven van luxe en exclusiviteit. Avontuurlijk paars is meer met zichzelf bezig dan met de anderen. Ze worden eerder aangetrokken tot iets individueels dan met het groepsgebeuren.</p>\n<p> </p>\n<p> </p>\n<p><strong>Wat kun je met deze indeling op basis van de beleving van gastengroepen?</strong></p>\n<p> </p>\n<p>In het algemeen geldt: hoe beter je de gasten voor ogen hebt en wat deze willen, des te beter ben je in staat om precies te weten wat gasten willen en verwachten. De indeling in belevingswerelden kan helpen een beter beeld te krijgen van deze wensen, behoeften en verwachtingen van gasten, om daarmee beter te kunnen bepalen welke voorzieningen, faciliteiten, diensten en producten je dient aan te schaffen of te veranderen. Wordt het een familiezwembad met veel glijbanen en watervermaak? Of wordt het een rustgevend natuurbad? Worden het luxe bungalows met topkeukens of een zeer eenvoudig huttenpark voor wandelaars op doortocht?</p>\n<p> </p>\n<p>Op basis van de belevingswerelden ben je in staat om voor jouw recreatiebedrijf het volgende te bepalen:</p>\n<p> </p>\n<ul>\n<li>op welke belevingswereld/gastengroep je wilt richten met jouw recreatiebedrijf;</li>\n<li>of de omgeving, de verblijfsmogelijkheden en voorzieningen die jullie aanbieden wel goed aansluiten op de wensen en behoeften van jullie gasten;</li>\n<li>of jullie reklame-uitingen en de inzet van de media wel goed aansluiten op de beleving van jullie gasten.  </li>\n</ul>\n<p> </p>\n<p> </p>\n<ul>\n<li> Doe de test: Tot welke gastengroep behoor jij? Open hiervoor het document hieronder.</li>\n</ul>\n<p> </p>\n<p>In de bijlage: Beschrijving van de verschillende gastengroepen.</p>\n<p>Hier kun je een beschrijving vinden van de kenmerken van de gastengroep waartoe jij behoort.</p>\n<p> </p>\n<p>  </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "De belevingswerelden in schema",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/914389c660b8049720bbb597daf2360a.pptx"
                },
                {
                    "type": "file",
                    "title": "De verschillende gastengroepen in beeld",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b97fa1d01b0fc17ddd4f1ee3bdc85ca3.docx"
                },
                {
                    "type": "file",
                    "title": "Doe de test: Tot welke gastengroep behoor jij?",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ed6dfc14315fd15f48ec2ce22d912087.doc"
                },
                {
                    "type": "file",
                    "title": "Beschrijving van de verschillende gastengroepen.",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d33f5d5cc1607fe053c58271aee41a43.ppt"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Foto's van verschillende gasten:</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2f032476cd36a153f0730213777befbf.jpg",
                    "altText": "Gasten tijdens een activiteit",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e51d29139ae3a46cf29ecbfd3d8ae730.jpg",
                    "altText": "Gasten die deelnemen aan . . .",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7641330d7c83720b32d64d491f8044c1.jpg",
                    "altText": "Gasten in de horeca",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3c98544e62701a01826ea121e5a3b83b.jpg",
                    "altText": "Gasten op een recreatiebedrijf",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "370705"
            },
            "heading": {
                "type": "heading",
                "content": "7. Werken in je eigen recreatiebedrijf.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe ziet mijn bedrijf eruit?</strong></p>\n<p> </p>\n<p> </p>\n<p>In de voorgaande hoofdstukken heb je veel informatie gehad over wat recreatie bedrijven nu precies zijn en wat bieden ze aan. Als het goed is kom je straks binnen zo'n bedrijf te werken, al is het maar tijdens je BPV straks in de zomermaanden.</p>\n<p> </p>\n<p>Binnen de lessen willen we veel onderwerpen zo praktisch mogelijk behandelen en aanbieden. Dat proberen vaak met rollenspelen, bijvoorbeeld bij het oefenen in het ontvangen van gasten of bij het afhandelen van klachten of bij een telefonische reservering waarbij je een weekje kamperen moet vastleggen.</p>\n<p> </p>\n<p>Deze oefeningen geven een meerwaarde wanneer je deze gesprekken kan aangaan vanuit je eigen zelf verzonnen recreatiebedrijf. Een gast die dan komt vragen naar informatie over welke mogelijkheden er in de omgeving en op het park zijn, dan krijgt deze gast een gedegen, goed voorbereid antwoord van jou.</p>\n<p> </p>\n<p> </p>\n<p><strong>Het reserveringssysteem Stratech:</strong></p>\n<p> </p>\n<p>In het volgende hoofdstuk zal je leren hoe je reserveringen kan inboeken in het reserveringssysteem Stratech. Om dit goed te kunnen doen, dien je veel en vaak te oefenen. Dit gebeurd met 'echte' aanvragen van gasten. Deze aanvragen, bijvoorbeeld voor een kampeerplaats of een bungalow, worden door Simnet SB verstuurd naar jullie bedrijf. Deze dienen jullie dan op een correcte manier af te handelen en de reserveringsbevestiging terug te sturen naar de gast. Vervolgens zal Simnet SB keurig de rekening betalen volgens de termijnen op de bevestiging. Jullie controleren deze betalingen aan de hand van de bankgegevens en zetten dit in het reserveringssysteem Stratech.</p>\n<p> </p>\n<p>Het werken vanuit een eigen recreatiebedrijf, die jullie zelf gaan invullen en vormgeven, geeft de mogelijkheid om al het behandelde lesstof te oefenen en in de praktijk te zetten. Vandaar dat jij, met een aantal collega's uit je groep, een eigen bedrijfje gaat vormgeven. De opdrachten die in dit hoofdstuk staat: 10 t/m 13 dienen hiervoor.</p>\n<p> </p>\n<p>Maak de onderstaande opdrachten zoveel mogelijk met al je collega's uit jouw recreatiebedrijf.</p>\n<p> </p>\n<p>  </p>\n"
                },
                {
                    "type": "file",
                    "title": "Opdracht 10: Het maken van een collage",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/267cead68a7f0ff4ff0ee2ffc5a522b5.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 11: De plattegrond van jullie ideale recreatiebedrijf",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2a5d5f298da7512f170023bd92086c3d.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 12: Orientatievragen www.simnet.nl",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/253afb568b69c706a2314c43290e1278.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht 13: Het maken van een Regiomap",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/130e9a5f3ede0d301974615c4ebbbf41.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Activiteit 1:</strong></p>\n<p>a. Beschrijf per belevingswereld/gastengroep welke voorzieningen, faciliteiten, verblijfsmogelijkheden, diensten en producten uit jouw eigen recreatiebedrijf hier op aansluiten.</p>\n<p>Gebruik hierbij de gegevens uit Opdracht 10 t/m 13.</p>\n<p> </p>\n<p>b. Beschrijf ook waarom jij denkt dat deze onderdelen zo goed aansluiten op deze belevingswerelden/gastengroepen.</p>\n<p> </p>\n<p>c. Wanneer jullie recreatiebedrijf zou besluiten om alles te richten op één bepaalde belevingswereld, welke zou dit dan zijn?</p>\n<p>Welke voorzieningen, faciliteiten, verblijfsmogelijkheden, diensten en producten zouden dan weg moeten of veranderd worden?</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "372071"
            },
            "heading": {
                "type": "heading",
                "content": "8. Het maken van een reservering.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is reserveren?</strong></p>\n<p> </p>\n<p> </p>\n<p>Reserveren is het vastleggen van een accommodatie, een vervoersoort of aanvullende diensten voor een bepaalde periode voor een bepaalde persoon of groep personen. Je denkt misschien onwillekeurig in eerste instantie direct aan bungalows of kampeerplaatsen, maar je kunt eigenlijk alles wat je voor een bepaalde periode wilt huren, vooraf vastleggen, reserveren dus. Als je op vakantie bent en je wilt 's middags gaan tennissen, dan kun je 's ochtends al gaan vragen of je een tennisbaan kunt huren. Hetzelfde geldt voor fietsen, zeilboten enzovoort.</p>\n<p>Als medewerker bij een recreatiebedrijf krijg je volop te maken met reserveringen. Als je achter de receptie werkt, dan ben jij degene die de reserveringen behandelt. Je verwerkt de binnenkomende aanvragen en geeft eventueel aanvullende informatie.</p>\n<p> </p>\n<p> </p>\n<p><strong>Hoe kan er gereserveerd worden?</strong></p>\n<p> </p>\n<p>Op die vraag is niet gemakkelijk antwoord te geven. Als we uitgaan van bungalows en kampeerplaatsen, dan zijn er diverse manieren:</p>\n<p> </p>\n<p>1. Mondeling aan de balie</p>\n<p>Er zijn mensen die naar het recreatiebedrijf toe komen om eerst eens even rond te kijken en dan een bungalow, een ligplaats voor de boot of een plaats voor tent of caravan te reserveren. Ook zijn er mensen die alweer hun volgende verblijf boeken terwijl ze nog op vakantie zijn.</p>\n<p> </p>\n<p>2. Telefonisch</p>\n<p>Sommige mensen bellen op om te informeren en dan meteen telefonisch te reserveren. Anderen hebben al eens op een bepaalde camping gestaan met hun caravan en reserveren in het najaar alvast voor de volgende zomer. Dat noemen we 'repeaters'.</p>\n<p> </p>\n<p>3. Schriftelijk</p>\n<p>Hierbij kun je denken aan een reserveringsformulier uit een tijdschrift, maar ook aan een brief.</p>\n<p> </p>\n<p>4. Online</p>\n<p>Natuurlijk is dit tegenwoordig de snelste methode: zelf achter de pc je reservering in orde maken. Vooral grote bungalowparken bieden die mogelijkheid.</p>\n<p> </p>\n<p>Dit zijn vier manieren waarop de reserveringen kunnen binnenkomen. Voor de verwerking zijn er ook verschillende manieren. Tegenwoordig wordt er bijna altijd gebruikgemaakt van een geautomatiseerd systeem. Maar zeker bij kleine bedrijven wordt ook nog wel een handmatige administratie gevoerd.</p>\n<p> </p>\n<p>In het recreatiebedrijf waar jij komt te werken wordt gebruik gemaakt van het reserveringssysteem Stratech. Dit systeem kom je veelvuldig tegen in verschillende soorten recreatiebedrijven. Het is een erg gangbaar systeem waar veel gebruik van gemaakt wordt.</p>\n<p> </p>\n<p> </p>\n<p><strong>Waar kun je reserveren?</strong></p>\n<p> </p>\n<p>Het reserveren van een bungalow, kampeerplaats, trekkershut en dergelijke kan op verschillende manieren gebeuren: rechtstreeks bij de recreatiebedrijven, aan de balie bij de receptie of telefonisch.</p>\n<p>Grotere bungalowparken beschikken ook over een centraal boekingskantoor waar voor alle parken geboekt kan worden. De consument kan daar ook via zijn computer direct de online informatie opvragen en boeken.</p>\n<p>Via het Nederlands Reserveringen Centrum (NRC) kunnen hier reserveringen gedaan worden voor trekkershutten en een aantal bungalowparken.</p>\n<p>Via de VVV's De VVV's hebben veel bungalowaccommodaties in een gids samengebracht. De consument kan aan de hand daarvan via de VVV of bij een VVV Boekingscentrale een bungalowaccommodatie reserveren.</p>\n<p>Via het reisbureau daar bieden verschillende touroperators samengestelde pakketten aan met alle componenten van vervoer en verblijf. Ook worden er pakketten aangeboden met alleen het onderdeel verblijf. De consument reist immers veelal met de eigen auto naar de bungalow of camping. Reisbureaus kunnen soms ook bungalows van de grote bungalowketens boeken, zoals CenterParcs.</p>\n<p> </p>\n<p> </p>\n<p><strong>Welke gegevens zijn belangrijk?</strong></p>\n<p> </p>\n<p>Stel jezelf bij een reservering altijd de vraag: wie wil er wat voor welke periode reserveren? Als je deze vraag goed onthoudt, kom je al een heel eind!</p>\n<p> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p>Wie:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p>De naam van de hoofdboeker, de persoon die wil reserveren, inclusief zijn adresgegevens: adres, postcode, woonplaats en telefoonnummers.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p>Wat:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p>Welk product dient gereserveerd te worden: een bungalow, een standplaats voor tent of bungalow, een ligplaats voor de boot of moeten de fietsen of de tennisbaan al vast gelegd worden.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p>Wanneer:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p>Wanneer moet de reservering ingaan en wanneer eindigen? Voor het invoeren van de periode.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p>Hoeveel personen:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p>Om hoeveel personen gaat het? Wat is de leeftijd van iedereen afzonderlijk? Klopt het aantal personen met de grootte van de bungalow? Voor de afdracht van toeristenbelasting en voor het inschatten van het aantal deelnemers voor het recreatieprogramma.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p>Extra producten</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p>Denk aan het maximaliseren van je reservering door aandacht te besteden aan extra producten; verzekeringen, linnengoed- en boodschappenpakketten, vooraf reserveren van fietsen en tennisbaan, etc.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> Om al die gegevens te kunnen noteren, zul je de klant vragen moeten stellen. Het is handig als je dat aan de hand van een reserverings- of boekingsformulier kunt doen. Als je de reservering online maakt, móét dat zelfs: je gaat van scherm naar scherm en vult allerlei gegevens op de juiste plaatsen in.</p>\n<p>Als je een handmatige administratie voert, is het handig om aan de hand van een papieren boekingsformulier te werken. Zo weet je zeker dat je niets vergeet te vragen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Wat komt er verder bij een reservering kijken?</strong></p>\n<p> </p>\n<p>Het is belangrijk dat je het product waarvoor je reserveringen kunt maken, goed kent. Het is immers ook jouw taak om aanvullende informatie te geven en de klant goed te adviseren. We geven een paar voorbeelden:</p>\n<p> </p>\n<p>De meeste recreatiebedrijven geven een gids of brochure uit waarin allerlei gegevens staan. Die gids moet je vrijwel uit het hoofd kennen als je reserveringen correct en vakkundig wilt afhandelen. Bekijk bungalows van binnen, kijk naar de voorzieningen bij staanplaatsen en bungalows. Op die manier leer je het product goed kennen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Het reserveren van andere producten</strong></p>\n<p> </p>\n<p>We schreven het hiervoor al: behalve accommodatie is er op een recreatiebedrijf nog veel meer te reserveren. Ook hiervoor geldt dat je een goede administratie moet bijhouden. Bij grotere bedrijven gaat ook de verhuur van tennisbanen, fietsen en dergelijke geautomatiseerd. Bij kleinere bedrijven wordt dat nog wel handmatig gedaan. Maar de manier waarop men dat doet, is hetzelfde. Afhankelijk van het product én de organisatie waar je werkt, zijn er soms wel aanvullende gegevens nodig. Zo krijg je soms alleen maar een paard mee als je een ruiterrijbewijs hebt.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Dienstverlening en gastvrijheid</strong></p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Door het herkennen van de gastengroepen en het aanpassen van je product of dienst op de wensen van de diverse gastengroepen heb je een eerste stap gezet. De volgende stap is de manier waarop je de gast benaderd. Dat heeft te maken of je gastvrij kan zijn en je dienstbaar op kan stellen.</p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Zelfs in de meest hectische omstandigheden moeten je als medewerker van een recreatiebedrijf je  gastvrij gedragen. Maar wat is dat nu precies: gastvrijheid? Wat behoort daar wel toe en wat niet? Is het wel mogelijk om precies te omschrijven wat gastvrijheid is? Of is dat misschien per persoon weer anders? De definitie van gastvrijheid is zó vaag dat er heel veel mee bedoeld kán worden. Hetzelfde geldt voor begrippen als service en dienstverlening. Toch zijn het deze termen die veel organisaties in de recreatiesector van groot belang vinden. Je vindt deze termen ook vaak terug in advertenties als je op zoek bent naar een baan in deze sector. Natuurlijk gaat onze speciale aandacht uit naar de aspecten die jou betreffen: jouw gedrag en presentatie.</p>\n<p class=\"Default\"><strong> </strong></p>\n<p class=\"Default\"><strong> </strong></p>\n<p class=\"Default\"><strong>Gastvrijheid</strong></p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Gastvrijheid is de manier om iemand hartelijk te begroeten en te verwelkomen en iemand te laten merken dat je het prettig vindt dat hij komt. De gast moet het gevoel krijgen dat jij blij bent met hem. Maar wat betekent dit nu in de praktijk? Hoe moet jouw gedrag dan zijn? Wat is 'hartelijk begroeten'? Wat de ene persoon hartelijk vindt, noemt de ander vreselijk overdreven. En hoe kun je nu laten merken dat je het prettig vindt dat iemand er is? En hoe krijg je je bezoeker nu zo ver dat hij een bepaald gevoel krijgt? En hoe wéét je dat dan? Je kunt moeilijk vragen: \"Voelt u het al een beetje, dat ik blij ben met u?\"</p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Uiteraard wil jij een goede gastheer of-vrouw zijn. Misschien heb je die rol nog niet vaak gehad, meestal nog  niet in een commerciële, zakelijke omgeving. Een rol die je ongetwijfeld wél eens hebt moeten spelen, is die van gast. Van je ervaringen als gast kun je veel leren over gastheerschap!</p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Als gastheer of -vrouw moet jij aanvoelen wat je gast op prijs stelt; jij moet aanvoelen op welke manier je een bepaald gevoel bij je gast teweeg kunt brengen. Het is dan ook niet alleen voldoende dat je bepaalde acties verricht of bepaalde aspecten wéét; het gaat ook om gevoel. Mensenkennis, tact en gevoel voor de emoties van een ander kun je nooit leren door middel van theorie. Je leert dit in de praktijk. Die basisgegevens die we je meekunnen geven hebben betrekking op de etiquette (de voorgeschreven omgangsvormen), je uiterlijke presentatie en het product dat je aanbiedt.</p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Het is mogelijk dat de behoefte die de klant noemt, niet zijn werkelijke behoefte is. Stel, je werkt als medewerker bij een bungalowpark. Een echtpaar wil in juli een chalet huren, om samen met de kleinkinderen van twee en drie jaar te kunnen genieten. Wil dit echtpaar dat inderdaad, of denken ze op jouw bedrijf iets te vinden als rust en stilte? In juli is het altijd heel druk op het park; er zijn dan veel gezinnen met iets oudere kinderen. Wat zoeken ze? Jij moet daar zien achter te komen, en het liefst op een tactvolle manier. Als ze om de stilte naar je park willen, dan zullen ze in juli niet vinden wat ze zoeken. En dan worden ze later ontevreden klanten: het 'product' (de vakantie) valt tegen.</p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Goed is bijvoorbeeld wat Annette doet in het volgende praktijkvoorbeeld:</p>\n<p class=\"Default\"> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Annette:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">U wilt een bungalow? Dat kan. Wilt u in het drukkere gedeelte, bij de speeltuin en de kinderboerderij, of wilt u een wat kalmere omgeving?</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Vrouw:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Oh nee, niet te veel drukte! Wij houden juist zo van de rust van zo'n bungalow in de natuur. We waren hier in maart ook, moet u weten, toen het zulk zacht weer was. Je kunt hier zo heerlijk wandelen en er zijn zoveel vogels . . .</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Annette:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Tja, in juli is het druk hoor op het park. U bent uiteraard van harte welkom, maar er zijn dan maar weinig écht rustige plekken te vinden. Is er een reden dat u in juli wilt komen, of zou het voor u een optie zijn om in juni te komen? Dan zijn de schoolvakanties nog niet begonnen en is het veel rustiger!</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Man:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Scheelt één zo'n maand dan zó veel?</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Annette:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Ja, zeker! Juli en augustus zijn absoluut de drukste maanden. Dan zijn de bungalows trouwens ook het duurst. In juni of september betaalt u flink minder!</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"Default\"> </p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Annette doet het goed. Ze zoekt naar de behoeften die de klant heeft, waarbij ze wél aangeeft dat de klant beslist: \"U bent uiteraard van harte welkom!\"</p>\n<p class=\"Default\">Juist als je gasten met een heel strikte wens bij je komen, kun je je afvragen wat daar de diepere reden voor is.</p>\n<p class=\"Default\"> </p>\n<p class=\"Default\">Nog een voorbeeld: Wim werkt op een kampeerterrein:</p>\n<p class=\"Default\"> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Vrouw:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">We willen graag een standplaats dicht bij de ingang.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Wim:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Dat wordt moeilijk . . . mag ik vragen waarom u zo graag dicht bij de ingang wilt staan?</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Vrouw:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Nou, dan zitten we ook dicht bij de toiletten en was ruimten. Dat vind ik wel zo handig, zeker voor in de ochtenden.</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Wim:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Oh, maar verderop op het terrein, daar vlak bij die dennen, hebben we nog een wasruimte en daar zijn ook toiletten, Daar heb ik nog wel plaats. Zullen we daar eens gaan kijken?</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"111\">\n<p class=\"Default\">Vrouw:</p>\n</td>\n<td valign=\"top\" width=\"503\">\n<p class=\"Default\">Oh ja, dat is dan ook goed.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"Default\"> </p>\n<p> </p>\n<p> </p>\n<p><strong>Het maken van een reservering.</strong></p>\n<p> </p>\n<p>Verderop in dit programma zal je leren hoe je reserveringen kunt maken in het reserveringssysteem Stratech. Ook hierbinnen ben je bezig eerst de wensen en de behoefte van de gast te inventariseren, voordat je gericht een reservering voor een overnachting of een activiteit kunt maken. Door je gastvrije houding en je dienstverlenende insteek kan je door het stellen van veel vragen achter deze wensen en behoeften komen. Gasten komen met bepaalde verwachtingen. De kunst is er achter te komen welke verwachtingen dit zijn om hiermee een correct dienstenpakket aan te kunnen bieden. </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Algemene voorwaarden</strong></p>\n<p> </p>\n<p>Als je iets reserveert, dan is er sprake van een relatie tussen huurder en verhuurder: je maakt in feite samen afspraken over de huur van een bepaald product. Beide partijen hebben verplichtingen die zijn vastgelegd in de leveringsvoorwaarden.</p>\n<p> </p>\n<p>Maak de opdracht hieronder met behulp van de RECRON-voorwaarden:</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Opdracht 14: Vragen over de RECRON Voorwaarden",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8881c292efac9778ec7c7f38b9199761.docx"
                },
                {
                    "type": "file",
                    "title": "Bijlage opdracht 14: de RECRON Voorwaarden",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8a0c416337f1944ceb4fd554d4abb3d7.pdf"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "370802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.1. Het reserveren van een kampeerplaats.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reserveren in Stratech.</strong></p>\n<p> </p>\n<p> </p>\n<p>Het reserveringssysteem Stratech wordt veel gebruikt in de receatiesector. Veel bedrijven werken hiermee en je bent echt van waarde als medewerker wanneer je dit systeem beheerst en mee kan werken.</p>\n<p> </p>\n<p> </p>\n<p><strong>De start . . .</strong></p>\n<p> </p>\n<p>Voordat je begint met het openen van het reserveringssysteem Stratech, leg je eerst het volgende klaar of heb je bij de hand:</p>\n<ul>\n<li>Je inloggegevens om in Stratech te komen en om de site <a href=\"http://www.simnet.nl/\">www.simnet.nl</a> mee te kunnen openen.</li>\n<li>Je administratiemap met de aanvragen die je moet behandelen. Kijk even goed welke er het langst liggen, die dienen als eerste afgehandeld te worden.</li>\n<li>Je opent de site <a href=\"http://www.simnet.nl/\">www.simnet.nl</a> voor informatie over de soorten kampeerplaatsen, de ligging van de kampeerplaatsen en over de voorzieningen op het bedrijf.</li>\n</ul>\n<p>Inloggegevens:        simuser</p>\n<p>toegang1</p>\n<ul>\n<li>Je plattegrond, eventueel een aantal keer gekopieerd om mee te sturen naar de gast of mee te geven.</li>\n<li>Je regiomap om de gast te kunnen voorzien van informatie over de omgeving en welke mogelijkheden er zijn.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> <strong>Verwerking van de aanvragen:</strong></p>\n<p> </p>\n<p>Meestal krijg je een aanvraag binnen via de post of mail. Maar het kan zijn dat deze telefonisch binnen komt of via een gast die bij je aan de balie komt.</p>\n<p> </p>\n<p>Bij het terug sturen van de reserveringsbevestiging van de aanvraag voeg je extra informatie toe over bijvoorbeeld de nieuwe fiets- en wandelroutes, of over de plaatsing van een nieuw speeltoestel op veld G, of je meld iets over de hoogtepunten uit het recreatieprogramma van deze zomer. Deze informatie dien je gericht op de gast te schrijven. Aannemelijk is dat dat oudere echtpaar niet perse hadden hoeven weten dat er een mega, super lange glijbaan geplaatst is in het zwembad. Informatie over jouw recreatiebedrijf moet je helemaal paraat hebben tijdens een telefonisch of een balie gesprek. Hier vraagt de gast dan rechtstreeks naar.</p>\n<p> </p>\n<p> </p>\n<p> <strong>De stappen bij een reservering:</strong></p>\n<p> </p>\n<p>De uitleg van de volgende stappen is beter te volgen bij het openen van Opdracht 15: Reservering Kampeerplaats Stratech. Hierin krijg je stap voor stap ook in beeld te zien wat er gebeurd. Dit natuurlijk pas nadat je eerst bent ingelogd in Stratech.</p>\n<p> </p>\n<p>De stappen bij het maken van een reservering voor een kampeerplaats gaat als volgt:</p>\n<p> </p>\n<p> </p>\n<ul>\n<li>Nadat je bent ingelogd in Stratech, ga je naar het planbord.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Daar vul je in, bij Soort, om wat voor een verblijf het gaat. Bij een kampeerplaats reserveren is dit een Toeristische plaats. Bij type gaat het om een basis- of comfortplaats. Op de site van simnet staat een beschrijving van de voorzieningen op beide plaatsen.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Vul vervolgens de periode in; begindatum en einddatum.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Zoek in de linker kolom een geschikt kampeerplaatsnummer en klik deze dubbel aan op de dikke streep in het planbord.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Je bent dan in het boekingsformulier. Alles wat je hierop verwerkt vindt je terug in de bevestigingsbrief. Plaats en periode is dus al ingevuld.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Dan ga je kijken welke vaste kosten er nog meer in rekening gebracht moeten worden. De kosten voor een kampeerplaats wordt automatisch verwerkt bij de invulling van de periode. Verdere vaste kosten zijn:\n<ul>\n<li>Extra personen bij meer dan 2 pers.</li>\n<li>Gebruik van elektriciteit</li>\n<li>De toeristenbelasting</li>\n<li>De reserveringskosten</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n<ul>\n<li>De mogelijke bijkomende kosten die in het boekingsformulier verwerkt dient te worden zijn mogelijk:\n<ul>\n<li>De annuleringsverzekering; deze is niet verplicht!</li>\n<li>Een picknicktafel</li>\n<li>Etc.</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n<ul>\n<li>Wen jezelf eraan dat je niet meteen naar de naam en adres gegevens vraagt of deze als eerste overneemt vanuit de aanvraag. Gasten willen meestal eerst even weten wat de kosten zijn. Het kan erg opdringerig overkomen omdat de gast het gevoel heeft al te hebben bevestigd bij het geven van zijn NAW-gegevens.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Wees zorgvuldig in het invullen en verwerken van de kosten posten. Noem naar de gast altijd het totaalbedrag. Dit klinkt altijd 'goedkoper' dan een opsomming van losse bedragen. Voorkom halve informatie als het gaat om kosten.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Wanneer de gast akkoord gaat met het bedrag en de reservering vraag dan pas naar de NAW-gegevens. Vervolgens druk je de reserveringsbevestiging af.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Je levert het volgende aan de gast: een begeleidende brief, met de reserveringsbevestiging uitgeprint van Stratech én de RECRON-voorwaarden. Eventueel nog een plattegrond en een folder van het recreatiebedrijf.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><strong>Opdrachten:</strong></p>\n<p> </p>\n<p>- Open het document met Opdracht 15: Inloggen in Stratech.</p>\n<p>- Vervolgens kun je verder met Opdracht 16: Reserveren Kampeerplaats Stratech.</p>\n<p>- Verwerk de 2x aanvragen in Stratech.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 15: Inloggen in Stratech",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4c39039b3137e7f719e831494a7051e7.docx"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 16: Reservering invoeren Kampeerplaats",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/79cc5b815d2baff77d62c97bb7098180.docx"
                        },
                        {
                            "type": "file",
                            "title": "Aanvraag reservering kampeerplaats 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4080579547596ba9fe09f6c3afabccfd.doc"
                        },
                        {
                            "type": "file",
                            "title": "Aanvraag reservering kampeerplaats 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5ad6b552bd92f4a71d24c33c24f2545b.doc"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "372627"
            },
            "heading": {
                "type": "heading",
                "content": "Evaluatievragen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat heb je geleerd?</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Opdracht:</strong></p>\n<p>Werk de volgende vragen uit in een Word document en lever deze in bij de docent.</p>\n<p> </p>\n<p> </p>\n<p>1. Kun je zeggen wat er verstaan wordt onder Recreatie?</p>\n<p> </p>\n<p>Kun je daarin de belangrijkste termen noemen met hun betekenis?</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>2. Ben je op de hoogte van de verschillende soorten recreatiebedrijven?</p>\n<p> </p>\n<p>Heb je zelf een voorkeur om op één van deze bedrijven te werken? Kun je ook zeggen waarom?</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>3. Weet je welke voorzieningen, faciliteiten, diensten en producten er aangeboden worden op de recreatiebedrijven?</p>\n<p> </p>\n<p>Kun je daarin ook verschillen herkennen bij de verschillende soorten recreatiebedrijven?</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>4. Kun je benoemen vanuit welke wensen, behoeften, voorkeuren en verwachtingen gasten bepalen naar welk recreatiebedrijf zij naar toe willen?</p>\n<p> </p>\n<p>Welke wensen, voorkeuren en verwachtingen herken je bij jezelf als het gaat om het kiezen van een recreatiebedrijf?</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>5. Ben je op de hoogte van de belevingswerelden van de gasten?</p>\n<p> </p>\n<p>Herken jij jezelf in één van deze belevingswerelden?</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>6. Ben je in staat nu makkelijker de voorzieningen, faciliteiten, diensten en producten van een recreatiebedrijf te koppelen aan de wensen, behoeften en verwachtingen vanuit de gasten?</p>\n<p> </p>\n<p>Waaruit blijkt dat? Kun je een voorbeeld geven?</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>7. Kun je een reservering maken in het reserveringssysteem Stratech?</p>\n<p> </p>\n<p>Lever een reserveringsbevestiging in.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Voorwoord",
                "reference": {
                    "value": "370699"
                },
                "sections": []
            },
            {
                "title": "Doelen",
                "reference": {
                    "value": "372622"
                },
                "sections": []
            },
            {
                "title": "1. Inleiding; orientatie op de recreatiebranche.",
                "reference": {
                    "value": "370789"
                },
                "sections": []
            },
            {
                "title": "2. Kamperen; zoals het vroeger ging.",
                "reference": {
                    "value": "370702"
                },
                "sections": []
            },
            {
                "title": "3. Soorten recreatiebedrijven.",
                "reference": {
                    "value": "372067"
                },
                "sections": []
            },
            {
                "title": "4. Accommodatievormen en standplaatsen op een recreatiebedrijf.",
                "reference": {
                    "value": "370703"
                },
                "sections": []
            },
            {
                "title": "5. Voorzieningen en faciliteiten op een recreatiebedrijf.",
                "reference": {
                    "value": "372093"
                },
                "sections": []
            },
            {
                "title": "6. Welke gasten komen naar een recreatiebedrijf?",
                "reference": {
                    "value": "370704"
                },
                "sections": []
            },
            {
                "title": "7. Werken in je eigen recreatiebedrijf.",
                "reference": {
                    "value": "370705"
                },
                "sections": []
            },
            {
                "title": "8. Het maken van een reservering.",
                "reference": {
                    "value": "372071"
                },
                "sections": [
                    {
                        "title": "8.1. Het reserveren van een kampeerplaats.",
                        "reference": {
                            "value": "370802"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Evaluatievragen",
                "reference": {
                    "value": "372627"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Sfeerbeelden van recreatieverblijven in Nederland",
                "origin": "Sfeerbeelden van recreatieverblijven in Nederland",
                "customOrigin": null,
                "link": "http://youtu.be/Bg5ImLvnCvY",
                "visible": true
            },
            {
                "type": "link",
                "title": "Attractiepark in vogelvlucht",
                "origin": "Attractiepark in vogelvlucht",
                "customOrigin": null,
                "link": "http://youtu.be/44_ZiYPALw0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Camping- en Bungalowpark in vogelvlucht",
                "origin": "Camping- en Bungalowpark in vogelvlucht",
                "customOrigin": null,
                "link": "http://youtu.be/ncq8HGgbk9c",
                "visible": true
            },
            {
                "type": "link",
                "title": "Minicamping in vogelvlucht",
                "origin": "Minicamping in vogelvlucht",
                "customOrigin": null,
                "link": "http://youtu.be/TsL3wPMw5H8",
                "visible": true
            },
            {
                "type": "link",
                "title": "Natuurkampeerterrein in vogelvlucht",
                "origin": "Natuurkampeerterrein in vogelvlucht",
                "customOrigin": null,
                "link": "http://youtu.be/ThIpQblMJ-s",
                "visible": true
            },
            {
                "type": "link",
                "title": "Overnachten in een boomhut",
                "origin": "Overnachten in een boomhut",
                "customOrigin": null,
                "link": "http://youtu.be/7wB0mKv38Nc",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}