{
    "documentAuthors": [
        "melissa jacobs"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "melissa jacobs",
            "referenceName": null,
            "reference": {
                "value": "10090"
            },
            "firstName": "melissa",
            "infix": null,
            "lastName": "jacobs",
            "emailAddress": "mmm.jacobs@summacollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-07-09T11:53:07Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 38611,
    "title": "om gaan met agressie",
    "description": "- Kopie zoekresultaat - - Kopie zoekresultaat - Dit sjabloon van een Webquest kunt u kopiÃ?Â«ren. Vervolgens kunt u er uw eigen invulling aan geven en dus uw eigen Webquest creÃ?Â«ren!",
    "lastModifiedDate": "2015-07-09T11:53:07+02:00",
    "dateCreated": "2012-06-26T14:26:04+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "jacobs, melissa",
                "reference": {
                    "value": "10090"
                },
                "firstName": "melissa",
                "infix": null,
                "lastName": "jacobs",
                "emailAddress": "mmm.jacobs@summacollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/38611/"
    },
    "sections": [
        {
            "reference": {
                "value": "415381"
            },
            "heading": {
                "type": "heading",
                "content": "Omgaan met agressie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "374777"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9bdcb7c26bf46637fc9bf53a89d900b8.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\" style=\"color:#000000;\"> </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Beste Studenten</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Vandaag gaan jullie zelfstandig werken aan om gang met agressie via deze site</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Focus van deze pagina is om studenten in de zorg een basis te bieden waarop ze handvaten krijgen en ook zelf kunnen verwerven om op een adequate wijze om te gaan met agressie.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Helaas is agressie iets wat in de samenleving regelmatig voorkomt, echter dit is niet alleen voor de privé situatie zo. Ook op het werk treden er agressie incidenten op.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Gebruik de theorie van deze webquest en uit Nu zorg om de opdrachten te maken.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">veel plezier met werken aan de opdracht.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Melissa</span></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/A0FiASkiD6M",
                            "align": "center",
                            "caption": "https://www.youtube.com/embed/A0FiASkiD6M",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "374780"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Agressie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/72386834cb5696652125761fbe6570ca.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Vormen van agressie.</p>\n<p>Onderstaand zijn de verschillende vormen van agressie beschreven. Dit zijn dus niet de uitingsvormens zoals fysieke agressie, verbale agressie, etc. Maar een manier om agressie te kaderen.</p>\n<p>Deze uitingen van agressie komen terug in een viertal vormen van agressie als we kijken naar <em>de intentie waarmee ze worden ingezet:</em></p>\n<p><strong>1. Expressieve agressie</strong></p>\n<p><strong>2. Frustratieagressie</strong></p>\n<p><strong>3. Instrumentele agressie</strong></p>\n<p><strong>4. Willekeurige agressie (of agressie ten gevolge van psychopathologie)</strong></p>\n<p><br/>\n<strong>Expressieve agressie</strong></p>\n<p>U kent ze wel, die mensen die kritiek op u hebben wanneer u uw werk doet; niets deugt, u bent verkeerd bezig, overal mankeert wat aan. Ze maken gebruik van expressieve agressie. De kenmerken worden hieronder omschreven.</p>\n<p><br/>\nKenmerken:</p>\n<ul>\n<li>Luidruchtig uiten van kritiek, ongenoegen of verwijten</li>\n<li>Omstanders erbij betrekken</li>\n<li>Door verschil in positie is er ook een verschil in beleving van de situatie</li>\n<li>Afhankelijkheid en verplichting geven gevoelens van onmacht</li>\n<li>Onvoldoende aandacht voor hun probleem of situatie</li>\n<li>Reactie op non-verbale signalen van afkeuring</li>\n</ul>\n<p><br/>\nAanpak:</p>\n<p>Besteed aandacht aan luidruchtig lastig gedrag</p>\n<ul>\n<li>Luisteren</li>\n<li>Samenvatten</li>\n<li>Doorvragen</li>\n</ul>\n<p><br/>\nBlijf kalm, geef mee, nodig klant uit actie te ondernemen</p>\n<p>Stel klant voor een duidelijke keuze</p>\n<p>Als klant niet wil meewerken vraag hem om te vertrekken</p>\n<p><br/>\n<strong>Frustratieagressie</strong></p>\n<p>Veel mensen raken gefrustreerd als zij worden gehinderd bij het bereiken van een doel of het bevredigen van een behoefte. Heeft een klant bijvoorbeeld het gevoel dat er steeds wat aan de dienstverlaning mankeert, of zijn problemen genegeerd worden, dan kan dat tot frustratie leiden. Dit kan zich op de volgende wijze uiten.</p>\n<p><br/>\nKenmerken:</p>\n<ul>\n<li>Emotionaliteit</li>\n<li>Men heeft over het algemeen meer dan één frustrerende situatie nodig om tot een agressieve uitbarsting te komen (opstapelen van frustraties).</li>\n<li>De uitbarsting is vaak onvoorspelbaar; het is moeilijk in te schatten wat uiteindelijk de druppel is die de emmer doet overlopen.</li>\n<li>Het is niet persoonsgebonden.</li>\n<li>Het is niet persoonsgericht.</li>\n<li>Men verliest zijn zelfbeheersing.</li>\n</ul>\n<p><br/>\nInterventies:</p>\n<ul>\n<li>Reageer niet inhoudelijk op het vloeken of schelden.</li>\n<li>Probeer de cliënt uit de frustrerende situatie te halen.</li>\n<li>Blijf rustig praten (langzaam, lage stem, normaal volume).</li>\n<li>Stel geen 'waaromvragen', de cliënt krijgt dan het gevoel dat híj ter verantwoording wordt geroepen.</li>\n<li>Laat merken dat je gezien hebt dat hij boos is (bevestigen van de emotie), geef aan de je het niet prettig vindt dat hij scheldt en vloekt, vraag hem daarmee te stoppen (begrenzing van specifiek gedrag) en vraag hem of hij kan vertellen hoe het komt dat hij zo boos is (omschrijving van gewenst gedrag en ruimte geven aan het praten over de oorspronkelijke frustratie(s)).</li>\n<li>Let op je houding , blijf alert op eventueel verdere escalatie en probeer contact te houden met de cliënt.</li>\n<li>Houd zicht op wat er om je heen gebeurt, of laat (indien mogelijk) een collega dit doen.</li>\n</ul>\n<p><br/>\n<strong>Instrumentele agressie</strong></p>\n<p>Anders dan bij frustratie agressie, die plotseling tot ontlading komt, maken mensen bij deze vorm van agressie een weloverwogen keuze om hun zin door te drijven. Agressief gedrag wordt in 'koelen bloede' als instrument tegen u al persoon ingezet. De volgende kenmerken komen bij deze vorm van agressie voor. ]</p>\n<p><br/>\nKenmerken:</p>\n<ul>\n<li>Er is sprake van rolwisseling in wie het voor het zeggen heeft.</li>\n<li>Instrumentele agressie is doelgericht (bijvoorbeeld het afdwingen van medicatie).</li>\n<li>De cliënt bouwt een redelijk vast patroon van spanning op, waarin hij steeds een stapje verder gaat om te suggereren dat hij iets, iemand of zichzelf wat aan gaat doen.</li>\n<li>Het uitvoeren van het ultieme dreigement komt zelden voor. Meestal gebruikt de cliënt zijn reputatie of suggestie een gevaarlijk iemand te zijn als hulpmiddel.</li>\n<li>Toegeven aan instrumentele agressie roept nieuwe incidenten op, het agressieve, intimiderende gedrag wordt beloond.</li>\n<li>Vaak is er mythevorming rond deze mensen (ze hebben de reputatie opgebouwd een gevaarlijk iemand te zijn). Hierdoor loop je als hulpverlener het risico het gedrag niet in het juiste perspectief te zien en eerder toe te geven aan wat de cliënt wil.</li>\n<li>Instrumentele agressie kan omslaan in frustratieagressie als de cliënt met zijn intimiderende gedrag niet krijgt wat hij wil.</li>\n</ul>\n<p>Interventies:</p>\n<ul>\n<li>Instrumentele agressie zal zich vaker voordoen als het gedrag beloond wordt. Het is dus van belang de agressor niet te geven wat hij wil, ondanks de intimidatie en dreigementen.</li>\n<li>Geef de cliënt structuur in zijn dagprogramma, waar bijv. ook wandelingen of gesprekjes in zijn opgenomen. hiermee krijgt hij een vast moment om zijn vragen te stellen waar ook naar verwezen kan worden als hij probeert dingen af te dwingen. Hiermee wordt de instrumentele agressie niet beloond, maar worden er ook minder frustraties opgebouwd.</li>\n</ul>\n<p><strong>Agressie ten gevolge van psychopathologie / willekeurige agressie</strong></p>\n<p>Deze vorm van agressief gedrag ontstaat door een veranderde staat van bewustzijn, bijvoorbeeld als gevolg van het langdurig gebruik van alcohol of drugs. Ook mensen die in de war zijn of een psychiatrische stoornis hebben, vallen onder deze categorie. Hoe dit geuit kan worden ziet u in het onderstaande stuk</p>\n<ol>\n<li>paranoïde psychose</li>\n<li>angststoornissen,</li>\n<li>manie</li>\n<li>borderline persoonlijkheidsstoornis</li>\n<li>antisociale persoonlijkheidsstoornis</li>\n<li>alcohol- en/of drugsproblematiek</li>\n<li>Neurologische problematiek zoals dementie, tumoren of ander hersenletsel.</li>\n</ol>\n<p>Groot, K. (2002). Verschillende vormen van agressief gedrag. In <em>Waar halen ze het lef vandaan</em> (pp. 37-45). Amesfoort: MensenBedrijf</p>\n<p>Mondriaan, GGZ. (2011). Vormen. In <em>Reader omgang met agressie</em> (pp. 15-16).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "374783"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ABC-model",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.</strong> <strong>Het ABC-gedragsmodel om agressie te herkennen</strong></p>\n<p>Het ABC gedragsmodel helpt om agressie te herkennen en een strategie te kiezen om het gedrag te laten de-escaleren. Voor het gemak delen we agressief gedrag in 5 vormen in van A t/m E-gedrag, van zeuren tot en met geweld. <em>Het gaat dan meer om de mate van agressie en minder om de oorzaak van de agressie.</em></p>\n<p><br/>\n<strong>A-gedrag: excuusgedrag</strong> (over eigen situatie)</p>\n<ul>\n<li>De cliënt klaagt en zeurt over de eigen situatie waarin hij nu weer is beland en is niet in staat of bereid om hiermee te stoppen. Hij zit in de slachtofferrol , stelt zich afhankelijk op en legt de verantwoordelijkheid bij de anderen.</li>\n</ul>\n<p><strong>De agressor gebruikt vaak het woord \"ik\":</strong></p>\n<ul>\n<li>\n<div>\"Ik kan dit formulier niet invullen, ik begrijp er niets van.\"</div>\n</li>\n<li>\n<div>\"Ik heb niets meer, mijn geld is op.\"</div>\n</li>\n<li>\n<div>\"Ik kan toch niet alles bewaren en bij me houden.\"</div>\n</li>\n<li>\n<div>\"Ik heb geen tijd om dat allemaal te regelen, Ik heb het zo druk.\"</div>\n</li>\n</ul>\n<p><strong>B-gedrag:</strong> <strong>tegen beleid gericht</strong> (over de organisatie)</p>\n<ul>\n<li>De cliënt klaagt over de organisatie en is het niet eens met de gevolgde procedure en blijft hangen in verzet en weerstand. Hij is boos en gefrustreerd. Zijn woede is gericht op de organisatie.</li>\n</ul>\n<p><strong>De agressor gebruikt vaak het woord \"jullie\":</strong></p>\n<ul>\n<li>Jullie ook altijd met dat gezeik over het invullen van die klote formulieren.\"</li>\n<li>Jullie geven mij zo weinig, daar kan ik niet van leven, weetje wie jullie betaalt?\"</li>\n<li>Jullie met al je regels, houden jullie je daar zelf ook aan?\"</li>\n<li>ullie denken zeker dat ik alleen maar dit te doen heb, jullie maken mij zo moe. \"</li>\n</ul>\n<p><em>In het A-gedrag en B-gedrag vraagt de persoon voornamelijk om begrip. Hierdoor verschilt de professionele reactie niet!<br/></em></p>\n<p>Professionele reactie:</p>\n<ul>\n<li>Toon begrip voor de situatie en laat merken dat je de boosheid/woede van de persoon kunt en wilt begrijpen. Benoem expliciet de emotie. Neem de tijd.</li>\n<li>De klant geeft aan wanneer hij/zij verder wil doordat de emotie zakt en de klant in weer staat is te luisteren:</li>\n<li>Geef antwoord op de onduidelijkheden en argumenten voor beslissingen.</li>\n<li>Verhelder de situatie met de persoon. Zo ga je langzaam over naar de inhoud en het gebied waar jij hulp kunt bieden.</li>\n<li>Rond het onderwerp af. Laat met een conclusie, hulpaanbod of afspraak merken dat het onderwerp voor nu genoeg besproken is en je wilt afronden.</li>\n</ul>\n<p><strong>C-gedrag: Persoonlijke aanval</strong></p>\n<ul>\n<li>De agressor wordt persoonlijk en zijn frustratie en boosheid zijn op jou gericht. De cliënt scheldt, uit persoonlijke beledigingen of begint verbaal te bedreigen / intimideren. In dit geval is het belangrijk dat je je persoonlijke grenzen bewaakt en op tijd aan de bel trekt.</li>\n</ul>\n<p><strong>De agressor gebruikt vaak het woord \"Jij\":</strong></p>\n<ul>\n<li>\"Wil jij me wel helpen?</li>\n<li>\"Volgens mij zitje hier alleen maar je zakken te vullen, zakkenwasser?\"</li>\n<li>\"Klootzak dat je bent.\"</li>\n<li>\"Jij zorgt ervoor dat ik vandaag nog mijn geld krijg.\"</li>\n<li>\"Jij moetje bek houden.\"</li>\n<li>\"Jij bepaald de regels niet voor mij.\"</li>\n<li>\"Jij bent gek geworden, dacht je dat ik die onzin allemaal ga regelen?\".</li>\n</ul>\n<p><br/>\nProfessionele reactie:</p>\n<ul>\n<li>Kort negeren. Vaak is het zo dat een woede-uitbarsting snel weer zakt. Wacht niet te lang, anders is de klant al over je grenzen heen.</li>\n<li>Tot de orde roepen. Doe dit met woord en gebaar: STOP!</li>\n<li>Beschrijf het gedrag van de klant en vertel duidelijk, maar rustig, dat je hier niet van gediend bent.</li>\n<li>Voor de keuze stellen: 'als….., dan…..'. Geef de gezamenlijke oplossingsgerichte keuze als. Beide keuzes moeten op zijn minst ten dienst zijn van de bescherming van je eigen grenzen. Eerst negatieve keuze, dan positieve keuze.</li>\n<li>Afspraken maken onder welke voorwaarden u met hem of haar verder praat</li>\n</ul>\n<p> </p>\n<p><strong>D-gedrag: dreiging met fysiek geweld</strong></p>\n<p>De agressor is nu zo boos dat hij bijna zijn controle verliest. Het kan ook zijn dat de agressor bewust de grens opzoekt om jou ertoe aan te zetten om hem toch zijn zin te geven.</p>\n<ul>\n<li>\"Vul dat formulier zelf maar in en regel het nu, anders?!\"</li>\n<li>\"Als ik nu geen geld van je krijg dan ram ik je gore kop in elkaar\".</li>\n<li>\"Dus jij regelt het niet voor mij?\", nou dan weet ik jou wel te vinden, als je straks buiten komt staat je wat te wachten!\"</li>\n</ul>\n<p><br/>\nProfessionele reactie:</p>\n<ul>\n<li>Creëer een veilige afstand tov. de agressor (non-verbaal)</li>\n<li>De agressor een halt toeroepen</li>\n<li>Verzoek de agressor te vertrekken of vertrek zelf</li>\n<li>De keuze geven om te vertrekken of de politie te laten komen</li>\n<li>De gevolgen van dit gedrag aangeven als de bedreiger door gaat.</li>\n</ul>\n<p><br/>\n<strong>E-gedrag: fysiek geweld</strong></p>\n<p>De agressor probeert je ongewapend of gewapend te beschadigen om te:</p>\n<ul>\n<li>Vernederen</li>\n<li>Bang te maken</li>\n<li>Wraak te nemen</li>\n<li>Zonder reden (veroorzaakt door psychische afwijking).</li>\n</ul>\n<p><strong>Vlucht, verdedig, bescherm, alarmeer, opvang, verwerk!</strong></p>\n<p>Nursing. (2008). Hoe irritant zijn we zelf. <em>Nursing</em> , 18-21.</p>\n<p>Mondriaan, GGZ, (2011). ABC-model. In <em>Reader omgang met agressie</em> (pp. 12-14).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "374786"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Territoriumleer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span> </span></p>\n<div class=\"pagcontent\">\n<p> </p>\n<p align=\"left\">Wat levert kijken naar menselijk gedrag, door een territoriale bril ons op?</p>\n<p>Þ  De territoriumleer geeft je op een eenvoudige manier inzicht in de leefwereld van je zelf en de ander, waardoor je tal van tips krijgt in het begeleiden van cliënten of diens familie.<br/>\nÞ  Het ontdoen van de negatieve lading van agressie<br/>\nÞ  Het is een onderdeel van het systeemdenken, wat wil zeggen dat jouw gedrag de reactie van de ander beïnvloedt. Door je bewust te zijn van je gedrag kun je daarmee preventief werken aan het ontstaan van agressie en grensoverschrijdend gedrag.</p>\n<p> </p>\n<p><strong>Menselijk territoriumgedrag</strong></p>\n<p>Territoriumgedrag is een begrip dat vooral bekend is uit de dierenwereld. Hoewel er in het algemeen weinig aandacht aan besteed wordt, neemt territoriumgedrag ook in het leven van de mens een belangrijke plaat in.</p>\n<p>Als we hierover praten denken we al vlug aan gebieden die afgebakend worden met bepaalde gedragingen. Echter territoriumgedrag is meer dan alleen het gedeelte van de fysieke ruimte. Het omvat de volledige leefwereld.</p>\n<p>De term wordt gebruikt om bezitsdrang aan te geven. Denk bijvoorbeeld aan <em>mijn</em> huis, <em>mijn</em> auto, <em>mijn</em> bed, <em>mijn</em> partner enzovoort. Mensen hebben net als dieren de behoefte en de gewoonte om eigendomsgebieden af te bakenen met hekken, bordjes enzovoort.</p>\n<p>Deze drang die het menselijk gedrag motiveert is af te leiden uit  uitingen en handelingen die direct waarneembaar zijn.</p>\n<p> </p>\n<p> Een definitie van de term territorium luidt:</p>\n<p><strong>'Een deel van het leven dat iemand als zijn bezit ervaart, dat hij controleert, waar hij initiatief neemt, waar hij bevoegd is en waar hij verantwoordelijkheid voor aanvaardt.'</strong></p>\n<p> </p>\n<p>Binnen de menselijke territoriumgedrag kunnen we twee gebieden onderscheiden.</p>\n<p>1. De privé-gebieden oftewel <strong>het privé-domein</strong> (territoria die de mens afbakent om zijn privacy en veiligheid te waarborgen en te beschermen).</p>\n<p>2. De gebieden die in de <strong>publieke arena</strong> liggen (territoria die een directe sociale betekenis hebben).</p>\n<p> </p>\n<p align=\"center\"><strong><em>\"DE MENS IS WAT HIJ IS DOOR WAT HIJ  HEEFT\"</em></strong></p>\n<p> </p>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p><strong> </strong></p>\n<p><strong>Privé-domein:</strong></p>\n<p> </p>\n   </td>\n<td valign=\"top\" width=\"205\">\n<p align=\"center\"> </p>\n<p align=\"center\">privé-schuilplaats</p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p align=\"center\"> </p>\n<p align=\"center\">persoonlijke ruimte</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"205\">\n<p> </p>\n<p><strong>publieke arena:</strong></p>\n<p> </p>\n \n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p align=\"center\"> </p>\n<p align=\"center\">psychologische ruimte</p>\n<p> </p>\n<p> </p>\n</td>\n<td valign=\"top\" width=\"205\">\n<p align=\"center\"> </p>\n<p align=\"center\">actieterreinen</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><em>De privé-schuilplaats</em></p>\n<p>Ieder mens heeft behoefte aan een privé-schuilplaats. Dat is de plaats waar hij/zij zich aan de aandacht van andere mensen kan onttrekken, waar hij/zij kan ontspannen en rusten en waar men energie kan opdoen om nieuwe interacties aan te gaan. Het omvat je gedachtenwereld, fantasieën, wensdromen, maar ook je lichamelijkheid, en al datgene wat je beschermt als behorend tot jezelf</p>\n<p> </p>\n<p> <em>De persoonlijke afstand</em></p>\n<p>Ieder mens heeft behoefte aan een bepaalde persoonlijke afstand tussen hem/haar en de ander. Deze afstand wordt de persoonlijke ruimte genoemd. De grootte van die afstand is afhankelijk van de relatie die mensen met elkaar hebben en van de situatie waar ze zich in bevinden. Deze afstanden verschillen van;</p>\n<ul>\n<li>intieme afstand (0-45 cm.)</li>\n<li>Persoonlijke afstand (80 tot 120 cm.)</li>\n<li>publieksafstand (3 tot 8  meter)</li>\n</ul>\n<p> </p>\n<p><em> </em><em><em>De psychologische ruimte</em></em></p>\n<p>Hier gaat het om de vele manieren die een mens heeft om aandacht te trekken en vast te houden. Op dit gebied vindt de meeste \"territoriale strijd\" plaats. Iemand kan psychologische ruimte op twee manieren verkrijgen:</p>\n<ul>\n<li>door onmiddellijk wekken en vasthouden van aandacht.</li>\n<li>beïnvloeding op afstand, bijv. door religieuze overtuiging of invloed vanuit de media.</li>\n</ul>\n<p><em>De actieterreinen</em></p>\n<p>Actieterreinen zijn de gebieden waarin men actief is, men zich bevoegd voelt om te handelen, controle uit te oefenen, beslissingen te nemen, zijn/haar deskundigheid aan te wenden en verantwoordelijkheid te nemen. Denk hierbij aan je gezin of binnen je familie, op je werk, in een vereniging enz.</p>\n<p><strong><br/>\nTerritoriale functies</strong></p>\n<p>De verdeling in deze vier verschillende sferen heeft als doel: het helpen herkennen van het gebied dat in een territoriumconflict betrokken is.</p>\n<p>Om territorialiteit goed te kunnen begrijpen kunnen we kijken naar terri­to­riaal gedrag. Hierin kunnen vier types worden on­derscheiden:</p>\n<ul>\n<li>Het afbakenen van gebied om het bezit of eigendom ervan aan te duiden.</li>\n<li>Het aanbrengen van waarschuwingstekens, concreet of symbolisch, om indringers er op te wijzen dat ze op verboden terrein komen.</li>\n<li>De verdediging van het gebied waarop aanspraak wordt gemaakt. Dit kan met allerlei mogelijke middelen.</li>\n<li>Actieve pogingen om nieuwe gebieden te verwerven of gebieden uit te breiden.</li>\n</ul>\n<p> </p>\n<p>Territoriaal gedrag dient verschillende functies:</p>\n<ul>\n<li>BEHEER</li>\n<li>VERDEDIGEN</li>\n<li>VERWERVEN</li>\n</ul>\n<p> </p>\n<p><strong>Beheer:</strong></p>\n<p>Ieder territorium stelt specifieke eisen qua tijd, bekwaamheid en energie. Als je bepaalde vaardigheden mist of teveel gebied bezit dan zal het beheer eronder lijden.  Om te zorgen dat een territorium weer overzichtelijk wordt kun je je territorium:</p>\n<ul>\n<ul>\n<li>beperken,</li>\n</ul>\n</ul>\n<p> </p>\n<ul>\n<ul>\n<li>beter leren beheersen (b.v. efficiënter organiseren, inzetten hulpmiddelen of taken sneller uitvoeren)</li>\n</ul>\n</ul>\n<p> </p>\n<ul>\n<li>hulp van anderen inroepen (collega, leidinggevende)</li>\n</ul>\n<p><strong>Verdedigen:</strong></p>\n<p>Als iemand aanspraak maakt op een territorium waar je waarde aan hecht dan zul je normaal gesproken alle pogingen hiertoe trachtten te verhinderen. Denk hierbij bijvoorbeeld aan een bepaalde taak die je binnen je team uitvoert waar iemand anders zich mee gaat 'bemoeien'.</p>\n<p>Of je in staat bent om je territorium  goed te verdedigen hangt van een aantal aspecten:</p>\n<p> </p>\n<ul>\n<ul>\n<li>Welke <em>wapens</em> heb je? Deze hangen af van wat je vroeger geleerd hebt.</li>\n</ul>\n</ul>\n<p> </p>\n<ul>\n<ul>\n<li>Denk je dat je kunt <em>winnen</em>? Als je een nederlaag verwacht, zal je je ook minder inspannen om een territorium te verdedigen.</li>\n</ul>\n</ul>\n<p> </p>\n<ul>\n<ul>\n<li>Hoe <em>belangrijk</em> is dit territorium voor jou?</li>\n</ul>\n</ul>\n<p> </p>\n<p> </p>\n<p><strong>Verwerven:</strong></p>\n<p>Bij het succesvol verwerven van nieuwe territoria spelen  een rol:\\</p>\n<ul>\n<ul>\n<li>De vaardigheden / wapens die je hebt.</li>\n<li>De aantrekkelijkheid van de andere territoria</li>\n</ul>\n</ul>\n<p> </p>\n<ul>\n<ul>\n<li>De hoop/kans op verwerving</li>\n</ul>\n</ul>\n<p> </p>\n<p> </p>\n<p>Er zijn drie manieren om iemand te motiveren een territorium te verwerven;</p>\n<p> </p>\n<ul>\n<ul>\n<li>Iemand vaardigheden aanleren die hij nodig heeft om zijn doel te bereiken (skill-training)</li>\n</ul>\n</ul>\n<p> </p>\n<ul>\n<ul>\n<li>Overtuigen dat sommige gebieden aantrekkelijk zijn,</li>\n</ul>\n</ul>\n<p> </p>\n<ul>\n<ul>\n<li>Laten ervaren dat de te verwerven gebieden toegankelijk zijn. (zelfvertrouwen opbouwen, assertiviteit, realistische doelen)</li>\n</ul>\n</ul>\n<p> </p>\n<p> </p>\n<p> <strong>Het delen van territorium met anderen</strong></p>\n<p> </p>\n<p>Een mens heeft een sterke behoefte zijn privacy in stand te houden. Hij heeft echter een nog sterkere behoefte om verbindingen aan te gaan met medemensen.  Door samen­wer­king kunnen mensen het territorium vergro­ten. Het gezamenlijk beheer vergemakke­lijkt het in stand houden ervan en de ge­meen­schappelijke verdediging verzekert een grotere veiligheid. Men zou kunnen stellen dat iemand van relatieve onafhanke­lijkheid kan blijven genieten, dankzij de veiligheid die geboden wordt door de groep(en) waartoe hij behoort. Als de gemeenschappelijke omgeving vei­lig is, is er ook plaats voor het individu.</p>\n<p>Een gedeeld territorium wordt een co-territorium genoemd. Het delen van een territorium vereist dat het individu bepaalde aspecten van zijn gedrag ondergeschikt maakt aan de eisen van de groep waar­toe hij behoort. In het territori­um wat van iemand alleen is, heeft de eigenaar het voordeel zijn domein te beheren zoals hij dat zelf wil. Binnen het co-territo­rium wordt er van het individu verwacht dat hij zich houdt aan de door de leden vastgestelde normen over wat fat­soenlijk, redelijk en billijk gedrag is en wat niet.</p>\n<p>Als iemand het gevoel heeft dat hij de goedkeuring van anderen nodig heeft voor bepaalde activiteiten binnen een territorium, of als iemand hem om goed­keuring vraagt betekent dat, dat het om een co-territorium gaat. Deze constatering lijkt voor de hand liggend, maar is van prak­tisch belang omdat het helpt interpersoonlijke problemen duide­lijk te krijgen.</p>\n<p>Het komt vaak voor dat iemand, zonder dat hij zich daar bewust van is, een ander mede-eigenaar maakt van een territorium zonder dat eigenlijk zelf te willen. Dit gebeurt bijvoor­beeld in situ­aties waarin iemand zich laat beïnvloe­den door de mening van een ander, zonder dat die persoon het recht, of de deskundig­heid heeft om zich met dat deel van het territorium te bemoei­en. Dit komt vooral voor in afhankelijk­heidsrelaties, zoals bijvoorbeeld de cliënt-hulpver­lener relatie. Deze situaties kunnen achter­af vaak tot conflicten leiden. Zeker als de cliënt het gevoel krijgt dat hij een voor hem belangrijk territo­rium verliest. De eige­naar zal dan degene die hij (onbewust) mede-eigenaar heeft gemaakt zien als indrin­ger en hem proberen uit zijn territorium te krijgen.</p>\n<p>Een co-territorium kan bestaan uit twee mensen die samen een huis delen tot de hele mensheid. Een regel bij het delen van territorium is: hoe kleiner het aantal mensen met wie iemand een territori­um deelt, hoe per­soonlijker de relaties zijn en hoe minder strikte en goed­omlijnde wetten en regels er nodig zijn.</p>\n<p><strong>Wapens</strong></p>\n<p>Wapens zijn manieren die mensen gebruiken om gemerkt of ongemerkt in het territorium van de ander te komen. Ze hebben geleerd, dat als ze op deze wijze communiceren, ze hiermee voordeel behalen ten opzichte van de ander. Hieermee kunnen zij hun eigen  territorium succesvol verdedigen / verwerven of zelfs zorgen dat anderen hun territorium beheren, maar ze zelf controle behouden. Merk je dit op tijd en ben je er niet van gediend, dan is het zaak dit de ander duidelijk te laten weten.</p>\n<p>Enkele voorbeelden van wapens/verdedigingsmiddelen die mensen gebruiken zijn:</p>\n<ul>\n<li>Definitie:\n<ul>\n<li>Iemand bepaalde gedragskenmerken toekennen, zoals \"Jij kunt toch zo goed luisteren.\" Of \"Jij bent zo lief…\"</li>\n</ul>\n</li>\n<li>Zelfdefinitie:\n<ul>\n<li>Jezelf bepaalde eigenschappen toekennen: \"zoals je weet ben ik altijd heel nauwkeurig en wat viel me nu op toen ik jouw rapportage doorlas….\"</li>\n</ul>\n</li>\n<li>Schuldinductie:\n<ul>\n<li>\"En om dat jij zo kwaad naar mij keek voelde ik mij onzeker worden\"</li>\n</ul>\n</li>\n<li>Bestwil:\n<ul>\n<li>\"Het is goed voor je om….\"</li>\n<li>\"Ik doe dit voor jou omdat anders….\"</li>\n<li>\"Later zul je me dankbaar zijn  zijn…\"</li>\n</ul>\n</li>\n<li>Deskundigheid:\n<ul>\n<li>\"De dokter heeft gezegd dat je rustig aan moet doen\"</li>\n<li>\"Als ik er niet was geweest, dan was het heel anders afgelopen.\"</li>\n</ul>\n</li>\n<li>Sociaal appel:\n<ul>\n<li>\"Dat hoort nu zo eenmaal.\"</li>\n</ul>\n</li>\n<li>Terechtwijzen, ter verantwoording roepen:\n<ul>\n<li>\"Als jij nu gewoon je werk had gedaan…\"</li>\n</ul>\n</li>\n<li>Hulpeloosheid voorwenden:\n<ul>\n<li>\"Ik weet niet wat ik zonder jou moest beginnen\"</li>\n<li>\"Dat gaat me echt niet lukken zo…\"</li>\n<li>\"Ik ben helemaal niet zo technisch dat…\"</li>\n</ul>\n</li>\n<li>Ziekte als machtsmiddel:\n<ul>\n<li>\"Je moet me nog een kans geven, ik was ziek toen ik dat moest doen en…\"</li>\n<li>\"Het valt me tegen dat je niet bent langsgekomen, je weet toch hoe slecht ik me voel…\"</li>\n</ul>\n</li>\n<li>Chantage, bedreiging, geweld\n<ul>\n<li>\"Je wilt toch niet dat iedereen dit te weten komt…\"</li>\n<li>\"Ik sla je in elkaar als je dat niet doet\"</li>\n</ul>\n</li>\n<li>Spot, humor, sarcasme, cynisme:\n<ul>\n<li>\"Hoor daar, spuit elf geeft modder\"</li>\n<li>\"Liever dat jij het zegt dan iemand die er echt verstand van heeft\"</li>\n</ul>\n</li>\n</ul>\n<p>Agressie volgens de territoriumleer is:<br/>\n<em>Het verleggen van de grenzen van je territorium naar buiten toe, oftewel; 'Terrein winnen.'</em></p>\n<p>Regressie betekent binnen de territoriumleer:<br/>\n<em>Inkrimping van het territorium; elk gedrag dat het territorium verkleint, oftewel; 'terrein verliezen'.</em></p>\n<p>Normaal gesproken is er een evenwicht tussen deze twee. Eventuele verliezen worden gecompenseerd met bepaalde winsten.</p>\n<p>Bewoners/patiënten verliezen veel als ze opgenomen worden. De privé schuilplaats en de persoonlijke ruimte worden, vaak onbedoeld, geschonden en de actieterreinen vervallen (tijdelijk) in hun bestaande vorm. Het enige gebied waar de cliënten hun verliezen kunnen compenseren is de psychologische ruimte. Het vragen van die ruimte neemt dan ook vele vormen aan.</p>\n<p>Als iemand  teveel verliezen lijdt, kan dit uitmonden in vijandigheid. Vijandigheid kan uiteindelijk leiden tot destructiviteit:  er is geen belang meer bij het territorium, maar slechts bij de vernietiging ervan.</p>\n<p>Bij de preventie van destructief gedrag zijn de volgende vragen belangrijk:</p>\n<p>Wat gebeurt er met het privé-domein en de publieke arena als mensen in een totaal gecontroleerde omgeving worden opgenomen?</p>\n<p>Welke invloed hebben ziekten (b.v. dementie) op territoriumgedrag en hoe kan dit uiteindelijk tot destructiviteit leiden?</p>\n<p><em>(Bron: Verboden toegang van C.B. Bakker &amp; M.K. Bakker-Rabdau (1973) De Nederlandse Boekhandel Antwerpen / Amsterdam)</em></p>\n</div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "374790"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Crisisontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p align=\"center\"><strong>HET CRISISONTWIKKELINGSMODEL</strong></p>\n<p align=\"center\"> </p>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\"><strong>CRISISONTWIKKELING</strong></p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"><strong>fase</strong></p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"><strong>HANDELINGEN</strong></p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\">RUST EN EVENWICHT</p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\">0</p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\">OBSERVATIE:</p>\n<p align=\"center\">KEN UW CLIËNT</p>\n<p align=\"center\">KEN UW TEAM</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\">ANGST VOOR VERLIES VAN CONTROLE.</p>\n<p align=\"center\">GEDRAGSVERANDERING REALITEITSBESEF</p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n<p align=\"center\">1</p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\">ONDERSTEUNEN:</p>\n<p align=\"center\">NIET OVERNEMEN</p>\n<p align=\"center\">NON-DIRECTIEF</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\">VERLIES</p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n<p align=\"center\">2</p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\">GRENZENSTELLEN</p>\n<p align=\"center\">DIRECTIEF</p>\n<p align=\"center\">DUIDELIJK</p>\n<p align=\"center\">CONCREETHEID</p>\n<p align=\"center\">UITVOERBAARHEID</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\">CHAOS</p>\n<p align=\"center\">REALITEITSVERLIES</p>\n<p align=\"center\">DESTRUCTIE</p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n<p align=\"center\">3</p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\">VOORZIENINGEN</p>\n<p align=\"center\">TECHNIEKEN</p>\n<p align=\"center\">VEILIGHEID</p>\n<p align=\"center\">TEAMWORK</p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\">ONTSPANNING</p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n<p align=\"center\">4</p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"> </p>\n<p align=\"center\">CONTACT HERSTELLEN</p>\n<p align=\"center\">SCHULD VERMIJDEN:</p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\"> </p>\n</td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"269\">\n<p align=\"center\">RUST EN EVENWICHT</p>\n</td>\n<td valign=\"top\" width=\"79\">\n<p align=\"center\"> </p>\n<p align=\"center\">0</p>\n<p align=\"center\"> </p>\n</td>\n<td valign=\"top\" width=\"266\">\n<p align=\"center\">EVALUATIE</p>\n<p>-CLIËNT</p>\n<p>-TEAM / BEHANDELAREN</p>\n<p>-MEDE CLIËNTEN</p>\n<p> </p>\n<p align=\"center\">OBSERVATIE</p>\n<p align=\"center\"> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\"> </p>\n<p> </p>\n<p>De ontwikkeling van een conflict of crisis verloopt volgens een aantal fasen. Afhankelijk van de fase waarin iemand zich bevindt, zal men een specifieke interventie en bijbehorende vaardigheden en strategieën hanteren en bepaalde activiteiten ontplooien. Het is dus belangrijk de verschillende fasen goed te onderscheiden. De snelheid waarmee zij elkaar opvolgen is afhankelijk van tal van factoren zoals de impact van de interventie en de belving van de persoon in de crisis.</p>\n<p> </p>\n<p>In het model staan twee begrippen die een wezenlijk bestanddeel vormen van een crisis. Het ene begrip gaat uit van de emotionele toestand, zoals angst, woede. In de verdere bespreking gaan we uit van \"angst\". Het andere begrip is \"controle\".</p>\n<p>Bij de ontwikkeling van een crisis wordt in dit model uitgegaan van een toename van angst enerzijds en een afname van controle anderzijds.</p>\n<p> </p>\n<p> </p>\n<p><strong>Angst</strong></p>\n<p> </p>\n<p>Angst bestaat in verschillende gradaties. Een grove en arbitraire indeling is:</p>\n<p> </p>\n<ul>\n<li>Onzekerheid</li>\n<li>Milde angst</li>\n<li>Bescheiden angst</li>\n<li>Hevige angst</li>\n<li>Paniek.</li>\n</ul>\n<p> </p>\n<p>Bij het ontstaan en de toename van angst ziet men een versmalling ontstaan van het waarheids- of realiteitsbeeld. Hiermee wordt bedoeld het beeld dat iemand heeft over de waarheid of de realiteit. Dit beeld is dus een subjectief gegeven. Het dient dan ook niet te worden verward met het begrip 'de waarheid' of wat wel of niet reëel is. Bijvoorbeeld bij een paranoïde psychose kan het realiteitsbeeld zijn: \"Alles is zwart\", \"Ik ben niets waard\" enz. Dit zijn dus even echte waarheids- en realiteitsbeelden als de onze. Het gaat er in deze niet om of het beeld reëel is, maar om de subjectieve beleving van het beeld. Het is wel duidelijk dat deze beelden op zich al een versmalling inhouden.</p>\n<p>Naarmate het angstniveau stijgt, ontstaat er een evenredig focussen op de angststimulator, hetgeen bij de meest extreme vorm (paniek) leidt tot een fixatie op de angststimulator (denk hierbij aan fobieën).</p>\n<p> </p>\n<p>Waarneembare gedragsvormen bij angst zijn bijvoorbeeld:</p>\n<p> </p>\n<ul>\n<li>Onrust</li>\n<li>Anders kijken (alert)</li>\n<li>Terugtrekken</li>\n<li>Stil worden</li>\n<li>Slaan met deuren</li>\n</ul>\n<p> </p>\n<p>In algemene termen kan worden gezegd dat bij het ontstaan en de toename van angst gedragsvormen optreden t.o.v. het normale gedragspatroon. In de zin van crisisinterventie moeten gedragsveranderingen een waarschuwingsteken zijn.</p>\n<p><strong> </strong></p>\n<p><strong>Conclusie</strong></p>\n<p> </p>\n<p>Indien men de ander goed kent, is men in staat om gedragsveranderingen t.o.v. het normale patroon te onderkennen. Hierdoor is men in staat om preventief te werken, door al in een vroeg stadium op de gedragsverandering te reageren om zodoende een escalatie te voorkomen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Controle</strong></p>\n<p> </p>\n<p>Ieder mens wil inzicht en voeling hebben met zijn directe omgeving. Voeling en inzicht in zijn eigen leefwereld lijkt een levensnoodzaak. Daarnaast is het in staat zijn de eigen levenswereld te beïnvloeden een voorwaarde om zijn eigen plaats te kunnen bepalen binnen de eigen leefomgeving.</p>\n<p>Met deze omschrijving kaderen we het begrip \"controle\" in wanneer we spreken over crisisinterventie.</p>\n<p> </p>\n<p> </p>\n<p><strong>Fase-indeling van een crisis</strong></p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>·     </strong> <strong>0 - fase.</strong></li>\n</ul>\n<p> </p>\n<p> In deze fase gaan we niet uit van een crisissituatie. Het gaat om de toestand waarin mensen voldoende mogelijkheden zien zelf de controle te houden. Er is sprake van een evenwicht, hoe broos dat ook kan zijn.</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>·     </strong> <strong>Fase 1: angst voor controleverlies</strong></li>\n</ul>\n<p> </p>\n<p> In de eerste fase ziet men een toename van angst en een versmalling van het realiteitsbeeld. In dit stadium is het realiteitsbesef nog wel aanwezig, iemand is nog redelijk goed te bereiken.</p>\n<p> </p>\n<p>Gedragsveranderingen kunnen zijn: onrust, terugtrekken, verhoogde transpiratie, schreeuwen.</p>\n<p>Iemand is bang de controle over zichzelf en/of zijn leefwereld te verliezen.</p>\n<p> </p>\n<p><strong>Interventiemogelijkheden</strong></p>\n<p> </p>\n<p>Laat de ander weten dat je zijn gedragsveranderingen hebt opgemerkt; je geeft de ander de bevestiging dat je op de hoogte bent van zijn angst voor controleverlies. De cliënt bied je hierdoor de mogelijkheid aan om hulp te vragen. Daarnaast kan de cliënt zich begrepen voelen en dat kan inhouden dat de gedragsveranderingen niet hoeven te verhevigen of te escaleren. Vraag daarbij om informatie over wat hem angstig of onrustig maakt.</p>\n<p> </p>\n<p><strong>Hulp aanbieden</strong></p>\n<p> </p>\n<p>Vraag of de cliënt het op prijs stelt om hulp te krijgen.</p>\n<p>De houding in deze fase dient erop gericht te zijn om ondersteuning te bieden, niet om de controle over te nemen.</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>·     </strong> <strong>Fase 2: controleverlies</strong></li>\n</ul>\n<p> </p>\n<p> In deze fase heeft de cliënt de controle verloren. Waarneembaar is dat de angst of de woede zo groot is dat er weinig tot geen realiteitsbesef meer is.</p>\n<p> </p>\n<p>Gedragsveranderingen kunnen zijn: dreigen, motorische onrust, agitatie, ontremd zijn, cynisme.</p>\n<p>In andere termen: de cliënt is de controle kwijt en is op zoek naar grenzen. Het gedrag manifesteert zich vaak in het publieke domein, waarbij de cliënt door het innemen van psychologische ruimte probeert begrenzing en realiteitsbesef terug te krijgen.</p>\n<p> </p>\n<p><strong>Interventiemogelijkheden</strong></p>\n<p> </p>\n<p>De controle dient te worden overgenomen. Geen hulp meer aanbieden. De cliënt kan door controleverlies niet meer adequaat aangeven of, en wat voor hulp hij nodig heeft. De hulpverlener bepaalt wat er gaat gebeuren en op welke manier. Er bestaat geen mogelijkheid meer voor discussie.</p>\n<p>Er moeten grenzen gesteld worden omdat de cliënt ze kwijt is. Bij het stellen van deze grenzen is het van belang dat deze eenduidig, concreet en uitvoerbaar zijn.</p>\n<p>Eenduidigheid is noodzakelijk om te voorkomen dat de cliënt nog meer in verwarring gebracht wordt waardoor het risico op verdere escalatie toeneemt.</p>\n<p>Concrete begrenzing biedt iemand meer houvast voor het hervinden van het realiteitsbesef. Als er abstracte boodschappen gegeven worden, zal de kans op verdere escalatie groter worden.</p>\n<p>De uitvoerbaarheid van de consequenties van grensoverschrijdend gedrag is evident. Hierbij moet sterk rekening gehouden worden met het emotionele en intellectuele niveau van de cliënt. Als hier geen rekening mee wordt gehouden en de cliënt dus overvraagd wordt, zal hij op zoek gaan naar een voor hem begrijpelijke begrenzing. Dit maakt de kans op verdere escalatie groter.</p>\n<p>Let zelf goed op hoe deze directieve houding vormgegeven wordt, intonatie en lichaamstaal dient bij de situatie te passen. Hoe iets gezegd wordt heeft vaak gevolgen voor het resultaat.</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>·     </strong> <strong>Fase 3: Acting out</strong></li>\n</ul>\n<p> </p>\n<p> In deze fase is er sprake van destructief gedrag. Het gaat hierbij niet meer om vragen naar grenzen of bescherming. Het gedrag is gericht op kapot maken van materiaal, een ander of zichzelf.</p>\n<p> </p>\n<p><strong>Interventie</strong></p>\n<p> </p>\n<p>In deze fase gaat het erom dat het destructieve gedrag gestopt wordt. Hierbij worden lichaamstechnieken gebruikt, ofwel om jezelf in veiligheid te brengen of wel om de destructieve cliënt te verplaatsen naar een ruimte of situatie die rustiger en veilig is.</p>\n<p>Deze lichaamstechnieken moeten voldoen aan de volgende criteria:</p>\n<p> </p>\n<ul>\n<li>Veilig</li>\n<li>Humaan</li>\n<li>Legitiem</li>\n<li>Haalbaar</li>\n</ul>\n<p> </p>\n<p>De technieken die in de cursus preventie van en omgang met dreigend destructief gedrag worden gepresenteerd en aan geleerd voldoen aan deze criteria.</p>\n<p>Crisisinterventie en het toepassen van technieken gebeurt meestal in teamverband. Dit betekent dat er (indien mogelijk) van tevoren afspraken worden gemaakt over wie het woord doet, wie de technieken uitvoeren, wie deuren open maakt, enz. Verder moet er gekeken worden of het verantwoord is om een techniek toe te passen (bijv. als de cliënt erg sterk is, een wapen heeft, als je met te weinig bezetting bent, of en van wie je assistentie kan krijgen als je alarm moet slaan, enz).</p>\n<p> </p>\n<ul>\n<li><strong>·     </strong> <strong>Fase 4: Ontspanningsfase</strong></li>\n</ul>\n<p> </p>\n<p> In de ontspanningsfase zijn twee, soms drie partijen betrokken:</p>\n<p> </p>\n<ul>\n<li><strong>·     </strong> <strong>De cliënt.</strong></li>\n<li><strong>·     </strong> <strong>De personeelsleden die de interventie uitgevoerd hebben.</strong></li>\n<li><strong>·     </strong> <strong>De omstanders, zoals medecliënten en personeelsleden die niet direct bij de interventie betrokken waren maar wel getuigen zijn geweest van het incident.</strong></li>\n</ul>\n<p> </p>\n<p><strong> </strong><strong>De personeelsleden die de interventie uitgevoerd hebben</strong></p>\n<p> </p>\n<p>Een geweldsincident mag nooit als 'normaal' beschouwd worden, ondanks het feit dat het  een onderdeel van het werk van hulpverleners is. Het is dus van belang dat er altijd aandacht is voor alle betrokken partijen na een geweldsincident.</p>\n<p> </p>\n<p>Na een incident moet er ruimte zijn voor de emoties en ervaringen van de bij de interventie betrokken personeelsleden.</p>\n<p> </p>\n<p>Het is van belang dat het incident in deze fase nog niet geëvalueerd wordt over de aanpak, omstandigheden, dingen die minder goed verlopen zijn enz. Dit kan beter later gebeuren.</p>\n<p>In deze fase wordt er toegewerkt naar een toestand van ontspanning.</p>\n<p> </p>\n<p><strong> </strong><strong>De cliënt</strong></p>\n<p> </p>\n<p>De fase van ontspanning kenmerkt zich bij de cliënt door de (geleidelijke) terugkeer van het realiteitsbesef, veelal gevolgd door schuld en/of schaamtegevoelens over wat er gebeurd is.</p>\n<p> </p>\n<p>Houding:</p>\n<p> </p>\n<p>Zowel voor de hulpverleners als voor de cliënt geldt dat beide een periode van rust en bezinning nodig hebben. Het is goed om je te realiseren dat de cliënt de gebeurtenis ook als ingrijpend heeft ervaren en dat bij hem dezelfde mechanismen kunnen spelen als die aan de orde zijn bij de hulpverleners. Eerst zal de cliënt mogelijk boos zijn over de bejegening, gemaakte afspraken, de gebruikte technieken of de consequenties van het incident zoals separatie of toediening van noodmedicatie. Kortom de cliënt heeft ook behoefte om zijn emoties en ervaringen rondom het incident (gedoseerd) te uiten.</p>\n<p> </p>\n<p>Bied, naarmate het realiteitsbesef terugkeert, contact aan en doe daarover uitvoerbare toezeggingen. Als in het contact schuldgevoelens ter sprake komen is het van belang deze te erkennen, omdat het uiten van schuldgevoelens een vorm van excuses maken in zich heeft.</p>\n<p> </p>\n<p>In deze fase van ontspanning niet evalueren met de cliënt. De gevoelens van angst en woede en de opwindingstoestand waarin de cliënt verkeerd zijn nog niet over. Evaluatie van het incident kan hierdoor een nieuwe escalatie veroorzaken.</p>\n<p>Vraag gedurende deze fase regelmatig aan de cliënt hoe hij zich voelt. Bevestig ook waargenomen gedrag (\"Ik zie dat je minder druk bent\").</p>\n<p>Geef de cliënt naar mate hij meer ontspannen wordt, meer controle terug.</p>\n<p>Verander dus van een directieve houding naar een ondersteunende houding. Maak in deze fase afspraken over hoe op korte termijn verder te gaan.</p>\n<p><strong> </strong></p>\n<p><strong> </strong><strong>Omstanders, zoals medecliënten en personeelsleden die getuige zijn geweest van het incident</strong></p>\n<p> </p>\n<p>Wanneer cliënten geconfronteerd worden met destructief gedrag van een medecliënt roept dat vaak heftige reacties op. Dit kan variëren van geschrokken zijn, tot angst en woede of bezorgdheid over wat er met de cliënt gebeurd is (bijv. in het geval van separatie). De woede kan zich dan ook richten naar de hulpverleners die de interventie uitgevoerd hebben. Het is van belang om aandacht te besteden aan deze emoties en indien nodig kort uitleg te geven over het hoe en waarom van de interventie. Verder kan gekeken worden of het incident bij iemand zoveel angst en onrust heeft veroorzaakt dat het risico bestaat dat ook bij deze cliënt een escalatie plaatsvindt.</p>\n<p> </p>\n<p>Ook bij hulpverleners die niet bij de interventie betrokken zijn kunnen er gevoelens van angst, woede op de cliënt of bezorgdheid over hun collega's zijn.</p>\n<p> </p>\n<p>Bij destructief gedrag gericht op personen is er ook een slachtoffer. Dit kan een hulpverlener, medecliënt of iemand anders zijn(familie, vrienden die op bezoek zijn). Uiteraard is het van belang dat het slachtoffer opgevangen wordt en dat er ruimte voor hem is om emoties als verdriet, angst en woede te uiten. Dit gebeurd in eerste instantie op de werkvloer, door collega's of hulpverleners. Als dat na verloop van tijd niet afdoende blijkt te zijn zal slachtofferopvang buiten de afdeling aangeboden moeten worden.</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>·     </strong> <strong>Terugkeer naar fase 0</strong></li>\n</ul>\n<p> Als de afspraken die zijn gemaakt over hoe op korte termijn verder te gaan realiseerbaar blijken te zijn, kan er gesproken worden van een territoriaal evenwicht. Hierin worden rolpatronen en gedragspatronen wederzijds erkend.</p>\n<p> </p>\n<p> <strong>Cliënt</strong></p>\n<p> </p>\n<p>In deze fase wordt het incident wel met de cliënt geëvalueerd. Doel hiervan is om de cliënt inzicht te geven in hoe het incident ontstaan is en hem mogelijkheden aan te bieden om het ontstaan van een crisis eerder te leren herkennen, hanteren of te voorkomen.</p>\n<p> </p>\n<p><strong>Hulpverleners</strong></p>\n<p> </p>\n<p>De betrokken hulpverleners evalueren het verloop van de crisis en de gepleegde interventies. Centrale vraag is; Welke aspecten van de crisisinterventie zouden verbeterd kunnen worden. Het gaat dus duidelijk niet om een schuldvraag.</p>\n<p> </p>\n<p>Aspecten die besproken kunnen worden zijn:</p>\n<p> </p>\n<ul>\n<li>Zijn er preventiemogelijkheden niet benut</li>\n<li>Hoe heeft de crisis zich ontwikkeld</li>\n<li>Welke technieken zijn gebruikt</li>\n<li>Op welk moment is er ingegrepen</li>\n<li>Waren de voorwaarden om de crisis veilig, humaan, legitiem en haalbaar te couperen aanwezig.</li>\n</ul>\n<p> </p>\n<p>Een goede methode hiervoor is de incidentbesprekingsmethode.</p>\n<p> </p>\n<p>In deze fase worden ook meet/ of meldingsformulieren ingevuld, of andere (juridische aspecten) van het incident afgehandeld.</p>\n<p> </p>\n<p><em>Tilburg, E. v. (2008). Het crisisontwikkelingsmodel. In Agressie Praktijkboek voor hulpverleners, begeleiders en leerkrachten (pp. 82-113). Antwerpen - Apeldoorn: Garant.</em></p>\n<p> </p>\n<p><em>Mondriaan, GGZ. (2011). Het crisisontwikkelingsmodel. In Reader omgang met agressie (pp. 24-32).</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "374792"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De-escaleren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ff603229b22b764daec8f9b586cff14b.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div class=\"pagcontent\">\n<h2>Buigtechnieken</h2>\n<p>Buigtechnieken zijn Communicatietechnieken gericht op het ombuigen en zo mogelijk neutraliseren van gevoelens van angst, onmacht, woede of frustratie.</p>\n<p>Doelstelling: couperen van dreigend destructief gedrag en voorkomen van escalatie. Belangrijkste uitgangspunten: creativiteit; durf; herkennen van communicatie als menselijke spelvorm met regels en afspraken; herkennen van dreigend destructief gedrag als onderdeel van dit spel.</p>\n<p>1. Wees zelfbewust</p>\n<p>Onderken je eigen communicatiestrategieën en zet deze in;</p>\n<p>Durf te experimenteren (in fase 1 en soms in fase 2);</p>\n<p>2, Negeer het dreigend destructieve gedrag</p>\n<p>Reageer niet op de vorm (schreeuwen, nabijheid etc.);</p>\n<p>Reageer niet op de inhoud (jij bent…, ik moet nu…);</p>\n<p>Doe alsof iemand je de weg vraagt of over het weer spreekt;</p>\n<p>3, Vestig de aandacht op iets anders</p>\n<p>Een ander gespreksonderwerp;</p>\n<p>Een andere handeling;</p>\n<p>Een andere gesprekspartner;</p>\n<p>Een andere plaats;</p>\n<p>4. Gebruik positieve aspecten van de persoon</p>\n<p>Binnen de situatie (wat heb jij een prachtige, verdragende stem…; goh, jij kunt goed opkomen voor jezelf.);</p>\n<p>Buiten de situatie (wat heb jij mooie schoenen aan…);</p>\n<p>5. Overbluf (voor gevorderden)</p>\n<p>Definieer de situatie anders (Oh wat fijn dat je dat mes hebt gevonden, ik was er net naar op zoek.);</p>\n<p>Gebruik humor (nee vanavond niet, ik heb hoofdpijn…alvast aan het oefenen voor de oorlog in Irak?);</p>\n<p>6. Als het lukt: betrek de persoon er daarna weer bij</p>\n<p>Evalueer (wat was dat nou? Hoe kunnen we dat in de toekomst voorkomen? Je begrijpt, ik ben hier niet blij mee. Zo kun je niet met mensen omgaan.)</p>\n<p>Geef duidelijk regels en grenzen aan, zowel voor je bedrijf als jezelf;</p>\n<p>Doe dit rustig, zodat duidelijk is dat jij de regie hebt en houdt.</p>\n<h1>Acceptatietechnieken</h1>\n<p>Acceptatie technieken zijn Communicatietechnieken gericht op het opvangen en toestaan van gevoelens van angst, onmacht, woede of frustratie.</p>\n<p>Doelstelling: voorkomen van escalatie.</p>\n<p>Belangrijkste uitgangspunten: interesse; gerichtheid op mens, niet de patiënt; opbouwend, niet kleinerend; agressie herkennen als verdediging van territorium, angst voor controleverlies en/of manipulatie en spel; voorkomen van persoonlijke interpretaties; jezelf niet toestaan persoonlijk betrokken te raken: onthechting.</p>\n<p> </p>\n<p>1. Wees zelfbewust</p>\n<p> Ga na hoe je jezelf presenteert: komt dit overeen met hoe je jezelf <em>wilt</em> presenteren?</p>\n<p>Let op zoveel mogelijk non-verbale signalen (bij jezelf);</p>\n<p>Gebruik een rustige, diepe spreektoon;</p>\n<p> Laat je niet meeslepen</p>\n<p>2. Ga niet meteen op protesten in</p>\n<p>       Laat de persoon tegenover je spreken;</p>\n<p>Stel hoe en wanneer vragen;</p>\n<p> Vermijd zoveel mogelijk waaromvragen (dan roep je iemand ter verantwoording);</p>\n<p>3. Toon begrip voor gevoelens van onmacht, frustratie, angst, krenking etc.</p>\n<p> Knik bevestigend;</p>\n<p>Vraag door;</p>\n<p>Vat samen: dus als ik het goed begrijp…</p>\n<p>4. Toon bereidheid tot oplossen</p>\n<p> Wat kan ik voor je doen?</p>\n<p>Kijk welke reële oplossingen mogelijk zijn;</p>\n<p> </p>\n<p>5. Onderhandel</p>\n<p> </p>\n<p><em>Mondriaan, GGZ. (2011). De-escalerende interventietechnieken. In Reader omgang met agressie (pp. 37-38).</em></p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "374794"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht-1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\" style=\"color:#000000;\">Maak een verslag rondom het preventief handelen bij agressie. Voor extra informatie mag je natuurlijk deze site onderzoeken en gebruik maken van de link: links en boeken die in de linker kolom aan te klikken is.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">Dit verslag moet aan de volgende eisen voldoen: </span></p>\n<ul>\n<li><span class=\"font-size-medium\" style=\"color:#000000;\">Het complete verslag met ten minste twee pagina's beslaan</span></li>\n<li><span class=\"font-size-medium\" style=\"color:#000000;\">Lettertype: Arial, puntgrootte 12</span><span class=\"font-size-medium\" style=\"color:#000000;\">. </span></li>\n<li><span class=\"font-size-medium\" style=\"color:#000000;\">Bevat verschillende vormen van preventief handelen bij dreigende agressie. </span></li>\n<li><span class=\"font-size-medium\" style=\"color:#000000;\">Een zelfreflectie rondom de ervaringen bij het maken van het verslag (waar liep je tegenaan, wat verliep goed, etc.)</span></li>\n<li><span class=\"font-size-medium\" style=\"color:#000000;\">Beschrijf in je reflectie ook wat je aan de gevonden informatie hebt. Wat deed je al en wat nog niet.</span></li>\n<li><span class=\"font-size-medium\" style=\"color:#000000;\">Mail de gehele opdracht</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "415362"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht-2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\" style=\"color:#000000;\">Je hebt op deze site kunnen lezen over de verschillende uitingsvormen van agressie. De opdrachten zijn nu als volgt.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\"><span>1A.</span> <span>Zoek op bijvoorbeeld google een viertal foto's waarop verschillende uitingsvormen van agressie te zien zijn. Beschrijf hierbij de uitingsvorm en waaruit dit blijkt.</span></span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">1B. Zoek op bijvoorbeeld youtube een drietal video's waarin de verschillende uitingsvormen van agressie naar voren komen. Ook hier beschrijf je de betreffende uitingsvorm en waaruit dit blijkt.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">1C. Het verslag bevat een voorpagina, met vermelding van naam, klas.</span></p>\n<p><span class=\"font-size-medium\" style=\"color:#000000;\">1D. Het verslag is geschreven in Arial, puntgrootte 12.</span></p>\n<p><span class=\"font-size-medium\"><span style=\"color:#000000;\">Het \"verslag\" en de</span> <span style=\"color:#000000;\">betreffende links dienen via mail aangeleverd</span> <span style=\"color:#000000;\">te worden.</span><sub><span style=\"color:#000000;\"><img src=\"http://www.animatiemagazijn.nl/agressief/animatiemagazijn.php?thumb=agressief/agressie28.jpg\" alt=\"\"/></span></sub></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "415364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Links-en-Boeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Links die je kunt gebruiken voor verdere kennisverdieping zijn onder andere: </span></p>\n<p><span class=\"font-size-medium\">- <a title=\"Google\" href=\"http://www.google.nl/\" target=\"_blank\">http://www.google.nl/</a></span></p>\n<p><span class=\"font-size-medium\">- <a title=\"Leren\" href=\"http://www.leren.nl/\" target=\"_blank\">http://www.leren.nl/</a></span></p>\n<p><span class=\"font-size-medium\">- <a title=\"Agressie in de zorg\" href=\"http://agressieindezorg.nl/\" target=\"_blank\">http://agressieindezorg.nl</a></span></p>\n<p><span class=\"font-size-medium\">- <a title=\"Agressie startpagina\" href=\"http://agressie.startpagina.nl/\" target=\"_blank\">http://agressie.startpagina.nl/</a></span></p>\n<p><span class=\"font-size-medium\"><a title=\"Agressie uw pagina\" href=\"http://simpsite.nl/site-aanpassen/omgang-met-agressie/Links/edit/-%20http:/agressie.uwpagina.nl%20\" target=\"_blank\">- http://agressie.uwpagina.nl </a></span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Boeken:</span></p>\n<p><span class=\"font-size-medium\">- Waar halen ze het lef vandaan, K. Groot, 2002</span></p>\n<p><span class=\"font-size-medium\">- Verboden toegang, Bakker &amp; Bakker, 1973</span></p>\n<p><span class=\"font-size-medium\">- Agressie: praktijkboek voor hulpverleners, begeleiders en leerkrachten, E. van Tilburg, 2008</span></p>\n<p><span class=\"font-size-medium\">- Agressie: het doet met (n)iets!, G. de Bruin, 2011</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_3eb3c30dde10f9ba1f91204d2a1e0a93.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Omgaan met agressie",
                "reference": {
                    "value": "415381"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "374777"
                        },
                        "sections": []
                    },
                    {
                        "title": "Agressie",
                        "reference": {
                            "value": "374780"
                        },
                        "sections": []
                    },
                    {
                        "title": "ABC-model",
                        "reference": {
                            "value": "374783"
                        },
                        "sections": []
                    },
                    {
                        "title": "Territoriumleer",
                        "reference": {
                            "value": "374786"
                        },
                        "sections": []
                    },
                    {
                        "title": "Crisisontwikkeling",
                        "reference": {
                            "value": "374790"
                        },
                        "sections": []
                    },
                    {
                        "title": "De-escaleren",
                        "reference": {
                            "value": "374792"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht-1",
                        "reference": {
                            "value": "374794"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht-2",
                        "reference": {
                            "value": "415362"
                        },
                        "sections": []
                    },
                    {
                        "title": "Links-en-Boeken",
                        "reference": {
                            "value": "415364"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/embed/A0FiASkiD6M",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/A0FiASkiD6M",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van Soolingen, Arie",
                    "reference": {
                        "value": "4273"
                    },
                    "firstName": "Arie",
                    "infix": "van",
                    "lastName": "Soolingen",
                    "emailAddress": "avansoolingen@gomarus.nl",
                    "type": "author"
                },
                "title": "Gastheer",
                "url": "https://maken.wikiwijs.nl/36423/",
                "datePublished": "2012-03-14T16:15:28+01:00"
            }
        ]
    }
}