{
    "documentAuthors": [
        "Joyce"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Joyce ",
            "referenceName": null,
            "reference": {
                "value": "10660"
            },
            "firstName": "Joyce",
            "infix": "",
            "lastName": "",
            "emailAddress": "Joy_besselink@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2012-10-05T07:36:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 39656,
    "title": "El Niño ",
    "description": "Een onderwijsconcept.",
    "lastModifiedDate": "2012-10-05T07:36:37+02:00",
    "dateCreated": "2012-09-28T09:05:00+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Joyce",
                "reference": {
                    "value": "10660"
                },
                "firstName": "Joyce",
                "infix": "",
                "lastName": "",
                "emailAddress": "Joy_besselink@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/39656/"
    },
    "sections": [
        {
            "reference": {
                "value": "424552"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span style=\"color:#81aedb;\"><em>Eruit geknikkerd.<br/>\nGa jij maar in de hoek staan,<br/>\nzei meneer.<br/>\nWaarom, zei ik,<br/>\nis daar dan wat te zien?<br/>\nNog brutaal ook,<br/>\nverdwijn maar naar de gang,</em> </span></p>\n<p align=\"center\"><span style=\"color:#81aedb;\"><em>Dat kwam mooi uit,<br/>\nin de vloer was een putje<br/>\nen mijn knikkers<br/>\nzaten in mijn jas.</em> <em><br/>\nPaul Boeracker</em> <em>(Primair 61 januari 1998)</em></span></p>\n<p align=\"center\"><span style=\"color:#81aedb;\"> </span></p>\n<p><span style=\"color:#81aedb;\"> </span></p>\n<p align=\"center\" class=\"text-align-left\"><span class=\"font-size-small\" style=\"color:#81aedb;\">De omgeving, de leerkracht, de leerlingen en de lesstof hebben allemaal invloed op het pedagogische klimaat in de klas. Als leerkracht kun je zelf voor een groot deel bepalen hoe je het kind benadert. Echter moet de leerkracht aansluiten bij de identiteit en de visie van de school. Er zijn vele primaire scholen die lesgeven volgens een onderwijsconcept. Een onderwijsconcept betekent dat theorie en praktijk erin samenkomen (Both, 2005). De bekendste traditionele onderwijsconcepten zijn Jenaplan, Montessori, Dalton, Freinet en Reggio D'Emilia. Echter zijn er de afgelopen ook vernieuwende onderwijsconcepten ontstaan, zoals Het Nieuwe Leren, Natuurlijk Leren, Ervaringsgericht Onderwijs en Ontwikkelingsgericht Onderwijs. Ook het programma Kaleidsocoop is een begrip dat vaak hoort in primaire basisscholen. Maar welk onderwijsconcept er aansluit bij de ontwikkeling van het individuele kind?</span></p>\n<p align=\"center\" class=\"text-align-left\"><span style=\"color:#81aedb;\"> </span></p>\n<p align=\"center\" class=\"text-align-left\"><span class=\"font-size-small\" style=\"color:#81aedb;\">De afgelopen weken hadden wij (een groep studenten van de PABO) een onderzoek gedaan naar het beste onderwijsconcept. Dit deden ze aan de hand van hoofd en deelvragen.</span><br/>\n<span class=\"font-size-small\" style=\"color:#81aedb;\">De hoofdvraag was: <em>''Welke vernieuwend onderwijsconcept gericht op de pedagogische aanpak*, vormend uit vijf bestaande onderwijsconcepten en vijf vernieuwende onderwijsconcepten, is het beste volgens onze visie voor basisschool 'De Waarden' voor de ontwikkeling van het individuele jonge kind?''<br/></em></span></p>\n<p align=\"center\" class=\"text-align-left\"><span style=\"color:#81aedb;\"> </span></p>\n<p align=\"center\" class=\"text-align-left\"><span class=\"font-size-small\" style=\"color:#81aedb;\">Dit hebben ze onderzoeken aan de hand van de volgende deelvragen:</span><br/>\n<span class=\"font-size-small\" style=\"color:#81aedb;\">- Wat wordt er doorgaans verstaan onder de pedagogische aanpak?</span><br/>\n<span class=\"font-size-small\" style=\"color:#81aedb;\">- Wat houden de vijf traditionele onderwijsconcepten, gericht op de pedagogische aanpak, voor het jonge kind in?</span><br/>\n<span class=\"font-size-small\" style=\"color:#81aedb;\">- Wat houden de vijf vernieuwende onderwijsconcepten, gericht op de pedagogische aanpak, voor het jonge kind in?</span><br/>\n<span class=\"font-size-small\" style=\"color:#81aedb;\">- Welke uitgangspunten van tien bestaande onderwijsconcepten willen wij gebruiken in ons onderwijsconcept El Niño?</span><br/>\n<span class=\"font-size-small\" style=\"color:#81aedb;\">- Welke rol speelt de ontwikkelingspsychologie het onderwijsconcept El Niño?</span><br/>\n<span class=\"font-size-small\" style=\"color:#81aedb;\">- Het onderwijsconcept El Niño.</span></p>\n<p align=\"center\" class=\"text-align-left\"> </p>\n<p align=\"center\" class=\"text-align-left\"><span class=\"font-size-small\" style=\"color:#81aedb;\"><img src=\"http://us.123rf.com/400wm/400/400/mayamaya/mayamaya0908/mayamaya090800036/5346676-onderwijs-concept.jpg\" alt=\"\" width=\"461\" height=\"327\" class=\"float-right\"/></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "424554"
            },
            "heading": {
                "type": "heading",
                "content": "El Nino ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\" style=\"color:#81aedb;\">El Niño (2012) is een onderwijsconcept dat is voortgekomen uit een discussie van vijf studenten. De vijf studenten hadden enige twijfel of de bestaande onderwijsconcepten goed genoeg zijn voor de ontwikkeling van het individuele kind. Samen hebben zijn een onderwijsconcept ontworpen die gericht is op de pedagogische aanpak van het kind. Hierbij moet je denken aan de basisbehoeften van het kind, belonen en straffen, (zelf)vertrouwen en de ontwikkeling van het individuele kind.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"> </span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">In het onderwijsconcept El Niño staan de volgende kernbegrippen centraal:</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Individuele ontplooiing</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Omgeving van het kind</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Respect en vertrouwen</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Welbevinden en betrokkenheid</span><span class=\"font-size-small\" style=\"color:#81aedb;\">?</span></li>\n</ul>\n<p> </p>\n<p> <img src=\"http://www.kinderopvangliemeer.nl/Mijn%20afbeeldingen/603x403_kinderen.jpg\" alt=\"\" width=\"454\" height=\"286\" class=\"float-right\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "424558"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Individuele ontplooiing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Ieder kind is uniek! Ieder kind heeft eigen interesses, eigen talenten, eigen mogelijkheden en een eigen ontwikkelingsweg.</span></p>\n<p><span class=\"font-size-small\">Een kind kan zich pas optimaal ontwikkeling wanneer het onderwijsaanbod te gemoed komt aan de interesses en de ontwikkeling van het kind.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Je kunt aan de interesses van het kind te gemoed komen door aan te sluiten bij de belevingswereld van het kind. Vooral tijdens Sinterklaas, Kerst en Pasen kun je goed inspelen op deze belevingswereld.  Je kunt dit bijvoorbeeld vormgeven door een Sinterklaashoek te maken waarbij een aantal woorden centraal staan, zoals de staf, de mijter, zwarte piet, enz. Met deze woorden kun je verschillende activiteiten maken. Tevens kun je bij deze activiteiten goed inspelen op de talenten van het kind, hierbij kun je denken aan de meervoudige intelligenties.</span></p>\n<p><span class=\"font-size-small\">Het is als leerkracht belangrijk dat je aansluiten op de ontwikkeling van het kind. Waar zit het kind op de leerlijn van de verschillende vakgebieden, wat is de volgende stap op deze leerlijn en hoe kan de leerkracht het kind begeleiden bij deze volgende stap. Oftewel adaptief onderwijs.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"> </span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><img src=\"http://www.zelfkennis.nl/site/images/thema/columns.jpg\" alt=\"\" width=\"403\" height=\"265\" class=\"float-right\"/></span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><br/>\n                                                                Wees jezelf!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "424560"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Respect & vertrouwen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Het is belangrijk dat er wederzijds respect is tussen leerkracht en leerling, maar ook tussen leerlingen onderling. Alleen wanneer er goede relaties ontwikkeld zijn, kunnen de kinderen verder leren. Als leerkracht kun je hiermee oefenen door sociaal emotionele lessen te geven. Je kan kinderen casussen geven en laten nadenken over wat ze ervan vinden en hoe ze zelf zouden reageren in de voorgelegde situaties. Ook kun je met de kinderen deze casussen in het echt gaan oefenen.</span></p>\n<p><span class=\"font-size-small\">Daarnaast moet kind vertrouwen in zichzelf hebben. Dit doe je door als leerkracht het kind te complimenteren, begeleiden en beoordelen. Positieve ervaringen geven het kind vertrouwen in zijn eigen mogelijkheden en dragen bij aan een positief zelfbeeld. Dit ontwikkelt ook het vertrouwen in de leerkracht.</span></p>\n<p><span class=\"font-size-small\">Het vak drama kan goed inspelen op het ontwikkelen van respect en vertrouwen. Tijdens drama wordt vaak in groepjes gewerkt, waardoor kinderen elkaar leren kennen, de ruimte leren geven, naar elkaar te luisteren en naar elkaar te vertrouwen. Dit kun je vormgeven door bijvoorbeeld een spiegelverhaal of een tableau vivant uit te voeren.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><img src=\"http://www.senz4kids.nl/images/hand.gif\" alt=\"\" width=\"185\" height=\"175\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "424561"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Omgeving van het kind",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Onder de omgeving van het kind verstaan wij de leerkracht, de ouders, de school, omgeving van de school en het pedagogisch klimaat. Het is belangrijk dat er een veilig pedagogisch klimaat heerst in de klas, in de school en in de omgeving thuis. Wanneer er een veilig pedagogische klimaat is, wordt rekening gehouden met de behoeften van het kind, de 3 basisbehoeften:</span></p>\n<p><span class=\"font-size-small\">-  Behoefte aan relaties: het gevoel dat je welkom bent en dat de leraar en leerlingen in de klas je waarderen en graag met je om willen gaan;</span></p>\n<p><span class=\"font-size-small\">-  Behoefte aan autonomie: het gevoel dat je zelfstandig bent, dat je iets kunt ondernemen zonder dat anderen je daarbij moeten helpen;</span></p>\n<p><span class=\"font-size-small\">-  Behoefte aan competentie: het geloof en plezier in je eigen kunnen, het bewust zijn en ervaren van je talenten en ontwikkeling daarvan.</span></p>\n<p><span class=\"font-size-small\">Wanneer de leerkracht te gemoed komt aan de basisbehoeften van het kind, kan het kind zich ontwikkeling zoals beschreven in de individuele ontplooiing.</span></p>\n<p><span class=\"font-size-small\">De omgeving is een belangrijk element in de ontwikkeling van het kind. Je kunt de omgeving betrekken bij het onderwijs door verder te kijken dan alleen het klaslokaal. Maar gebruik van de omgeving van de school. Dit kan zijn de bosjes of de bomen op het schoolplein, maar ook de bibliotheek en de supermarkt in het dorp. Wanneer je de omgeving van het kind erbij  betrekt, stimuleer je tevens de onderzoekende houding van het kind.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><img src=\"http://www.begrafenis-uitvaart.net/wp-content/uploads/2011/06/kind-met-pluisbloem-overleden-begrafenis-uitvaart.jpg\" alt=\"\" width=\"406\" height=\"259\" class=\"float-right\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "424562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welbevinden & betrokkenheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Het onderwijsconcept El Niño richt zich op de 'ervaringsstroom' van mensen. Dat betekent op het totaal van mogelijkheden. Er wordt rekening gehouden met alle relevante factoren die leerkrachten in kaart kunnen brengen: karakter, ontwikkeling, thuissituatie, relaties, leervermogen etc. Leerkrachten binnen het onderwijsconcept zijn gericht op wat er zich in de ander afspeelt. Dat is zichtbaar in Welbevinden ('hoe maakt iemand het') en Betrokkenheid ('hoe doet iemand het'). Het onderwijsconcept El Niño streeft er na dat verschillende schoolteams zich trainen in het kijken vanuit die factoren. Ze moeten aan kinderen kunnen zien en horen of er sprake is van echte ontwikkeling. We hebben allemaal veel dingen geleerd, die we ons niet meer (precies) kunnen herinneren. Maar dat wat met echte betrokkenheid wordt geleerd, wordt niet vergeten. Dat zijn fundamentele ervaringen.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Ouders en school zijn partners in de opvoeding. Voor een optimaal verloop van de schoolcarrière van een leerling, is het belangrijk dat ze elkaar regelmatig van informatie voorzien: over leefregels, talentontwikkeling, vorderingen of eventuele stagnatie, over de sociaal-emotionele ontwikkeling van een leerling, zijn of haar thuissituatie, etc. Je kunt ouderavonden en 10 minuten gesprekken organiseren, zodat de ouders weten hoe het gaat met hun kind. Maar ook voor of na school even kort een gesprekje over het kind. Daarm oet je als leerkracht de tijd voor nemen.</span></p>\n<p><span class=\"font-size-small\">Daarnaast zouden we graag ouders in een medezeggenschapsraad, willen, zodat de ouders worden betrokken bij de ontwikkelingen van de school. Maar ook door de oudervereniging, die activiteiten organiseert, betrek je de ouders bij de school. En zo voed je kinderen samen op.</span></p>\n<p> </p>\n<p class=\"text-align-right\"><span class=\"font-size-small\"><a href=\"http://www.leraar24.nl/video/624\">http://www.leraar24.nl/video/624</a><br/></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "424563"
            },
            "heading": {
                "type": "heading",
                "content": "Terugblik",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">We hebben tien onderwijsconcepten uitgezocht. We hebben gekeken naar de verschillende uitgangspunten van de onderwijsconcepten. De belangrijkste uitgangspunten hebben we eruit gehaald. Dit hebben we verwerkt in het verslag. We hebben een beknopte samenvatting voor jullie gemaakt onder het kopje:</span></p>\n<p><span class=\"font-size-small\">- Onderwijsconcepten<br/>\n- Ontwikkelingspsychologie</span></p>\n<p> </p>\n<p> </p>\n<p><img src=\"http://www.kiesjedienst.nl/templates/images/studie.jpg\" alt=\"\" width=\"249\" height=\"249\" class=\"float-right\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "424564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderwijsconcepten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1 class=\"text-align-left c1\"> </h1>\n<p><span class=\"font-size-small\">Elk onderwijsconcept heeft zijn eigen uitgangspunten, zoals beschreven in de eerste 2 deelvragen. Al deze onderwijsconcepten hebben goede en minder goede uitgangspunten volgens ons. Uit de onderwijsconcepten die wij hebben behandeld in de eerdere deelvragen, hebben wij uitgangspunten gekozen die wij goed vinden voor ons innovatieve onderwijsconcept.</span></p>\n<h1 class=\"text-align-left c1\"><span class=\"font-size-small\"> </span></h1>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Bij <em>het Montessori onderwijs</em> is een voorbereidende omgeving belangrijk. Dit wil zeggen een  prikkelende veilige omgeving die aansluit bij de basisbehoeften van het jonge kind. Belangrijk omdat het er voor zorgt dat kinderen zich optimaal kunnen ontwikkelen. Wij vinden dit ook belangrijk omdat het kind zich alleen optimaal kan ontwikkelen als je aansluit bij de behoeften van het kind, zowel bij de basisbehoeften als bij de ontwikkeling van het kind bij de verschillende vakgebieden.</span></p>\n<p><span class=\"font-size-small\">Ook de individuele ontplooiing staat centraal in het Montessori onderwijs. Ieder kind moet  zichzelf kunnen zijn. Dit is belangrijk omdat ieder kind anders is,  andere interesses heeft en zich op een andere manier ontplooit.</span></p>\n<p><span class=\"font-size-small\">Het vernieuwde onderwijsconcept <em>Natuurlijk Leren</em> lijkt qua uitgangspunten erg op het Montessori onderwijs. Echter is er toch een klein verschillen tussen deze twee concepten. Natuurlijk Leren is een vernieuwende onderwijsconcept dat uitgaat vanuit het sociaal constructivisme en de vernieuwende wetenschap. Wij zullen de voorbereidende omgeving en de intrinsieke motivatie, behoeften tot zelfontplooiing, meenemen is ons innovatie concept.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Respect, vertrouwen geven en een coöperatieve leeromgeving staat centraal in het <em>Freinetonderwijs</em>. Vertrouwen geven is één van de basisbehoeften van het kind. Als leerkracht moet je het kind complimenteren, begeleiden en beoordelen. De opvoedkundige relatie tussen leerkracht en leerlingen berusten op wederkerigheid en gedeelde verantwoordelijkheid. Wij vinden het belangrijk dat er een goede relatie is tussen leerkracht en leerling, omdat wij van mening dat een kind zich pas optimaal kan ontwikkelen wanneer er een goed, vertrouwd en veilig pedagogisch klimaat in de klas is. De leerkracht is hierbij een belangrijk middel. Maar ook de kinderen hebben hier een aandeel, door respect de hebben voor iedereen. Zodat iedereen zich veilig voelt in de klas. ''Behandel iedereen met respect, dat krijg je terug''.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\"><em>''</em><em>Elk mens is uniek, zo is er maar één. Daarom heeft ieder een kind en elke volwassen een onvervangbare waarde''</em>. Dit is één van de grondbeginselen van het <em>Jenaplan</em> onderwijs. Deze uitspraak vormt de basis voor het respect dat we voor alle menselijke wezens moeten hebben, en dat we de unieke waarde van ieder mens proberen te ontdekken. Wij willen dit uitgangspunt opnemen in ons onderwijsconcept, omdat wij van mening zijn dat elk kind anders is, en elk kind een eigen identiteit heeft met eigen talenten. Want, <em>'' Elk mens heeft recht een identiteit te ontwikkelen, deze wordt gekenmerkt door: zelfstandigheid, creativiteit, kritisch bewustzijn en gericht op sociale vaardigheden. Hierbij mogen ras, geslacht, nationaliteit, religie en handicap geen rol inspelen''.</em> </span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Bij <em>Reggio Emilia</em> wordt de nadruk gelegd op de omgeving en het samen doen. Ouders, leerkrachten en andere mensen uit de omgeving van het kind en de school moet betrokken worden/zijn van het kind. Ook het <em>ontwikkelingsgericht onderwijs</em> is gericht op het volgende van de kinderen in hun eigen ontwikkeling en het stimuleren van het ontwikkeling.</span></p>\n<p><span class=\"font-size-small\">Wij vinden dit belangrijk omdat je als leerkracht samen met de ouders en de andere mensen uit de omgeving van het kind de opvoeder bent. Het kind is voor een deel hoe het gevormd is tijdens de geboorte, maar het kind wordt ook voor een deel gevormd door de opvoeders in de omgeving. Het is dan ook belangrijk dat de opvoeders hoogte krijgen van elkaar en van het kind. Samen zullen zijn ook de ontwikkeling van het kind bespreken en vervolgens de volgende stap in de ontwikkeling van het kind, samen met het kind, te maken.</span><br/>\n<span class=\"font-size-small\">Wanneer er geen goede relatie is tussen de opvoeders, leerkracht en ouders vanuit gaand, dan zal de ontwikkeling van het kind kunnen stagneren. En dat is iets van we niet willen. We willen het kind juist helpen om een volgende stap te maken in zijn ontwikkeling, en niet een stap terug!</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Vaak wanneer met aan het <em>Dalton</em> onderwijs denkt, denkt met aan zelfstandigheid. Dat is echter ook één van uitgangspunten van dit onderwijsconcepten. Wij vinden het ook belangrijk dat kinderen zelfstandig zijn, zelfstandig in de samenleving en zelfstandig in hun leerproces.</span></p>\n<p><span class=\"font-size-small\"> <em>Ervaringsgericht onderwijs</em>, is een onderwijsconcept dat nog vrij nieuw is. In dit concept staat het welbevinden van de ander, 'hoe maakt iemand het' en de betrokkenheid, 'hoe doet iemand het', centraal. Als leerkracht kun je het welbevinden van het kind beïnvloeden door op een pedagogische manier het kind te benaderen.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><img src=\"http://farm4.static.flickr.com/3314/3206791099_31d69a5c1a.jpg\" alt=\"\" width=\"144\" height=\"117\"/><img src=\"http://www.dynamishoorn.nl/content/17815/pages/clnt/5_org.jpg?10102010161232\" alt=\"\" width=\"187\" height=\"140\"/><img id=\"il_fi\" src=\"http://www.ijwegschool.nl/starnet/themes/ijweg/logo01.gif\" alt=\"\" width=\"150\" height=\"153\"/><img src=\"http://www.nji.nl/nji/projectenImages/kaleidoscoop/KaleidoscoopLogo.gif\" alt=\"\" width=\"187\" height=\"70\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "424566"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ontwikkelingspsychologie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Nadat we de belangrijkste uitgangspunten van de onderwijsconcepten hebben samengevoegd, hebben wij onderzocht hoe de uitgangspunten worden beschreven in de ontwikkelingspsychologie. Wij hebben bekeken hoe Piaget, Vygotsky en Maslow denken over de volgende uitgangspunten:</span></p>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>De omgeving van het kind</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Piaget, cognitieve ontwikkeling (p. 46)</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Ieder kind doet ontdekkingen door actief met de omgeving om te gaan</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Een kind doet nieuwe kennis op door interactie</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Na de rijping komt de cognitieve ontwikkeling op gang door de omgeving</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>Individuele ontplooiing</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Vygotsky , ontwikkeling van het sociale (p. 59)</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Ontwikkeling van  het individu staat centraal</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">het individu ontwikkelt zich volgens een proces.</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Maslow</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">behoeftepiramide, behoeftes kennen een hiërarchische opbouw</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\"> het laatste stadium; stadium van zelfverwerkelijking</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Kinderen hebben behoefte aan persoonlijk ontplooiing</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>Sociaal constructivisme</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Vygotsky</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">leren vanuit interactie</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">leerling-leerling en leerkracht -leerling</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">aansluiten bij de zone van de naaste ontwikkeling</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">werken op het ontwikkelingsniveau van kinderen</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Piaget</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">De basis van het constructivisme ligt bij Piaget</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Werken vanuit de sociale omgeving</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Kennis wordt door ieder mens op een eigen wijze geconstrueerd, waarbij men sterk wordt beïnvloed door de reacties en opvattingen in de sociale omgeving</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>Intrinsieke motivatie</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Maslow</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">kinderen leren vanuit een reden</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">ze hebben behoefte aan ontwikkeling</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>Basisbehoefte (vertrouwen)</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Maslow</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Kinderen kunnen zich pas ontwikkelen wanneer de behoeftes zijn gevoed.</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">De behoefte aan sociale contacten staat in het derde niveau: Kinderen hebben behoefte aan een band met de mensen om hen heen</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">kinderen hebben behoefte aan het ontvangen en geven van liefde.</span></li>\n</ul>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>Welbevinden en betrokkenheid (leren van uit een sociale context)</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Maslow</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Behoeftepiramide, behoeftes kennen een hiërarchische opbouw.</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Behoefte aan sociale contacten</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Behoefte om ergens bij te horen</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>Individuele ontplooiing</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Vygosty</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Uitgaan van de individuele ontwikkelingen</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><em>Zelfstandig in het leerproces</em></span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">Piaget</span></p>\n<ul>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Het kind leert dat het een eigen persoon is.</span></li>\n<li><span class=\"font-size-small\" style=\"color:#81aedb;\">Het kind leert werken vanuit zich zelf</span></li>\n</ul>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\">(Hooijmaaijers, 2009)</span></p>\n<p><span class=\"font-size-small\" style=\"color:#81aedb;\"><strong><img src=\"http://www.civas.nl/includes/resize.asp?website=civas.nl&amp;image=md884.jpg&amp;width=&amp;height=\" alt=\"\" width=\"170\" height=\"132\"/><br clear=\"all\"/></strong></span></p>\n<h1><span style=\"color:#81aedb;\"> </span></h1>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "424568"
            },
            "heading": {
                "type": "heading",
                "content": "Brief voor \"De Waarden\"",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Campus Arnhem</span></p>\n<p><span class=\"font-size-small\">Ruitenberglaan 27</span></p>\n<p><span class=\"font-size-small\">6826 CC Arnhem</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Initiatiefgroep De Waarden</span></p>\n<p><span class=\"font-size-small\">Zeddamseweg 6</span></p>\n<p><span class=\"font-size-small\">6866 DD Arnhem</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Arnhem, 28 september 2012</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Betreft: Advies voor basisschool De Waarden</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Geachte heer/mevrouw,</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Naar aanleiding van uw brief die wij als 'jonge kind-specialisten' afgelopen augustus hebben ontvangen, hebben we geprobeerd tegemoet te komen aan uw verzoek door een vraag op pedagogisch terrein te onderzoeken en handvatten te bieden voor concreet uitvoerbare plannen. Want u geeft in uw brief aan dat uw initiatiefgroep streeft naar een school waar onder andere veiligheid van het individuele kind centraal staat.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Met de vraag: ''Welke vernieuwend onderwijsconcept gericht op de pedagogische aanpak, vormend uit tien onderwijsconcepten, is het beste volgens onze visie voor basisschool 'De Waarden' voor de ontwikkeling van het jonge kind?'', hebben wij ons verdiept in de pedagogisch aanpak van verschillende onderwijsconcepten. Vervolgens hebben wij een vernieuwend onderwijsconcept ontwikkeld, waarbij de pedagogische benadering van het kind centaal staat.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">In dit onderzoek hebben we gekeken naar de verschillende onderwijsconcepten en de ontwikkelingspsychologie, in combinatie met de praktijk. Hieruit hebben we voor ons de belangrijkste uitgangspunten gehaald en zijn we tot het onderwijsconcept El Niño gekomen. El Niño staat voor individuele ontplooiing, de omgeving van het kind, respect en vertrouwen, welbevinden en betrokkenheid.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Vanuit de kernbegrippen van het onderwijsconcept El Niño zijn we tot een aantal aanbevelingen gekomen die we graag met u willen delen. We zouden u graag willen adviseren om het onderwijsconcept El Ninõ vorm te laten geven in het onderwijs van basisschool De Waarden. Want binnen El Niño staat het individuele kind centraal, kan het kind worden uitgedaagd, wordt er rekening gehouden met de verschillen tussen kinderen en voelt het kind zich veilig. De school kan hieraan tegemoet komen door een veilig klimaat te creëren. Dit kan door middel van aankleding van de school, het stimuleren van ouderbetrokkenheid en door het werken met thema's die worden doorgevoerd in de gehele school, bijvoorbeeld met vieringen.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Ook de leerkracht is een belangrijk persoon in het onderwijsconcept El Niño. De leerkracht moet allereerst zorgen voor een veilig pedagogisch klimaat in de klas, want dit is een voorwaarde voor de ontwikkeling van het kind. Tevens moet de leerkracht zorgen dat het onderwijs aansluit bij de behoeften van het kind, zowel op pedagogisch als didactisch vlak. Het pedagogische klimaat zorgt ook voor het respect en vertrouwen tussen leerling-leerkracht en tussen de leerlingen onderling. Dit kun je vormgeven in de praktijk door middel van sociaal-emotionele lessen en dramalessen. In deze lessen leren kinderen en leerkracht elkaar kennen en met elkaar om te gaan.</span></p>\n<p><span class=\"font-size-small\"> </span><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Welbevinden en betrokkenheid staan hoog in het vaandel binnen El Niño. Wij zijn van mening, zoals we al eerder hebben genoemd, dat de ouderbetrokkenheid van groot is belang. De ouders en de school zijn beide opvoeders van het kind, en zullen dan ook moeten communiceren met elkaar over de ontwikkeling van het kind. U kunt deze ouderbetrokkenheid vergroten door ouders plaats te laten nemen in de medezeggenschapraad of evenementencommissie. Hierdoor is er een goede samenwerking tussen de ouders en de school.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Met dit advies en het bijgevoegde onderzoeksverslag hopen wij tegemoet te komen aan uw wensen en vragen over de pedagogische benadering van de kinderen op basisschool De Waarden.</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Met vriendelijke groet,</span></p>\n<p><span class=\"font-size-small\"> </span></p>\n<p><span class=\"font-size-small\">Joyce Besselink</span></p>\n<p><span class=\"font-size-small\">Dionne van den Dam</span></p>\n<p><span class=\"font-size-small\">Vivian Holthuis</span></p>\n<p><span class=\"font-size-small\">Wendy van Kampen</span></p>\n<p><span class=\"font-size-small\">Roos Vroom</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_c15986dd48ebfe465316e211ad70fa13.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#81AEDB"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "424552"
                },
                "sections": []
            },
            {
                "title": "El Nino ",
                "reference": {
                    "value": "424554"
                },
                "sections": [
                    {
                        "title": "Individuele ontplooiing",
                        "reference": {
                            "value": "424558"
                        },
                        "sections": []
                    },
                    {
                        "title": "Respect & vertrouwen",
                        "reference": {
                            "value": "424560"
                        },
                        "sections": []
                    },
                    {
                        "title": "Omgeving van het kind",
                        "reference": {
                            "value": "424561"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welbevinden & betrokkenheid",
                        "reference": {
                            "value": "424562"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Terugblik",
                "reference": {
                    "value": "424563"
                },
                "sections": [
                    {
                        "title": "Onderwijsconcepten",
                        "reference": {
                            "value": "424564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ontwikkelingspsychologie",
                        "reference": {
                            "value": "424566"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Brief voor \"De Waarden\"",
                "reference": {
                    "value": "424568"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}