{
    "documentAuthors": [
        "Marieke Brugman",
        "Wieke Van der Zouwen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marieke Brugman",
            "referenceName": null,
            "reference": {
                "value": "170020"
            },
            "firstName": "Marieke",
            "infix": null,
            "lastName": "Brugman",
            "emailAddress": "mbrugman@unesco.nl",
            "type": "author"
        },
        {
            "fullName": "Wieke Van der Zouwen",
            "referenceName": null,
            "reference": {
                "value": "8830"
            },
            "firstName": "Wieke",
            "infix": null,
            "lastName": "Van der Zouwen",
            "emailAddress": "w.vanderzouwen@kennisnet.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2023-11-02T10:57:49Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 41041,
    "title": "Werelderfgoed en een cultuur van vrede",
    "description": "Een hoofdstuk uit World Heritage in Young Hands. Onderwerp is de relatie tussen cultureel en natuurlijk erfgoed en vrede: hoe beschermen we erfgoed in tijden van conflict? Zijn er nog andere conventies dan de 1970 conventie over Werelderfgoed?",
    "lastModifiedDate": "2023-11-02T10:57:49+01:00",
    "dateCreated": "2012-12-06T14:24:23+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Brugman, Marieke",
                "reference": {
                    "value": "170020"
                },
                "firstName": "Marieke",
                "infix": null,
                "lastName": "Brugman",
                "emailAddress": "mbrugman@unesco.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Van der Zouwen, Wieke",
                "reference": {
                    "value": "8830"
                },
                "firstName": "Wieke",
                "infix": null,
                "lastName": "Van der Zouwen",
                "emailAddress": "w.vanderzouwen@kennisnet.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/41041/"
    },
    "sections": [
        {
            "reference": {
                "value": "531207"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-small\" style=\"color:#000080;\">'Oorlog begint in de hoofden van mensen. De opbouw van vrede moet daar ook beginnen.'<br/>\n<em>Voorwoord van de Constitutie van UNESCO</em></span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small\">Dit is een hoofdstuk uit het UNESCO-lespakket World Heritage in Young Hands. Dit lespakket is ontwikkeld om jongeren in de hele wereld kennis te laten maken met UNESCO en de Werelderfgoedconventie.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Deze bewerking en vertaling is verzorgd onder de verantwoordelijkheid van de Nationale UNESCO Commissie. Voor meer informatie zie <a href=\"http://www.unesco.nl\">www.unesco.nl</a></span></p>\n<p><span class=\"font-size-small\">Vertaling: Univertaal</span><br/>\n<span class=\"font-size-small\">Opdrachten over Werelderfgoed in Nederland: Zeeman &amp; de Regt onderwijskundigen</span></p>\n<p><span class=\"font-size-small\">Eindredactie: Marieke Brugman</span></p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://youtu.be/pLdtbCwII-o",
                    "title": "Wat is UNESCO en wat doet zij?",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "531208"
            },
            "heading": {
                "type": "heading",
                "content": "1. Leerdoelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\"><strong>Kennis</strong></span><br/>\n<span class=\"font-size-small\">Help leerlingen hun kennis en begrip te vergroten van:</span><br/>\n<span class=\"font-size-small\">• Werelderfgoederen als symbool voor vrede, mensenrechten en democratie</span><br/>\n<span class=\"font-size-small\">• de ethische boodschap van UNESCO en de Werelderfgoedconventie</span><br/>\n<span class=\"font-size-small\">• discriminatie en het belang van tolerantie en respect voor alle mensen en alle culturen</span></p>\n<p><span class=\"font-size-small\"><strong>Houding</strong></span><br/>\n<span class=\"font-size-small\">Moedig leerlingen aan om:</span><br/>\n<span class=\"font-size-small\">• anderen en hun cultuur te respecteren en motiveer ze om de conflicten in hun leven op een vreedzame manier op te lossen</span><br/>\n<span class=\"font-size-small\">• uit solidariteit mee te helpen aan Werelderfgoedbehoud</span></p>\n<p><span class=\"font-size-small\"><strong>Gedrag</strong></span><br/>\n<span class=\"font-size-small\">Help leerlingen met het ontwikkelen van hun vermogen om:</span><br/>\n<span class=\"font-size-small\">• samen te werken als een groep (teamwork)</span><br/>\n<span class=\"font-size-small\">• conflicten onderling op een vreedzame manier op te lossen en anderen te leren over vreedzame conflictoplossing</span><br/>\n<span class=\"font-size-small\">• op een democratische manier deel te nemen aan het politieke en maatschappelijke leven</span><br/>\n<span class=\"font-size-small\">• bij te dragen aan UNESCO's inspanningen voor Werelderfgoedbehoud</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "531209"
            },
            "heading": {
                "type": "heading",
                "content": "2. Werelderfgoed en een cultuur van vrede",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\">Voor vrede is een geweldloze relatie nodig. Niet alleen tussen landen, maar ook tussen individuen, sociale groepen, tussen een land en zijn inwoners en tussen de mens en zijn omgeving. Het leren over de culturele en natuurlijke erfgoederen op de Werelderfgoedlijst, helpt ons om de verschillende facetten van vrede beter te begrijpen. Het herinnert ons aan de prachtige creaties van de natuur en de mens. Veel erfgoederen symboliseren ons eeuwige verlangen naar vrijheid, gerechtigheid, wederzijds begrip en respect, liefde en vriendschap. Ze vertegenwoordigen onze fundamentele mensenrechten en zijn de onmisbare ingrediënten van vrede en ontwikkeling voor elk individu, elke maatschappij en de wereld als geheel.<br/></span></p>\n<p> </p>\n<p class=\"text-align-left\"><em><span class=\"font-size-small\">Vrede</span></em><br/>\n<em><span class=\"font-size-small\">1. toestand van rust: zijn as ruste in vrede</span></em><br/>\n<em><span class=\"font-size-small\">2. toestand van normale verhoudingen tussen staten (tegenstelling: oorlog): vrede sluiten</span></em><br/>\n<em><span class=\"font-size-small\">3. goede verstandhouding</span></em><br/>\n<em><span class=\"font-size-small\">4. gewetensrust: ik kan daar (geen) vrede mee hebben, er mij (niet) mee verenigen</span></em><br/>\n<span class=\"font-size-x-small\"><em><span>Van Dale Groot Woordenboek<br/></span></em></span></p>\n<p class=\"text-align-left\"> </p>\n<p><span class=\"font-size-small\">De <a href=\"http://www.unesco.nl/sites/default/files/dossier/tekst_werelderfgoed_conventie.pdf.pdf?download=1\">Conventie voor de bescherming van cultureel en natuurlijk Werelderfgoed</a> en het Werelderfgoedfonds zijn afhankelijk van gezamenlijke internationale inspanningen om de belangrijkste plekken van de wereld veilig te houden.<br/></span></p>\n<p> </p>\n<p><em><span class=\"font-size-small\">\"Dat onwetendheid van elkaars gebruiken en levens in de geschiedenis steeds een gezamenlijke oorzaak is geweest van achterdocht en wantrouwen tussen de volkeren van de wereld en dat deze verschillen maar al te vaak tot oorlog hebben geleid;</span></em></p>\n<p><em><span class=\"font-size-small\">Dat de grote en verschrikkelijke oorlog die nu is afgelopen een oorlog was die mogelijk is gemaakt door de ontkenning van democratische principes, waardigheid, gelijkheid en wederzijds respect voor elkaar en door in plaats daarvan misbruik te maken van onwetendheid en vooroordelen en op die manier de dogma's van ongelijkheid van mens en ras te propageren;</span></em></p>\n<p><em><span class=\"font-size-small\">… dat de grote verscheidenheid aan culturen en het onderwijzen van de mensheid over rechtvaardigheid, vrijheid en vrede onontbeerlijk zijn voor de waardigheid van de mens. Alle volken hebben hiertoe een heilige plicht, die ze moeten volbrengen vanuit een gevoel van wederzijdse hulp en zorg;</span></em></p>\n<p><em><span class=\"font-size-small\">… en dat het alleen kan lukken als vrede gebaseerd is op de intellectuele en morele solidariteit van de mensheid.\"</span></em></p>\n<p><span class=\"font-size-x-small\">Voorwoord van de Constitutie van UNESCO</span></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "530334"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Opdracht: definitie van vrede en werelderfgoed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<span class=\"font-size-small\">Doel: het beter begrijpen van de relatie tussen vrede en Werelderfgoed</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Schrijf het woord 'vrede' op het bord (of spreek het woord gewoon uit) en vraag leerlingen om alle woorden en termen op te schrijven die bij ze opkomen. Vraag iedere leerling om zijn of haar lijst hardop voor te lezen. Schrijf iedere term op het bord en tel de termen die meerdere keren worden genoemd, door een streepje achter het woord te zetten. Aan het eind wordt duidelijk welke termen het meest geassocieerd worden met het woord vrede.</span></p>\n<p><span class=\"font-size-small\">Herhaal deze opdracht met het woord 'Werelderfgoed'. Laat de leerlingen eerst kijken naar de Werelderfgoedkaart en laat hen erfgoederen kiezen die woorden zoals vrede, harmonie of rust in hun naam hebben. Of woorden die te maken hebben met verdediging en oorlog (zoals vredesmonument, fort, muur, versterking). Vraag de leerlingen om een of meerdere erfgoederen te kiezen die met vrede te maken hebben en die in dit gedeelte omschreven worden en zoek aanvullende informatie (in een encyclopedie uit de schoolbibliotheek of op internet). Zoek uit wat voor rol het erfgoed speelde bij de geschiedenis van vrede.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><em><span class=\"font-size-small\">Type opdracht: discussie, activiteit in de klas</span></em><br/>\n<em><span class=\"font-size-small\">Duur: één lesuur</span></em><br/>\n<em><span class=\"font-size-small\">Geschikt voor: geschiedenis, maatschappijleer, taal</span></em><br/>\n<em><span class=\"font-size-small\">Nodig: woordenboek</span></em>?</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "531210"
            },
            "heading": {
                "type": "heading",
                "content": "3. Erfgoederen als een symbool voor vrede",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><br/>\n<span class=\"font-size-small\">Veel Werelderfgoederen weerspiegelen de fundamentele waarden van vrede en mensenrechten en vaak heeft internationale samenwerking ervoor gezorgd dat ze behouden kunnen blijven. Sommige erfgoederen dragen deze boodschap bijzonder sterk uit en fungeren daarmee als een symbool voor vrede.</span></p>\n<p><span class=\"font-size-small\"><a href=\"http://www.unesco.nl/erfgoed/internationaal-vredespark-waterton-glacier\">Waterton Glacier International Peace Park</a></span><br/>\n<span class=\"font-size-small\">Het Waterton Glacier International Peace Park, dat op de grens tussen Canada en Amerika ligt, heeft het woord vrede zelfs in zijn naam. Het park staat sinds 1995 op de Werelderfgoedlijst. Het Nationaal park Waterton Lakes in Alberta (Canada) en het Nationaal park Glacier in Montana (VS) maken onderdeel uit van dit Werelderfgoed.</span></p>\n<p><span class=\"font-size-small\">Samen vormen ze het eerste Peace Park in de wereld. Het Peace Park heeft adembenemende landschappen en een grote rijkdom aan plant- en diersoorten en verschillende soorten bergen en gletsjers.</span></p>\n<p> <img src=\"http://farm4.staticflickr.com/3053/3012292398_7cf0a6eb64.jpg\" alt=\"\" width=\"500\" height=\"333\"/></p>\n<p><span class=\"font-size-x-small\"><em>Waterton Glacier International Peace Park (Flickr/vladeb)</em></span></p>\n<p><span class=\"font-size-small\"><br/>\n<a href=\"http://www.unesco.nl/erfgoed/vredesmonument-van-hiroshima-genbakukoepel\">Het Vredesmonument van Hiroshima</a></span><br/>\n<span class=\"font-size-small\">Het Vredesmonument van Hiroshima (de Atoombomkoepel), dat sinds 1996 op de Werelderfgoedlijst staat, is weer een heel ander soort erfgoed. Het is een strak en krachtig symbool voor meer dan een halve eeuw wereldvrede, op een plek waar de meest verwoestende kracht in de geschiedenis van de mensheid is gebruikt.</span></p>\n<p><span class=\"font-size-small\">De koepel is zo belangrijk vanwege zijn betekenis: de zwijgende overblijfselen symboliseren aan de ene kant de ultieme menselijke verwoesting, maar aan de andere kant een boodschap van hoop voor een eeuwige voortzetting van de wereldwijde vrede die de atoombommen van augustus 1945 inluidden. Toen op 6 augustus 1945 de eerste atoombom boven Hiroshima ontplofte en daarbij 140.000 mensen doodde, was dit gebouw, dat zich in de buurt van het hypocentrum van de ontploffing bevond, het enige dat overeind bleef, al bleef slechts het geraamte intact. Toen de wederopbouw van de stad begon, werd de koepel in die staat behouden en kwam het gebouw bekend te staan als de Genbaku-koepel (Atoombomkoepel). In 1966 nam de gemeenteraad van Hiroshima een motie aan om de Koepel voor eeuwig zo te behouden. Tussen 1950 en 1954 werd het Vredespark aangelegd, met de Koepel als belangrijkste oriëntatiepunt. Sinds 1952 wordt in het park ieder jaar op 6 augustus de Hiroshima Vredesceremonie gehouden.</span><br/>\n<span class=\"font-size-small\"><span class=\"font-size-x-small\">Tekst: International Council on Monuments and Sites (ICOMOS)</span><br/>\n<br/>\n<img src=\"http://farm3.staticflickr.com/2551/4109602167_f304f678c1.jpg\" alt=\"\" width=\"500\" height=\"375\"/><br/>\n<em><span class=\"font-size-x-small\">Vredesmonument van Hiroshima (Flickr/miss vichan)</span></em></span></p>\n<p><span class=\"font-size-small\"><a href=\"http://www.unesco.nl/erfgoed/oude-stad-van-dubrovnik\">Dubrovnik</a></span><br/>\n<span class=\"font-size-small\">In de oorlog die volgde op het uiteenvallen van het voormalig Joegoslavië, werd de oude stad Dubrovnik het symbool voor vrijheid en vrede. Deze fenomenale stad aan de Dalmatische kust, die ook wel de 'Parel van de Adriatische zee' wordt genoemd, heeft het woord Libertas (vrijheid) al eeuwenlang op haar vlag staan. De stad werd in de dertiende eeuw een belangrijk centrum van het gebied rond de Middellandse zee, met een sterke marinevloot en een netwerk van consulaten en handelsposten door heel Europa.</span></p>\n<p><span class=\"font-size-small\">Hoewel de stad in 1667 zwaar beschadigd werd door een aardbeving, zijn de prachtige kerken, kloosters, paleizen en fonteinen uit de Gotische periode, de Renaissance en de Barok, altijd behouden gebleven. Ook de indrukwekkende stenen muur om de oude stad staat er nog. Deze muur heeft de stad eeuwenlang beschermd tegen aanvallen vanaf zee. Tegen de bombardementen van de meest recente oorlog kon de muur helaas niet op. In 1991 kwam Dubrovnik op de Lijst van Bedreigd Werelderfgoed te staan. Met hulp van UNESCO wist Dubrovnik de beschadigde gebouwen te herstellen. Dubrovnik werd een symbool voor internationale solidariteit en bleef een symbool voor vrijheid en vrede.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><img src=\"http://farm6.staticflickr.com/5228/5659021887_725a8bc371.jpg\" alt=\"\" width=\"375\" height=\"500\"/></span></p>\n<p><em><span class=\"font-size-x-small\">Het oude centrum van Dubrovnik (Flickr/Mario Fajt)</span></em></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "530335"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 Opdracht: Werelderfgoed en vrede in jouw regio",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\n<span class=\"font-size-small\">Doel: leren over erfgoederen die symbool staan voor vrede</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Vraag leerlingen om culturele of natuurlijke monumenten of gebieden te zoeken (mogelijk Werelderfgoederen) waar vredesverdragen zijn ondertekend of die symbolische waarde hebben voor historische gebeurtenissen (zoals grote veldslagen of belangrijke verklaringen).</span></p>\n<p><span class=\"font-size-small\">Vraag de leerlingen om de verzamelde informatie mee te nemen naar de les en vraag ze om op een creatieve manier (schrijven, tekenen, schilderen) te laten zien wat zij geloven dat de boodschap is van deze locaties.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><em><span class=\"font-size-small\">Type opdracht: onderzoek, activiteit voor in de klas en buiten schooluren</span></em><br/>\n<em><span class=\"font-size-small\">Duur: eén lesuur</span></em><br/>\n<em><span class=\"font-size-small\">Geschikt voor: geschiedenis, aardrijkskunde, tekenen</span></em><br/>\n<em><span class=\"font-size-small\">Nodig: <a href=\"http://www.unesco.nl/erfgoed-kaart/zoek\">werelderfgoedkaart</a></span></em></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "531211"
            },
            "heading": {
                "type": "heading",
                "content": "4. Het beschermen van Werelderfgoed tijdens oorlog",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\">Culturele en natuurlijke erfgoederen lijden bijna altijd onder een grote oorlog. Specifieke culturele erfgoederen worden soms opzettelijk aangevallen om zo de geliefde symbolen van de identiteit van een volk te vernietigen. Natuurlijke erfgoederen (vooral de dieren en planten) lopen ook op meerdere manieren gevaar: bomaanslagen, militaire voertuigen die door beschermde natuurgebieden rijden, brand, stropen en de massale verplaatsing van mensen. Culturele en natuurlijke erfgoederen die veel toeristen trekken, zijn steeds vaker het doelwit van aanslagen tijdens oorlogen.</span></p>\n<p><span class=\"font-size-small\">Te midden van een oorlog, lijkt het misschien een overbodige luxe om cultureel en natuurlijk erfgoed te beschermen. Dit is op het eerste gezicht misschien het geval, maar de ervaring leert dat het redden van ons cultureel en natuurlijk erfgoed van levensbelang is, in het bijzonder wanneer de aangevallen erfgoederen gebouwen zijn als nationale bibliotheken, kerken, musea, universiteiten en eeuwenoude bruggen.</span></p>\n<p><span class=\"font-size-small\">Een van de meest klinkende voorbeelden is de wederopbouw van het achttiende-eeuwse historische centrum van Warschau in Polen, dat sinds 1980 op de Werelderfgoedlijst staat. In augustus 1944, tijdens de Tweede Wereldoorlog, werd meer dan 85 procent van het stadscentrum verwoest door de bezettingstroepen van de nazi's. Na de oorlog hebben de inwoners vijf jaar lang aan een wederopbouwcampagne gewerkt. Dit resulteerde in de zeer nauwgezette reproductie van de kerken, de paleizen en de marktplaats. Het is een buitengewoon voorbeeld van een complete wederopbouw van gebouwen die dateren van de dertiende tot en met de twintigste eeuw. Ook is het een uiting van trots en identiteit.</span></p>\n<p><span class=\"font-size-small\"><img src=\"http://farm1.staticflickr.com/22/28607129_ac8fc6bdc0.jpg\" alt=\"\" width=\"500\" height=\"375\"/></span></p>\n<p><em><span class=\"font-size-x-small\">Het historische centrum van Warschau (Flickr/Russell Yarwood)</span></em></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "530320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Opdracht: herstellen van erfgoed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><br/></span><br/>\n<span class=\"font-size-small\">Doel: leren over Werelderfgoedrestauratie</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Vraag leerlingen om hun grootouders, familieleden of oudere mensen in de buurt te interviewen over de volgende onderwerpen:</span></p>\n<p><span class=\"font-size-small\">• Als ze een oorlog of gewapend conflict hebben meegemaakt of daar veel over weten, herinneren ze zich nog welke belangrijke culturele instituten, gebouwen of natuurgebieden in hun land zwaar beschadigd of vernield werden?</span><br/>\n<span class=\"font-size-small\">• Zijn ze hersteld? Wat vinden ze van deze restauratie?</span><br/>\n<span class=\"font-size-small\">• Gaat het hier om Werelderfgoederen?</span></p>\n<p><span class=\"font-size-small\">Vraag de leerlingen om hun interviews samen te vatten en gebruik de samenvattingen als basis voor een discussie in de les.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><em><span class=\"font-size-small\">Type activiteit: onderzoek, in de klas en buiten schooluren</span></em><br/>\n<em><span class=\"font-size-small\">Duur: eén of twee lesuren</span></em><br/>\n<em><span class=\"font-size-small\">Geschikt voor: geschiedenis</span></em>?</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "530325"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.2 De Haagse Conventie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-small\">Na getuige geweest te zijn van de totale vernietiging van ons cultureel erfgoed tijdens de Tweede Wereldoorlog, nam de internationale gemeenschap in 1954 in Den Haag het Verdrag inzake de bescherming van culturele goederen in geval van een gewapend conflict aan. Deze conventie wordt vaak aangeduid als de <a href=\"http://www.unesco.nl/sites/default/files/dossier/conventie_1954.pdf?download=1\">Haagse Conventie</a>. De conventie bevat voorwaarden voor het veilig houden van roerende en onroerende goederen die van groot belang zijn voor het cultureel erfgoed van een land, ongeacht waar het vandaan komt of wie de eigenaar is. Het verdrag stelt respect voor deze goederen verplicht.</span></p>\n<p> </p>\n<p><em><span class=\"font-size-small\">Voorwoord van de Haagse Conventie van 1954</span></em><br/>\n<em><span class=\"font-size-small\">\"De Hoge Contracterende Partijen,</span></em></p>\n<p><em><span class=\"font-size-small\">Erkennen dat culturele goederen ernstig beschadigd zijn geraakt tijdens recente gewapende conflicten en dat deze, gezien de ontwikkelingen in de technieken van oorlogsvoering, in toenemende mate gevaar lopen om verwoest te worden;</span></em></p>\n<p><em><span class=\"font-size-small\">Zijn ervan overtuigd dat schade aan culturele goederen, ongeacht hun eigenaar, betekent dat het cultureel erfgoed van de mensheid beschadigd wordt, aangezien ieder volk zijn bijdrage levert aan de cultuur van de wereld;</span></em></p>\n<p><em><span class=\"font-size-small\">In beschouwing nemend dat het behoud van cultureel erfgoed van groot belang is voor alle volkeren in de wereld en dat het belangrijk is dat dit erfgoed internationale bescherming ontvangt;</span></em></p>\n<p><em><span class=\"font-size-small\">Zijn van mening dat deze bescherming niet effectief kan zijn zonder nationale en internationale maatregelen om dit in tijden van vrede te organiseren;</span></em></p>\n<p><em><span class=\"font-size-small\">Zijn vastberaden om alle mogelijke stappen te ondernemen om culturele goederen te beschermen;</span></em></p>\n<p><em><span class=\"font-size-small\">Zijn overeengekomen dat…\"</span></em></p>\n<p> </p>\n<p><span class=\"font-size-small\">Door zich aan te sluiten bij de Haagse Conventie, verplicht een land zichzelf om alle mogelijke maatregelen te nemen om culturele goederen op zijn grondgebied te beschermen.</span></p>\n<p> <span class=\"font-size-small\">In het kort, betekent dit dat een land:</span><br/>\n<span class=\"font-size-small\">• de gevolgen van een gewapend conflict voor culturele goederen vermindert en voorzorgsmaatregelen neemt om de goederen te beschermen, niet alleen in tijden van conflicten maar ook in tijden van vrede;</span><br/>\n<span class=\"font-size-small\">• mechanismes voor bescherming in werking stelt;</span><br/>\n<span class=\"font-size-small\">• bepaalde belangrijke gebouwen en monumenten met speciale beschermende symbolen markeert, die aangeven dat ze beschermd moeten worden;</span><br/>\n<span class=\"font-size-small\">• speciale eenheden in het leger creëert die verantwoordelijk zijn voor de bescherming van cultureel erfgoed.</span></p>\n<p> <img src=\"http://farm9.staticflickr.com/8163/7408738172_09a6905e9a.jpg\" alt=\"\" width=\"500\" height=\"332\"/></p>\n<p><em><span class=\"font-size-x-small\"><span>In Afghanistan verwoestten de Taliban in 2001 de gigantische Boeddhabeelden van Bamiyan.</span> <span>(Flickr/DVIDSHUB)</span></span></em></p>\n<p> </p>\n<p><span class=\"font-size-small\">De Haagse Conventie is tot nu toe toegepast tijdens het conflict in het Midden Oosten in 1967 en recentelijk in de oorlogen die culturele goederen verwoestten in Bosnië en Herzegovina, Cambodja, Kroatië (met name de Oude Stad van Dubrovnik) en Irak.</span></p>\n<p><span class=\"font-size-small\">UNESCO is de afgelopen jaren gestart met verscheidene projecten die cultureel erfgoed beschermen of herstellen, in het bijzonder door: het trainen van culturele professionals (Cambodja, Afghanistan, Irak en Sudan), het beschermen en behouden van archeologische opgravingen (Angkor, Bamiyan en Jam), het herstellen van historische gebouwen en monumenten (Oude brug van Mostar) en musea (Nationaal Museum in Bagdad, de musea in Kabul en Ghazni, Nationaal Museum in Khartoum) en het ondersteunen van culturele instituten (Nationaal Erfgoedinstituut, Nationale Bibliotheek en Regionaal Centrum voor Behoud in Bagdad). Ook zijn er in Cambodja en Irak speciale trainingen voor bewakers van erfgoederen en grenswachten ontwikkeld om plunderen te voorkomen en om op te treden tegen illegale handel in culturele goederen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "530323"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.3 Opdracht: het beschermen van erfgoed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<span class=\"font-size-small\">Doel: leren over de Haagse Conventie en de noodzaak om de natuur te beschermen tijdens oorlog</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Bespreek het voorwoord van de Haagse Conventie uit 1954 met de leerlingen.<br/></span><br/>\n<span class=\"font-size-small\">Bespreek de volgende punten met de leerlingen:</span><br/>\n<span class=\"font-size-small\">• De historische context van de Haagse Conventie (na de Tweede Wereldoorlog).</span><br/>\n<span class=\"font-size-small\">• De doelstellingen van de Haagse Conventie, of van erfgoedbescherming in het algemeen, ten tijde van oorlog.</span><br/>\n<span class=\"font-size-small\">• Op welke manieren verschillen de Haagse Conventie en de Werelderfgoedconventie? Op welke manieren vullen ze elkaar aan?</span><br/>\n<span class=\"font-size-small\">• Voorbeelden van recente oorlogen of gewapende conflicten waarbij de Haagse Conventie werd toegepast.</span><br/>\n<span class=\"font-size-small\">• Hoe beschadigen oorlogen de natuurlijke omgeving?</span></p>\n<p><span class=\"font-size-small\">Bespreek hoe oorlogen onze natuurlijke omgeving beschadigen.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><em><span class=\"font-size-small\">Type activiteit: activiteit in de klas</span></em><br/>\n<em><span class=\"font-size-small\">Duur: eén lesuur</span></em><br/>\n<em><span class=\"font-size-small\">Geschikt voor: geschiedenis, maatschappijleer</span></em><br/>\n<em><span class=\"font-size-small\">Bron: <a href=\"http://www.unesco.nl/sites/default/files/dossier/conventie_1954.pdf?download=1\">De Haagse Conventie uit 1954</a></span></em></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "530347"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.4 Beschermen van natuurlijk erfgoed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-small\">Het beschermen van natuurlijk erfgoed tijdens oorlog<br/></span><br/>\n<span class=\"font-size-small\">Recente oorlogen hebben geleid tot de verwoesting van belangrijke ecosystemen op aarde. Deze oorlogen hebben aangetoond hoe moeilijk het is om natuurlijk erfgoed in zulke omstandigheden te beschermen (legervoertuigen, de opzettelijke verbranding van grond, de druk van de verplaatsing van grote groepen mensen). Het voorbeeld van het Werelderfgoed <a href=\"http://www.unesco.nl/erfgoed/nationaal-park-kahuzi-biega\">Kahuzi-Biéga</a> in voormalig Zaïre, nu de Democratische Republiek Congo, is hier een goed voorbeeld van.</span></p>\n<p><span class=\"font-size-small\"><img src=\"http://farm9.staticflickr.com/8455/7992811277_bce2ca4aa7.jpg\" alt=\"\" width=\"500\" height=\"333\"/></span></p>\n<p><span class=\"font-size-x-small\">Wildlife in het Kahuzi-Biéga Nationaal Park (Flickr/Joe McKenna)</span></p>\n<p><span class=\"font-size-small\">Als gevolg van de oorlog in Rwanda in 1996, werd er op de grens van het park een vluchtelingenkamp voor 50.000 personen opgericht. Het park is het leefgebied van de zeldzame, bedreigde (en bijna uitgestorven) berggorilla, bestudeerd door wetenschappers George Schaller, wijlen professor Grzzimek en Diane Fossey. Dankzij de inspanningen van UNESCO, de Hoge Commissaris voor de Vluchtelingen van de VN, de nationale autoriteiten, de Duitse hulporganisatie GTZ en financiële steun van het Werelderfgoedfonds, verhuisde het vluchtelingenkamp naar een geschiktere locatie.</span></p>\n<p><span class=\"font-size-small\">Tijdens het conflict in de Democratische Republiek Congo, werd op het erfgoed zelf actie genomen. Alle betrokken partijen zagen het belang in van het behoud van de universele en unieke waarde van Werelderfgoederen en hadden begrip voor de toename van het aantal bewakers in de centrale en noordelijke gedeeltes van het park. Dit heeft ervoor gezorgd dat het aantal gorilla's is gestegen van 324 in 1989 tot 380 in 2003.</span></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://youtu.be/6HCb6uEDjts",
                            "title": "Video: Patrimonito in Congo",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "531212"
            },
            "heading": {
                "type": "heading",
                "content": "5. Werelderfgoed en mensenrechten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"font-size-small\">De strijd van de mensheid voor erkenning van en respect voor mensenrechten, gaat vaak gepaard met acties voor vrede, vrijheid en ontwikkeling. Bovendien worden mensenrechten sinds de vroege geschiedenis al in verband gebracht met democratie en inspraak van het volk bij het regeren van het land.</span></p>\n<p><span class=\"font-size-small\">Veel Werelderfgoederen verwezenlijken deze idealen, al geven ze daar op verschillende, soms amper zichtbare manieren uitdrukking aan. Onderstaande voorbeelden laten dit goed zien.<br/></span></p>\n<p><span class=\"font-size-small\">Het eiland Gorée</span></p>\n<p><span class=\"font-size-small\">Gorée ligt aan de kust van Senegal, tegenover de hoofdstad Dakar. Van de vijftiende tot de negentiende eeuw was dit het grootste centrum voor slavenhandel aan de Afrikaanse kust. Het werd achtereenvolgens geregeerd door Portugal, Nederland, Engeland en Frankrijk. De architectuur op het eiland wordt gekenmerkt door het contrast tussen de sombere slavenverblijven en de elegante huizen van de slavenhandelaren. Vandaag de dag herinnert het ons aan mensenhandel en uitbuiting en is het tegelijkertijd een toevluchtsoord en symbool van verzoening.<br/>\n<br/>\n<img src=\"http://farm1.staticflickr.com/26/102330015_6a1d66e038.jpg\" alt=\"\" width=\"500\" height=\"375\"/></span></p>\n<p><em><span class=\"font-size-x-small\">Slavenverblijven op het eiland Gorée (Flickr/Robin Taylor)</span></em></p>\n<p> </p>\n<p><span class=\"font-size-small\">Auschwitz</span></p>\n<p><span class=\"font-size-small\">Een andere schrijnende herinnering aan de meedogenloze minachting voor mensenrechten en het onbeschrijfelijke leed van miljoenen onschuldige mensen, is het concentratiekamp Auschwitz in Polen, dat sinds 1979 op de Werelderfgoedlijst staat. De versterkte muren, het prikkeldraad, de perrons, de barakken, de galgen en met name de gaskamers en crematoria, herinneren ons aan de omstandigheden waaronder de nazi's tijdens de Tweede Wereldoorlog op deze plek 1,5 miljoen mensen vermoordden, waaronder kinderen en ouderen, met vierentwintig nationaliteiten, maar voornamelijk Joods. De plek staat symbool voor een periode in onze geschiedenis die we nooit mogen vergeten, zodat er in de toekomst nooit meer zulke gruweldaden plaatsvinden. Het concentratiekamp laat ons de verschrikkelijke gevolgen van vooroordelen zien.</span></p>\n<p><span class=\"font-size-small\">Tegenwoordig kunnen bezoekers naar het Nationaal Museum Auschwitz, waar ze de cellen, gaskamers en verbrandingsovens kunnen zien. Het museum dient als een historisch onderzoeksinstituut met unieke archieven. Het draagt op een belangrijke manier bij aan de voortdurende strijd voor wereldwijde vrede en veiligheid. Ieder jaar wordt Auschwitz door duizenden mensen, waaronder schoolklassen, uit alle delen van de wereld bezocht.</span></p>\n<p><span class=\"font-size-small\"><img src=\"http://farm9.staticflickr.com/8379/8471689310_3614bd639d.jpg\" alt=\"\" width=\"500\" height=\"375\"/></span></p>\n<p><span class=\"font-size-x-small\"><span>Concentratiekamp Auschwitz, Polen (Flickr/</span><span>Piotr Drabik).</span></span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "530381"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.1 Opdracht: vooroordelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\n<span class=\"font-size-small\">Doel: het uitbannen van intolerantie en het bevorderen van leren over andere culturen en respect voor andere landen en volken</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Vraag leerlingen om hun mening te geven over belangrijke historische gebeurtenissen, waarbij vooroordelen, intolerantie en discriminatie een rol speelden (zoals de Eerste en Tweede Wereldoorlog). Vraag of ze een opstel willen schrijven over zo'n gebeurtenis en de noodzaak voor een vreedzame toekomst. Ook kunnen ze een gedicht schrijven, een tekening of poster maken of een lied schrijven.</span></p>\n<p><span class=\"font-size-small\">Vraag de leerlingen om deze mening in verband te brengen met wat ze tot nu toe hebben geleerd over Werelderfgoed: helpt de kennis van andere culturen en levensstijlen en het leren over Werelderfgoederen om begrip, waardering en respect te krijgen voor andere volken en landen?</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><em><span class=\"font-size-small\">Type activiteit: discussie, in de klas, buiten schooluren</span></em><br/>\n<em><span class=\"font-size-small\">Duur: meerdere lesuren</span></em><br/>\n<em><span class=\"font-size-small\">Geschikt voor: geschiedenis, maatschappijleer, taal, literatuur</span></em></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "530403"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.2 Vrijheid als essentiële waarde van een erfgoed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-small\">Vrijheid als een essentiële waarde is bij meerdere Werelderfgoederen de belangrijkste boodschap.</span></p>\n<p><span class=\"font-size-small\">Dit is ook het geval bij het <a href=\"http://www.unesco.nl/erfgoed/vrijheidsbeeld\">Vrijheidsbeeld</a> en de <a href=\"http://www.unesco.nl/erfgoed/independence-hall\">Independence Hall</a> in de Verenigde Staten. Het Vrijheidsbeeld staat sinds 1984 op de Werelderfgoedlijst. Het staat bij de toegang tot de haven van New York en heeft sinds 1886 al miljoenen immigranten verwelkomd. Dit 46 meter hoge monument is gemaakt door de Franse beeldhouwer Frédéric-Auguste Bartholdi, die bij het metaalwerk hulp kreeg van Gustave Eiffel (de bouwer van de Eiffeltoren in Frankrijk). Het is een symbool van vrijheid en het is een van de grootste technische prestaties van de negentiende eeuw. Het feit dat er internationale donaties voor het beeld werden gedaan en dat het gemaakt is in Europa, door een Franse beeldhouwer, versterkt de symbolische waarde van dit Werelderfgoed als een teken van vreedzame interculturele uitwisseling.<br/></span></p>\n<p><span class=\"font-size-small\"><img src=\"http://farm9.staticflickr.com/8311/8055665322_f382c5175e.jpg\" alt=\"\" width=\"386\" height=\"500\"/></span></p>\n<p><em><span class=\"font-size-x-small\">Het vrijheidsbeeld tegen de skyline van New York (Flickr/Thomas J. Matthews)<br/></span></em></p>\n<p><span class=\"font-size-small\">Independence Hall ligt in het hart van de stad Philadelphia in Pennsylvania. Het is de plek waar de Onafhankelijkheidsverklaring en de Grondwet van de Verenigde Staten in 1776 en 1787 werden ondertekend. De universele principes van democratie die in deze twee documenten uiteen worden gezet, zijn van fundamenteel belang voor de geschiedenis van Amerika en hebben wereldwijd vele wetgevers geïnspireerd. Independence Hall staat sinds 1979 op de Werelderfgoedlijst.</span></p>\n<p><span class=\"font-size-small\"><img src=\"http://farm3.staticflickr.com/2504/4053187962_cf19a7afe0.jpg\" alt=\"\" width=\"500\" height=\"333\"/></span></p>\n<p><em><span class=\"font-size-x-small\">Independence Hall (Flickr/digitonin)</span></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "530382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.3 Opdracht: kruiswoordpuzzel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\n<span class=\"font-size-small\">Doel: leerlingen het verband laten inzien tussen Werelderfgoedbehoud en vrede</span></p>\n<p> </p>\n<p><span class=\"font-size-small\">Maak een kruiswoordpuzzel over Werelderfgoed en vrede.</span></p>\n<p><span class=\"font-size-small\">Vraag de leerlingen om twee lijsten te maken. Een lijst met Werelderfgoederen en een lijst met concepten of woorden die te maken hebben met vrede (zoals synoniemen van vrede: wapenstilstand, bestand, harmonie, eendracht, vriendschap, kalmte, rust, stilte. Woorden die ermee te maken hebben: non-agressie, geweldloosheid. Woorden die het tegenovergestelde van vrede zijn: oorlog, agressie, gewapend conflict, vijandigheid, gevecht, strijd).</span></p>\n<p><span class=\"font-size-small\">Vraag ze vervolgens om hun eigen kruiswoordpuzzel te maken met de namen van de Werelderfgoederen en de woorden van hun lijst.</span></p>\n<p> </p>\n<p><span class=\"font-size-small\"><em><span class=\"font-size-small\">Type activiteit: opdracht</span></em><br/>\n<em><span class=\"font-size-small\">Duur: één of twee lesuren</span></em><br/>\n<em><span class=\"font-size-small\">Geschikt voor: maatschappijleer</span></em><br/>\n<em><span class=\"font-size-small\">Nodig: <a href=\"http://www.unesco.nl/erfgoed-kaart/zoek\">werelderfgoedkaart</a></span></em></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "568546"
            },
            "heading": {
                "type": "heading",
                "content": "6. Opdracht over Werelderfgoed in Nederland: mensenrechten en slavernij",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><br/>\n<br/>\n<span class=\"font-size-small\"><em>Voor: leerlingen onderbouw voortgezet onderwijs. Je leert over werelderfgoed in Nederland en mensenrechten.</em></span><br/>\n<span class=\"font-size-small\"><em>Thema: Werelderfgoed en een cultuur van vrede</em></span><br/>\n<span class=\"font-size-small\"><em>Past bij: geschiedenis, mens en maatschappij, maatschappijleer.</em></span><br/>\n<span class=\"font-size-small\"><em>Sluit aan bij aandachtsgebied UNESCO-scholen: vrede en mensenrechten.</em></span></p>\n<p><span class=\"font-size-small\">1.Verzamel kennis!</span><br/>\n<span class=\"font-size-small\">UNESCO is een organisatie die werkt aan vrede in de wereld. Aandacht voor mensenrechten en het beschermen van Werelderfgoed horen daarbij.</span></p>\n<p><span class=\"font-size-small\">a. Lees de paragraaf 'Werelderfgoed en mensenrechten'. Beantwoord de volgende vraag:</span><br/>\n<span class=\"font-size-small\">- Wat heeft Nederland te maken met de slavenverblijven op het Eiland Gorée?</span><br/>\n<span class=\"font-size-small\">b. Zoek op de interactieve werelderfgoedkaart op <a href=\"http://www.unesco.nl\">www.unesco.nl</a> naar Willemstad Curaçao. Wat maakt dit werelderfgoed bijzonder? Waaraan zie je dat?</span><br/>\n<span class=\"font-size-small\">Ook het plantagesysteem op West Curaçao staat op de Nederlandse Voorlopige Lijst om Werelderfgoed te worden. Waarom willen we dit plantagesysteem bewaren voor later?</span><br/>\n<span class=\"font-size-small\">c. De geschiedenis van Nederland is verbonden met slavenhandel.</span><br/>\n<span class=\"font-size-small\">- Welke rol heeft Nederland hierin gehad?</span><br/>\n<span class=\"font-size-small\">- Hoeveel jaar geleden is de slavernij afgeschaft?</span><br/>\n<span class=\"font-size-small\">- Wat heeft Curaçao te maken met slavernij?</span><br/>\n<span class=\"font-size-small\">(Tip: Zoek ook op <a href=\"http://www.entoen.nu\">www.entoen.nu</a>)</span><br/>\n<span class=\"font-size-small\">d. Welke mensenrechten ken je? Welke mensenrechten worden geschonden bij slavernij?</span></p>\n<p><span class=\"font-size-small\">Werk de antwoorden uit en bewaar ze.</span></p>\n<p><span class=\"font-size-small\">2.Actie!</span><br/>\n<span class=\"font-size-small\">Kies één van de volgende acties:</span><br/>\n<span class=\"font-size-small\">a. Bekijk op <a href=\"http://www.werelderfgoed.nl\">www.werelderfgoed.nl</a> de aflevering van Hollandse Wereldwonderen over Willemstad Curaçao. Beantwoord de vragen uit de Kijkwijzer Werelderfgoed. Welke sporen van de (afschaffing van de) slavernij zie jij terug?</span><br/>\n<span class=\"font-size-small\">b. Bezoek een monument of museum bij jou in de buurt dat te maken heeft met (het afschaffen van) slavernij. Welke boodschap wordt aan de bezoekers gegeven over vrede en mensenrechten?</span></p>\n<p><span class=\"font-size-small\">Werk je antwoorden uit en maak een kort verslag van deze actie.</span></p>\n<p><span class=\"font-size-small\">3.Show het!</span><br/>\n<span class=\"font-size-small\">a. Beantwoord de volgende vragen:</span><br/>\n<span class=\"font-size-small\">- Wat heb jij geleerd over werelderfgoed, mensenrechten en vrede?</span><br/>\n<span class=\"font-size-small\">- Wat is jouw mening over slavenhandel?</span><br/>\n<span class=\"font-size-small\">- Moeten sporen uit het verleden die herinneren aan de slavernij bewaard blijven volgens jou?</span><br/>\n<span class=\"font-size-small\">b. Maak een 3d-kunstwerk, een gedicht of rap waarin je laat zien wat je geleerd hebt. Verwerk daarin de informatie die je hebt verzameld.</span></p>\n<p><span class=\"font-size-small\">Lever in bij je docent: je kunstwerk, gedicht of rap samen met alle uitgewerkte antwoorden van deze opdracht.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "568550"
            },
            "heading": {
                "type": "heading",
                "content": "7. Opdracht over Werelderfgoed in Nederland: vrede verdedigen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\"><br/></span><br/>\n<em><span class=\"font-size-small\">Voor: leerlingen bovenbouw voortgezet onderwijs. Je leert over werelderfgoed in Nederland en over de vredesmissie van UNESCO.</span></em><br/>\n<em><span class=\"font-size-small\">Thema: Werelderfgoed en een cultuur van vrede</span></em><br/>\n<em><span class=\"font-size-small\">Past bij: geschiedenis, maatschappijleer en het profiel 'Cultuur en Maatschappij'.</span></em><br/>\n<em><span class=\"font-size-small\">Sluit aan bij aandachtsgebied UNESCO-scholen: vrede en mensenrechten.<br/></span></em></p>\n<p><span class=\"font-size-small\">1.Verzamel kennis!</span><br/>\n<span class=\"font-size-small\">'Oorlog begint in de gedachten van mensen. De opbouw van vrede moet daar ook beginnen.' De missie van UNESCO is het werken aan een cultuur van vrede. Het beschermen van werelderfgoed vormt voor UNESCO hierbij een belangrijk onderdeel. Werelderfgoed als een symbool voor vrede.</span></p>\n<p><span class=\"font-size-small\">a. Lees de paragraaf 'Werelderfgoed en een cultuur van vrede'. Maak de volgende vragen:</span><br/>\n<span class=\"font-size-small\">- Welke facetten van vrede worden genoemd?</span><br/>\n<span class=\"font-size-small\">- Welke invloed heeft het Werelderfgoedverdrag op meer vrede in de wereld?</span><br/>\n<span class=\"font-size-small\">b. Welke vredesverdragen kennen we in Nederland? Ga op zoek naar 5 vredesverdragen van de afgelopen 500 jaar waarin Nederland een rol speelt. Welke vrede wordt ondertekend? Met wie? (Tip: Vrede van Utrecht <a href=\"http://www.vredevanutrecht2013.nl\">www.vredevanutrecht2013.nl</a>)</span><br/>\n<span class=\"font-size-small\">c. Nederland heeft werelderfgoed dat te maken heeft met oorlog en vrede: De Stelling van Amsterdam. Ook de Nieuwe Hollandse Waterlinie heeft hiermee te maken en staat op de Nederlandse Voorlopige Lijst om werelderfgoed te worden.</span><br/>\n<span class=\"font-size-small\">Onderzoek wat de Stelling van Amsterdam en de Nieuwe Hollandse Waterlinie te maken hebben met oorlog en vrede. Is het een symbool van vrede of een herinnering aan een oorlog? Wat is het verschil tussen de Stelling van Amsterdam en het Vredesmonument van Hiroshima.</span><br/>\n<span class=\"font-size-small\">Ga op zoek naar informatie over: ontstaansgeschiedenis en jaartallen, door wie is het gemaakt? Heeft het gewerkt? Werkt het nu nog? Waarom wel en waarom niet?</span><br/>\n<span class=\"font-size-small\">Waarom is het werelderfgoed? Wat maakt het uniek en bijzonder?</span></p>\n<p><span class=\"font-size-small\">Werk de antwoorden uit en bewaar ze.<br/></span></p>\n<p><span class=\"font-size-small\">2.Actie!</span><br/>\n<span class=\"font-size-small\">Kies één van de volgende acties:</span><br/>\n<span class=\"font-size-small\">a. Bezoek een deel van de Nieuwe Hollandse Waterlinie of de Stelling van Amsterdam. Verzamel informatie voor de vraag: wat heeft dit erfgoed met oorlog en vrede te maken? Welke sporen uit het verleden zijn terug te vinden? Wat valt je op?</span><br/>\n<span class=\"font-size-small\">b. Bekijk op <a href=\"http://www.werelderfgoed.nl\">www.werelderfgoed.nl</a> de aflevering Hollandse Wereldwonderen over de Stelling van Amsterdam. Op welke manier heeft dit werelderfgoed te maken met oorlog en vrede?</span><br/>\n<span class=\"font-size-small\">c. Onderneem een digitale speurtocht naar documenten, archiefstukken en afbeeldingen die bewaard zijn gebleven over de vredesverdragen die je hebt uitgezocht in opdracht 1. Wat is bewaard gebleven van deze vredesverdragen? Wat is te zien op de afbeeldingen? Waarom is het belangrijk om dit te bewaren?</span></p>\n<p><span class=\"font-size-small\">Werk je antwoorden uit en maak een kort verslag van deze actie.<br/></span></p>\n<p><span class=\"font-size-small\">3.Show het!</span><br/>\n<span class=\"font-size-small\">a. Maak een tijdbalk over de Stelling van Amsterdam. Vul de tijdbalk met gebeurtenissen, afbeeldingen en informatie die je verzameld hebt in vraag 1 en 2. Link aan de tijdbalk ook vredesverdragen die Nederland in deze periode heeft getekend. Als je wilt kun je de tijdsbalk uitbreiden met de Nieuwe Hollandse Waterlinie.</span><br/>\n<span class=\"font-size-small\">b. Beantwoord de volgende vragen:</span><br/>\n<span class=\"font-size-small\">- Wat heb jij geleerd over werelderfgoed, vrede en UNESCO?</span><br/>\n<span class=\"font-size-small\">- Welke bijdrage heeft het werelderfgoed de Stelling van Amsterdam geleverd aan het voorkomen van oorlog?</span><br/>\n<span class=\"font-size-small\">- Met wie heb jij onlangs nog vrede gesloten?</span><br/>\n<span class=\"font-size-small\">- Formuleer een onderzoeksvraag die interessant is voor een profielwerkstuk.</span></p>\n<p><span class=\"font-size-small\">Lever in bij je docent: de tijdbalk samen met alle uitgewerkte antwoorden van deze opdracht.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "531215"
            },
            "heading": {
                "type": "heading",
                "content": "8. Aanvullende suggesties voor opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Suggesties per vak voor aanvullende opdrachten bij Werelderfgoed en een cultuur van vrede</span></p>\n<p><span class=\"font-size-small\">Tekenen / handvaardigheid / CKV</span><br/>\n<span class=\"font-size-small\">Kies een Werelderfgoed dat te maken heeft met vrede of esthetiek. Maak posters met een speciale boodschap om vrede en Werelderfgoedbehoud te promoten.</span></p>\n<p><span class=\"font-size-small\">Vreemde talen</span><br/>\n<span class=\"font-size-small\">Vertaal de woorden 'vrede' en 'erfgoed' in andere talen waar de leerlingen bekend mee zijn en maak een lijst (bijvoorbeeld: paix en patrimoine in het Frans, paz en patrimonio in het Spaans).</span></p>\n<p><span class=\"font-size-small\">Verricht tijdens de taallessen verder onderzoek naar Werelderfgoederen die te maken hebben met vrede.</span></p>\n<p><span class=\"font-size-small\">Aardrijkskunde</span><br/>\n<span class=\"font-size-small\">Lees de kranten en knip artikelen uit over conflicten of spanningen in verschillende delen van de wereld en de mogelijke gevaren die dit met zich meebrengt voor Werelderfgoed.</span></p>\n<p><span class=\"font-size-small\">Maak na één maand een collage van de krantenknipsels en deel ze in per regio (Afrika, het Midden-Oosten, Azië, Europa, Noord-Amerika, Zuid-Amerika en het Caraïbisch gebied).</span></p>\n<p><span class=\"font-size-small\">Geschiedenis</span><br/>\n<span class=\"font-size-small\">Zoek een gebied of monument dat iets te maken heeft of symbool staat voor vrede (in de buurt of in een ander land) en dat (nog) niet op de Werelderfgoedlijst staat.</span></p>\n<p><span class=\"font-size-small\">Bespreek het historisch belang en de waarde die de locatie nu heeft en in de toekomst zal hebben.  </span></p>\n<p><span class=\"font-size-small\">Taal</span><br/>\n<span class=\"font-size-small\">Maak een lijst met synoniemen voor het woord 'vrede'. Kies vervolgens één synoniem en schrijf een klein opstel over dat woord met betrekking tot Werelderfgoed.</span></p>\n<p><span class=\"font-size-small\">Wiskunde</span><br/>\n<span class=\"font-size-small\">Kies een Werelderfgoed, zoals het eiland Gorée in Senegal, en onderzoek hoeveel slaven per boot het eiland verlieten en naar Noord- en Zuid-Amerika vertrokken. Maak tabellen van de data en deel alles in per eeuw. Bespreek de resultaten.</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_19c9ac923f11874332226ff08d171d1e.gif",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "531207"
                },
                "sections": []
            },
            {
                "title": "1. Leerdoelen",
                "reference": {
                    "value": "531208"
                },
                "sections": []
            },
            {
                "title": "2. Werelderfgoed en een cultuur van vrede",
                "reference": {
                    "value": "531209"
                },
                "sections": [
                    {
                        "title": "2.1 Opdracht: definitie van vrede en werelderfgoed",
                        "reference": {
                            "value": "530334"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Erfgoederen als een symbool voor vrede",
                "reference": {
                    "value": "531210"
                },
                "sections": [
                    {
                        "title": "3.1 Opdracht: Werelderfgoed en vrede in jouw regio",
                        "reference": {
                            "value": "530335"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Het beschermen van Werelderfgoed tijdens oorlog",
                "reference": {
                    "value": "531211"
                },
                "sections": [
                    {
                        "title": "4.1 Opdracht: herstellen van erfgoed",
                        "reference": {
                            "value": "530320"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.2 De Haagse Conventie",
                        "reference": {
                            "value": "530325"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.3 Opdracht: het beschermen van erfgoed",
                        "reference": {
                            "value": "530323"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.4 Beschermen van natuurlijk erfgoed",
                        "reference": {
                            "value": "530347"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5. Werelderfgoed en mensenrechten",
                "reference": {
                    "value": "531212"
                },
                "sections": [
                    {
                        "title": "5.1 Opdracht: vooroordelen",
                        "reference": {
                            "value": "530381"
                        },
                        "sections": []
                    },
                    {
                        "title": "5.2 Vrijheid als essentiële waarde van een erfgoed",
                        "reference": {
                            "value": "530403"
                        },
                        "sections": []
                    },
                    {
                        "title": "5.3 Opdracht: kruiswoordpuzzel",
                        "reference": {
                            "value": "530382"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6. Opdracht over Werelderfgoed in Nederland: mensenrechten en slavernij",
                "reference": {
                    "value": "568546"
                },
                "sections": []
            },
            {
                "title": "7. Opdracht over Werelderfgoed in Nederland: vrede verdedigen",
                "reference": {
                    "value": "568550"
                },
                "sections": []
            },
            {
                "title": "8. Aanvullende suggesties voor opdrachten",
                "reference": {
                    "value": "531215"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "Oorspronkelijke titel: World Heritage in Young Hands Kit. To know, cherish and act. An educational resource kit for teachers.\r\nOorspronkelijk gepubliceerd door de United Nations Educational, Scientific and Cultural Organization (UNESCO), 7, place de Fontenoy, 75352 Paris 07 SP, France\r\n© UNESCO 1998, 2002\r\n© Nationale UNESCO Commissie 2013, voor de Nederlandse vertaling en bewerking.\r\nDeze editie is gepubliceerd door de Nationale UNESCO Commissie, volgens een overeenkomst met UNESCO. \r\n\r\nDe gebruikte verwijzingen en de presentatie van materialen in deze publicatie vellen van de kant van UNESCO geen enkel oordeel over de wettelijke status van enig land, grondgebied, stad of regio of van het bestuur daarvan, noch van de afbakening van lands- of gebiedsgrenzen. \r\n\r\nDe auteurs zijn verantwoordelijk voor de keus en de presentatie van de feiten en meningen die zijn weergegeven in deze publicatie. Deze komen niet noodzakelijkerwijs overeen met die van UNESCO en verplichten de organisatie tot niets. \r\n\r\nDeze bewerking en vertaling is verzorgd onder de verantwoordelijkheid van de Nationale UNESCO Commissie.  \r\n\r\nVertaling: Univertaal \r\nOpdrachten over Werelderfgoed in Nederland: Zeeman & de Regt onderwijskundigen \r\nEindredactie: Marieke Brugman \r\n",
        "imageSrc": "/userfiles/e/e2593fd1e1cbdc90ed28b25c2e2e931a.jpg",
        "sources": [
            {
                "type": "link",
                "title": "Wat is UNESCO en wat doet zij?",
                "origin": "Wat is UNESCO en wat doet zij?",
                "customOrigin": null,
                "link": "http://youtu.be/pLdtbCwII-o",
                "visible": true
            },
            {
                "type": "link",
                "title": "Video: Patrimonito in Congo",
                "origin": "Video: Patrimonito in Congo",
                "customOrigin": null,
                "link": "http://youtu.be/6HCb6uEDjts",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "d6f1bbf7-c1a6-4431-bcbd-f33126d851ef": "Praktijkonderwijs",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "04f6fd49-a81d-4142-9eac-66502c87f744": "Maatschappijwetenschappen",
                    "4aa16ae7-48c6-4f96-b48d-a67389a7050d": "Kunstzinnige oriëntatie",
                    "7596e435-d417-4de8-a32e-8e61f11ee1d2": "Maatschappijleer",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "e605402f-4cc2-46bb-9026-d1d49bde17bf": "Godsdienst",
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "conventie",
                    "erfgoed",
                    "geschiktvoorunesco",
                    "geschiktvoorunescoscholen",
                    "unesco",
                    "vrede",
                    "wereldburgerschap",
                    "werelderfgoed"
                ]
            }
        ],
        "usedLearningResources": []
    }
}