{
    "documentAuthors": [
        "Cor de Jong",
        "Bettus Martens"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Cor de Jong",
            "referenceName": null,
            "reference": {
                "value": "971"
            },
            "firstName": "Cor",
            "infix": null,
            "lastName": "de Jong",
            "emailAddress": "cdejong@landstede.nl",
            "type": "author"
        },
        {
            "fullName": "Bettus Martens",
            "referenceName": null,
            "reference": {
                "value": "2474"
            },
            "firstName": "Bettus",
            "infix": null,
            "lastName": "Martens",
            "emailAddress": "bmartens@landstede.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2012-12-10T07:18:04Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 41071,
    "title": "Bouwt relaties op en onderhoudt ze KT3 - JAM  - ",
    "description": "",
    "lastModifiedDate": "2012-12-10T07:18:04+01:00",
    "dateCreated": "2012-12-08T13:04:46+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Jong, Cor",
                "reference": {
                    "value": "971"
                },
                "firstName": "Cor",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "cdejong@landstede.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Martens, Bettus",
                "reference": {
                    "value": "2474"
                },
                "firstName": "Bettus",
                "infix": null,
                "lastName": "Martens",
                "emailAddress": "bmartens@landstede.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/41071/"
    },
    "sections": [
        {
            "reference": {
                "value": "479787"
            },
            "heading": {
                "type": "heading",
                "content": "Bouwt relaties op en onderhoudt ze KT3 JAM",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "479788"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud LWP Bouwt relaties op en onderhoudt ze KT 3 JAM",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "479789"
            },
            "heading": {
                "type": "heading",
                "content": "Planning Bouwt relaties op en onderhoudt ze KT 3 JAM",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "479790"
            },
            "heading": {
                "type": "heading",
                "content": "TWiXX-en",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "479911"
            },
            "heading": {
                "type": "heading",
                "content": "Promotieactiviteiten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "480111"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B2B-promotieactiviteiten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Onder promotieactiviteiten van bedrijven voor bedrijven worden verstaan:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Beursdeelname</span></li>\n<li><span class=\"font-size-medium\">Dealershow</span></li>\n<li><span class=\"font-size-medium\">Productdag</span></li>\n<li><span class=\"font-size-medium\">Opendeurdag</span></li>\n<li><span class=\"font-size-medium\">Klantcontactdag</span></li>\n<li><span class=\"font-size-medium\">Seminar</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "479791"
            },
            "heading": {
                "type": "heading",
                "content": "Promotieactiviteitenplan",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "479792"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Promotieactiviteitenplan",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479794"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Promotie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Promotie</strong></p>\n<p><span class=\"font-size-medium\">Promotie is één van de verkoopbevorderende maatregelen die een bedrijf kan treffen. Promotie is een instrument waarmee men probeert de ver­koop van producten te bevorderen en de naams­bekendheid van het bedrijf te vergroten. Door middel van het marketinginstrument 'promotie' communiceert het bedrijf met zijn doel­groep. Deze doelgroep kan bestaan uit klanten en potentiële klanten, en zelfs uit het publiek in het algemeen. Met behulp van promotie werf je klan­ten en probeer je ze vast te houden. Omdat het bedrijf voor het overbrengen van de com­municatieboodschap verschillende promotie­middelen gebruikt, spreek je van een promotie­mix.</span></p>\n<p><span class=\"font-size-medium\">Promotie betekent letter­lijk stimuleren of bevorderen. In de marketing betekent <strong>promotie</strong>: bevordering van de omzet.</span><br/>\n<br/>\n<span class=\"font-size-medium\">Doelstellingen van de promotie</span><br/>\n<br/>\n<span class=\"font-size-medium\">Om zijn ondernemingsdoelstellingen te kunnen bereiken, is ieder bedrijf afhankelijk van het publiek. Om winst te kunnen maken, heeft het bedrijf klanten nodig. Je kunt het meest geweldige bedrijf hebben, maar als niemand de producten koopt, zal het bedrijf het toch niet lang volhouden. Om te stimuleren dat klanten komen kopen en blijven kopen, informeren ondernemingen hun klanten en potentiële klanten over de onderneming. Promotie speelt daarbij een belangrijke rol.</span></p>\n<p><span class=\"font-size-medium\">Een bedrijf zal duidelijke doelstellingen voor het promoten van het bedrijf moeten stellen. Zonder duidelijke doelstellingen is promotie gedoemd te mislukken. Het moet altijd duidelijk zijn wat je met promotie wilt bereiken. Bovendien is het belangrijk dat doelstellingen meetbaar zijn, anders kun je niet zien of je promotie-inspannin­gen succes hebben gehad.</span></p>\n<p><span class=\"font-size-medium\">Promotie is geen doel op zich, maar wordt inge­zet om andere middelen in de marketingmix te ondersteunen. In het algemeen kun je zeggen dat het doel van promotie het bevorderen van de verkoop is. Dit is echter moeilijk te meten. De verkoop kan bijvoorbeeld bevorderd worden door bij een tegenvallende maandomzet nog snel extra artikelen te verkopen. Dan hanteer je doe­len op korte termijn. Je kunt echter ook doelen stellen voor de lange termijn, zoals het krijgen en vooral het vasthouden van klanten. In het alge­meen kun je zeggen dat het doel van een winkel is om zo veel mogelijk klanten in de winkel te krijgen, die ieder zo veel mogelijk producten kopen. Deze doelstelling is zowel te bereiken door promotie met doelen voor de korte termijn als voor de lange termijn.</span></p>\n<p><span class=\"font-size-medium\"><strong>Kortetermijndoelstellingen<br/>\n<br/></strong></span></p>\n<p><span class=\"font-size-medium\">Deze doelstellingen zijn gericht op een snel resul­taat. De effecten van de promotie moeten op korte termijn te zien zijn. Het gaat dus om direct-meetbare effecten, zoals meer klanten en/ of meer omzet gedurende de komende maand. Zo kan bijvoorbeeld de slager donderdagavond bij het opmaken van de kassa al zien of zijn actie 'donderdag gehaktdag' succes heeft gehad. Het primaire doel van deze actie is het verhogen van de omzet op donderdag. Daarnaast kan een lan­getermijndoel zijn om mensen regelmatige klan­ten van de slager te laten worden of blijven.</span></p>\n<p><span class=\"font-size-medium\">Kortetermijndoelstellingen kunnen zijn:</span></p>\n<p><span class=\"font-size-medium\">- aantrekken van klanten</span></p>\n<p><span class=\"font-size-medium\">Dit is een kortetermijndoelstelling met een breedtewerking. Een verhoging van het aantal klanten heeft niet alleen effect op de korte ter­mijn maar, als de winkel de klanten aan zich weet te binden, ook op de lange termijn.</span></p>\n<p><span class=\"font-size-medium\">Bij het aantrekken van klanten kun je onder­scheid maken in:</span></p>\n<p><span class=\"font-size-medium\">- bewerken van de primaire (vaste) klanten, die dus uit het hele winkelassortiment kopen</span><br/>\n<span class=\"font-size-medium\">- stimuleren van secundaire (toevallige)klanten om vaker in jouw winkel te kopen</span><br/>\n<span class=\"font-size-medium\">- overhalen van niet-klanten om in jouw winkel te kopen</span></p>\n<p><span class=\"font-size-medium\">Wil je genoemde doelstellingen bereiken, dan moet je de klanten als het ware een uitnodi­ging aan huis bezorgen om eens langs te komen. Je maakt in dit geval gebruik van externe communicatie. Hiervoor kun je gebruikmaken van advertenties in dagbladen of in huis-aan-huisbladen, folders, radio- of tv-spotjes.</span></p>\n<p><span class=\"font-size-medium\">- opvoeren van de gemiddelde besteding</span></p>\n<p><span class=\"font-size-medium\">Dit is een doelstelling met een dieptewerking. In dit geval zijn de klanten al in de winkel, dus zul je gebruikmaken van interne communica­tie. De hele interne winkelpresentatie is hierop gericht. Je kunt specifiek gebruikmaken van displays, plafondhangers, raambiljetten, prijskaarten, demonstraties enzovoort.</span></p>\n<p><span class=\"font-size-medium\">Door gebruik te maken van externe communica­tie wordt de klant naar de winkel gelokt. De interne communicatie (winkelpresentatie) moet daarna de klant tot kopen verleiden. Een goede combinatie van externe en interne communica­tie heeft meestal het meeste effect. Externe en interne communicatie moeten uiteraard goed op elkaar afgestemd zijn.</span></p>\n<p><span class=\"font-size-medium\"><strong>Langetermijndoelstellingen<br/>\n<br/></strong></span></p>\n<p><span class=\"font-size-medium\">Gaat het bij de kortetermijndoelstellingen om directe resultaten, de langetermijndoelstellingen zijn meer gericht op het uitdragen en promoten van de winkelformule. Bij langetermijndoelstel­lingen ligt de nadruk vooral op het bereiken van een blijvend effect. Door interne en externe promotie wordt een bepaald winkelbeeld geschapen en instandge­houden. Dit kun je bereiken door steeds weer gebruik te maken van een bepaalde stijl, een bepaalde sfeer, een herkenbaar muziekje, een thema of slogan.</span></p>\n<p><span class=\"font-size-medium\">Voorbeelden van dergelijke slogans zijn:</span></p>\n<p><span class=\"font-size-medium\">- 'Ik ga voor Edah' (zelfs op muziek!)</span></p>\n<p><span class=\"font-size-medium\">- ''s Lands grootste kruidenier' (Albert Heijn) n 'Let's make things better' (Philips)</span></p>\n<p><span class=\"font-size-medium\">- 'Doe het Praxis' (Praxis)</span></p>\n<p><span class=\"font-size-medium\">- 'De normaalste zaak van de wereld' (Hema).</span></p>\n<p><span class=\"font-size-medium\">Langetermijndoelstellingen kunnen betrekking hebben op:</span></p>\n<p><span class=\"font-size-medium\">- het overbrengen van het winkelimago</span></p>\n<p><span class=\"font-size-medium\">Hierbij is themareclame (het steeds weer her­halen en benadrukken van formule-elemen­ten, zoals herkenbare huiskleuren en thema's) een belangrijk hulpmiddel.</span></p>\n<p><span class=\"font-size-medium\">- het bevorderen van winkeltrouw</span></p>\n<p><span class=\"font-size-medium\">Vaste klanten win je niet zozeer door reclame te maken, maar meer door het inzetten van de hele marketingmix en door hen te belonen met onder andere spaaracties, klantenkaarten en bedrijfsgebonden creditcards.</span></p>\n<p><span class=\"font-size-medium\">Het indelen van doelstellingen voor de korte en de lange termijn is een beetje kunstmatig. In de</span><br/>\n<span class=\"font-size-medium\">praktijk is het effect niet volledig te scheiden. De advertentie met aanbiedingen van discounters als Aldi of Zeeman heeft primair directe verkoop als doel. Door de stijl en de toon van de adver­tenties ontstaat naast het kortetermijneffect ook een het-goedkoopste-zijn imago; het langeter­mijneffect. Het is belangrijk om bij het bepalen van de kortetermijndoelstellingen de langeter­mijndoelstellingen in acht te nemen. De doel­stellingen voor de lange termijn zijn bepalend voor de kortetermijndoelstellingen. De korteter­mijndoelstellingen dragen op hun beurt weer bij aan het bereiken van de langetermijndoelstellin­gen. Er moet dus een wisselwerking zijn tussen langetermijnactiviteiten en de werkwijze op de korte termijn.</span><br/>\n<br/>\n<span class=\"font-size-medium\"><strong>De promotiemix</strong></span></p>\n<p><span class=\"font-size-medium\">Zoals je al hebt gelezen, is promotie een middel om de omzet te bevorderen. Promotie vergroot daarmee de kans op meer winst en is tevens een manier van beïnvloeding. Je gebruikt promotie</span></p>\n<p><span class=\"font-size-medium\">om mensen te overtuigen en over te halen bij jou te kopen. Voor promotie kun je gebruikmaken van verschillende technieken, die ieder eigen kenmerken hebben. En omdat je altijd meerdere technieken tegelijkertijd gebruikt, spreek je van de <strong>promotiemix</strong>.</span></p>\n<p><span class=\"font-size-medium\">Maar waarop moet de nadruk liggen bij de pro­motie? Een winkelier zal promotie onder andere gebruiken om zich te onderscheiden van zijn concurrenten. Hij moet echter wel:</span></p>\n<p><span class=\"font-size-medium\">- de meest kenmerkende elementen uit de win­kelformule benadrukken</span></p>\n<p><span class=\"font-size-medium\">- zich goed realiseren op wie de promotie wordt gericht en precies omschrijven wat de kenmer­ken van de doelgroep zijn</span></p>\n<p><span class=\"font-size-medium\">- een eigen promotiestijl gebruiken.</span></p>\n<p><span class=\"font-size-medium\">Je hebt al gezien dat een winkelbedrijf meerdere promotietechnieken kan gebruiken. Voor het bereiken van de doelgroep kun je gebruikmaken van de volgende technieken:</span></p>\n<p><span class=\"font-size-medium\">- persoonlijke verkoop</span></p>\n<p><span class=\"font-size-medium\">- reclame</span></p>\n<p><span class=\"font-size-medium\">- publiciteit en public relations</span></p>\n<p><span class=\"font-size-medium\">- promotions</span></p>\n<p><span class=\"font-size-medium\">- winkelpresentatie.</span></p>\n<p><span class=\"font-size-medium\">Deze technieken vormen samen de promotie­mix. Een winkelbedrijf zal altijd gebruikmaken van een combinatie van verschillende promotie­technieken. De verschillende technieken hebben ieder hun sterke en zwakke eigenschappen en zullen dus ook voor verschillende doeleinden ingezet worden. De verschillende technieken worden hierna behandeld.</span></p>\n<p><br/>\n<span class=\"font-size-medium\"><strong>Persoonlijke verkoop<br/>\n<br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Persoonlijke verkoop</strong> kom je hoofdzakelijk in speciaalzaken tegen. Maar ook in de grote zelfbe­dieningswinkels zijn medewerkers actief en heb­ben in veel gevallen direct contact met de klant. De motivatie en vakbekwaamheid van de ver­koopmedewerkers kunnen een positieve bijdrage aan het winkelimago leveren. Vanwege de hoge kosten voor personeel maak je hoofdzakelijk gebruik van verkoopmedewerkers als:</span></p>\n<p><span class=\"font-size-medium\">- afstemming van het artikel op de individuele behoefte nodig is, zoals bij kleding en meube­len</span></p>\n<p><span class=\"font-size-medium\">- het gaat om dure, exclusieve of specialistische artikelen waarbij artikelinformatie voor de klant belangrijk is</span></p>\n<p><span class=\"font-size-medium\">-artikelen gedemonstreerd moeten worden</span></p>\n<p><span class=\"font-size-medium\">- er onderhandeld moet worden over de (inruil)prijs</span></p>\n<p><span class=\"font-size-medium\">- er kwetsbare artikelen worden verkocht, zoals AGF-producten</span></p>\n<p><span class=\"font-size-medium\">- er onverpakte levensmiddelen worden aange­boden. Daarvoor geldt zelfs een wettelijke ver­plichting, net zoals voor geneesmiddelen. De verkoop van onverpakte levensmiddelen in de zelfbediening (BUZ-systeem) is aan strikte regels gebonden.</span></p>\n<p><span class=\"font-size-medium\">Een goede verkoopmedewerker kan goed luiste­ren naar de klant en direct reageren op zijn vra­gen en bezwaren. De verkoopmedewerker kan dus een bijdrage leveren aan de promotie van de winkel of van een bepaald artikel. Wanneer de verkoopmedewerker deskundig en de klanten goed van dienst is, kan dat een promotie zijn voor het winkelbedrijf.</span></p>\n<p><br/>\n<span class=\"font-size-medium\"><strong>Reclame</strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Reclame</strong> gebruik je voor het overbrengen van een boodschap aan het publiek. Een boodschap gericht aan het publiek is niet persoonlijk maar meer algemeen van aard. Omdat je een grote groep mensen wilt bereiken, kies je meestal een massamedium voor de verspreiding. Voorbeel­den van massamedia zijn: radio, televisie en de gedrukte pers. Omdat je met een <strong>massacommu­</strong><strong>nicatiemiddel</strong> veel mensen bereikt, zijn de kos­ten per contact laag. Reclame maken op radio en televisie kost op zich wel veel geld. Niet iedereen kan daarom reclame op radio en televisie maken. Voor een dorpsbakker is het helemaal niet renda­bel om reclame op televisie te maken. De kosten zijn voor hem veel hoger dan de opbrengsten. Een winkelbedrijf zal alleen reclame maken als de opbrengsten groter zijn dan de kosten.</span></p>\n<p><span class=\"font-size-medium\">Reclame is niet flexibel, omdat je de inhoud van de boodschap niet persoonlijk kunt afstemmen. Uiteraard kun je ook niet direct reageren op vra­gen en opmerkingen van de klant, zoals bij het verkoopgesprek.</span></p>\n<p><span class=\"font-size-medium\">Bij reclame kun je verschillende vormen onder­scheiden:</span></p>\n<p><span class=\"font-size-medium\">- actiereclame</span></p>\n<p><span class=\"font-size-medium\">- themareclame</span></p>\n<p><span class=\"font-size-medium\">- collectieve reclame.</span></p>\n<p><br/>\n<span class=\"font-size-medium\"><strong>Actiereclame</strong></span></p>\n<p><span class=\"font-size-medium\">Door winkelbedrijven wordt veel gebruik gemaakt van actiereclame. Actiereclame is bedoeld voor de korte termijn. In deze reclame wordt een tijdelijke actie aangekondigd, bijvoor­beeld een weekaanbieding. Er wordt gecommuni­ceerd over artikelen, maar vooral over de prijs. Winkels die aan prijsconcurrentie doen, maken veel gebruik van week- of maandaanbiedingen, denk maar aan supermarkten en discountwinkels die audioapparatuur en huishoudelijke appara­ten verkopen. Met een aardige korting wordt de klant naar de winkel gelokt en als hij daar een­maal is, neemt hij meestal ook andere artikelen mee. Door deze weekaanbiedingen en een her­kenbare stijl van reclame maken, komt ook het lageprijzenimago van deze winkels naar voren. De nadruk ligt bij actiereclame dus vooral op kor­tetermijneffecten.</span></p>\n<p><span class=\"font-size-medium\"><strong>Themareclame</strong></span></p>\n<p><span class=\"font-size-medium\">Vooral fabrikanten van merkartikelen en groot­winkelbedrijven aan de bovenkant van de markt, maken gebruik van <strong>themareclame</strong>. Door een bepaald thema lang genoeg te herhalen wordt het artikel of de winkel bij het publiek bekend. Themareclame is een belangrijk middel in het opbouwen van een bepaald winkelbeeld. Win­kels met servicedistributie onderscheiden zich van prijsdistribuanten. Dit doen ze door de keu­zemogelijkheden in het assortiment, vakkennis, behulpzame bediening en het serviceniveau te benadrukken. De nadruk zal bij themareclame meer liggen op langetermijneffecten.</span></p>\n<p><span class=\"font-size-medium\">Als basis voor themareclame worden vaak grote evenementen gebruikt, zoals bijvoorbeeld de Olympische Spelen. Heel veel bedrijven gebrui­ken de Olympische Spelen voor grote reclame­campagnes.</span><br/>\n<span class=\"font-size-medium\"><strong>Collectieve reclame</strong></span></p>\n<p><span class=\"font-size-medium\">Reclame kan worden ingedeeld naar de inhoud van de boodschap. Maar je kunt ook een indeling maken naar de afzender. Als ondernemingen een gemeenschappelijke doelstelling hebben, kiezen ze soms voor een gezamenlijke reclame-inspan­ning. In zo'n geval spreken we van <strong>collectieve reclame</strong>. Motieven voor een dergelijke samen­werking kunnen zijn:</span><br/>\n<span class=\"font-size-medium\"> - een betere verkoop door de verschillende par­tijen</span><br/>\n<span class=\"font-size-medium\"> - een groter effect van de reclame; samen kun je vaker, groter of indringender reclame maken</span><br/>\n<span class=\"font-size-medium\"> - een betere besteding van het reclamebudget ofeen kostenbesparing.</span></p>\n<p><span class=\"font-size-medium\">Bij collectieve reclame is er dus sprake van een gezamenlijke reclameactiviteit. Maar wie zijn dan de afzenders van de reclameboodschap? We kun­nen verschillende groepen afzenders onderschei­den. De afzender van een reclameboodschap kan zijn:</span></p>\n<p><span class=\"font-size-medium\">- de fabrikant of leverancier van een artikel </span><br/>\n<span class=\"font-size-medium\">- de winkel die het artikel verkoopt.</span></p>\n<p><span class=\"font-size-medium\">Wanneer er sprake  is van collectieve reclame zijn er dus meerdere afzenders betrokken bij een bepaalde reclameboodschap. In die samenwer­king kun je verschillende vormen onderschei­den. We kunnen onderscheid maken tussen hori­zontale collectieve reclame en verticale collectieve reclame. Bij <strong>horizontale collectieve</strong> <strong>reclame</strong> is er sprake van een samenwerking tus­sen ondernemingen op hetzelfde niveau in de bedrijfskolom. Bijvoorbeeld een gezamenlijke advertentie of reclamekrant van een winkelcen­trum. Als de samenwerking zich afspeelt tussen ondernemingen op verschillende niveaus in de bedrijfskolom, noem je dat <strong>verticale collectieve</strong> <strong>reclame</strong>. Een samenwerking tussen bijvoorbeeld fabrikant, importeur, groothandel en winkel is een voorbeeld van verticale collectieve reclame. Dit wordt ook wel <strong>coöperatieve reclame</strong> genoemd.</span></p>\n<p><span class=\"font-size-medium\"><strong>Publiciteit en public relations</strong></span></p>\n<p><span class=\"font-size-medium\">Door publiciteit en public relations in één adem te noemen, wordt misschien de indruk gewekt dat er geen verschil is. Er bestaat echter wel dege­lijk verschil. In het geval van <strong>publiciteit</strong> of <strong>free</strong> <strong>publicity</strong> krijgt een product of bedrijf redactio­nele aandacht van een nieuwsmedium (bijvoor­beeld krant, tijdschrift, radio of televisie). Die redactionele aandacht is gratis, maar kan door een onafhankelijke (neutrale) opstelling van de journalist positief of negatief uitpakken voor het bedrijf. De journalist schrijft namelijk het artikel en niet het bedrijf zelf.</span></p>\n<p><span class=\"font-size-medium\">Goede public relations zijn met name voor bedrijven belangrijk. Door public relations (pr) werkt de onderneming aan een goede relatie tussen het bedrijf en groepen mensen die voor de winkel belangrijk zijn. <strong>Public relations</strong> betekent dat er een relatie met het publiek aangegaan wordt. Het is erop gericht een goede verhouding met het publiek te creëren en in stand te houden.</span></p>\n<p><span class=\"font-size-medium\">Je kunt onderscheid maken tussen interne pr en externe pr. Door <strong>interne pr</strong> 'verkoopt' het bedrijf zich aan zijn medewerkers. Het bouwt op deze manier aan het 'wijgevoel'. Je kunt via een perso­neelsblad of infoblad de medewerkers op de hoogte houden van het wel en wee in het bedrijf en de plannen van het bedrijf. Ook de kerstgrati­ficatie voor de medewerkers is een voorbeeld van interne pr.</span><br/>\n<span class=\"font-size-medium\">Het externe-pr-beleid richt zich op derden die voor het bedrijf belangrijk zijn. Een goede repu­tatie bij de klanten, overheid, aandeelhouders, banken, leveranciers, omwonenden en journalis­ten is voor een bedrijf noodzakelijk. Public rela­tions kan daarbij helpen. Door de pers te infor­meren (pr) over trends, een modeshow, nieuwe producten of een (her)opening, krijg je vanzelf publiciteit. Nodig daarom bij gebeurtenissen die ook maar enige nieuwswaarde hebben, altijd journalisten uit. Een ander voorbeeld van externe pr is bijvoorbeeld het thuisbrengen van de boodschappen.</span></p>\n<p><span class=\"font-size-medium\"><strong><br clear=\"all\"/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Promotions<br/>\n<br/></strong></span></p>\n<p><span class=\"font-size-medium\"><strong>Promotions</strong>, ook wel <strong>salespromotion (sp</strong>) genoemd, is een marketingtechniek die wordt gebruikt om op korte termijn het verkoopresul­taat te vergroten. Deze techniek is, net als actiere clame, gericht op actie. Het snelle resultaat wordt bereikt door het tijdelijk aantrekkelijker maken van de prijs/waardeverhouding van een artikel. Dat kan op twee manieren, namelijk door:</span><br/>\n<span class=\"font-size-medium\">- de prijs tijdelijk te verlagen (de klant krijgt korting),</span></p>\n<p><span class=\"font-size-medium\">- de waarde van het artikel tijdelijk te verhogen (meer product voor hetzelfde geld).</span></p>\n<p><span class=\"font-size-medium\">Het tijdelijke karakter dwingt de klant die op voordeel uit is tot snel handelen. Veel fabrikan­ten en winkelbedrijven maken meestal gebruik van promotions in combinatie met andere onderdelen van de promotiemix. Fabrikanten en winkelbedrijven geven zeer veel geld uit aan pro­motions. Voorbeelden van promotions zijn:</span></p>\n<p><span class=\"font-size-medium\">- gratis monsters</span></p>\n<p><span class=\"font-size-medium\">- coupons</span></p>\n<p><span class=\"font-size-medium\">- zegelsystemen</span></p>\n<p><span class=\"font-size-medium\">- prijskortingen</span></p>\n<p><span class=\"font-size-medium\">- prijsvragen</span></p>\n<p><span class=\"font-size-medium\">- hoeveelheidacties (drie halen, twee betalen) </span><br/>\n<span class=\"font-size-medium\">- premiums</span></p>\n<p><span class=\"font-size-medium\">- demonstraties</span></p>\n<p><span class=\"font-size-medium\">- evenementen</span></p>\n<p><span class=\"font-size-medium\">- hergebruik van verpakkingen</span></p>\n<p><span class=\"font-size-medium\">- winkeldisplays</span></p>\n<p><span class=\"font-size-medium\">- beurzen en tentoonstellingen.</span></p>\n<p><br/>\n<span class=\"font-size-medium\">Zowel fabrikanten als winkelbedrijven maken veelvuldig gebruik van promotionele acties. Bijna iedereen is daar gevoelig voor. Vrijwel iedere klant zal reageren op actieartikelen, onge­acht zijn inkomen. Iedereen is immers wel geïn­teresseerd in een voordeeltje of doet wel eens mee aan een spelletje of loterij. Gebruik je creati­viteit, maar kijk ook eens hoe andere bedrijven promotionele acties voeren. Grote bedrijven als Coca Cola, Grolsch en McDonald's blijven het publiek verrassen.</span></p>\n<p><span class=\"font-size-medium\">Er zijn prijsacties in vele varianten. Met leuke kortingen weten Albert Heijn en Kruidvat elke week opnieuw klanten te lokken. En als die klan­ten eenmaal binnen zijn, kopen ze meestal niet alleen het voordelige actieartikel, maar nemen ook andere artikelen mee.</span></p>\n<p><span class=\"font-size-medium\">Winkelbedrijven maken ook veel gebruik van <strong>spaaracties</strong>. Denk maar eens aan Air Miles, (koop)zegels van supermarkten en klantenspaar­kaarten van kledingzaken. Spaaracties zijn bedoeld om trouwe klanten te binden. Hoe lan­ger de actie duurt, hoe sterker de binding.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"> </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Promotiemiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-large\">Promotiemateriaal</span></strong></p>\n<p><span class=\"font-size-medium\"><strong><br/></strong></span></p>\n<p><span class=\"font-size-medium\">De presentatie speelt een belangrijke rol inde promotie. Het exterieur en het interieur bepalen het gezicht van de bedrijf en dragen bij aan het beeld dat de klant van het bedrijf heeft. Een bedrijf zal dit beeld proberen te versterken door gebruik te maken van promotiematerialen. Door het gebruik van promotiematerialen kan het bedrijf extra aandacht op (delen van) de presentatie vestigen en de klant informeren over prijzen, artikelen en acties. Denk bijvoorbeeld maar aan Adidas-posters in een sportwinkel en een speciale display van Grolsch om de lancering van het nieuwe bokbier te ondersteunen.</span></p>\n<p><span class=\"font-size-medium\">Posters en displays zijn slechts twee voorbeelden van promotiematerialen die door bedrijven worden gebruikt. Het is onmogelijk om een volledige lijst met alle promotiematerialen te geven, omdat er een enorme diversiteit is. We kunnen de promotiematerialen echter wel verdelen in twee groepen, namelijk:</span></p>\n<p><span class=\"font-size-medium\">- promotiematerialen voor extern gebruik</span></p>\n<p><span class=\"font-size-medium\">- promotiematerialen voor intern gebruik.</span></p>\n<p><span class=\"font-size-medium\">Voorbeelden van promotiematerialen voor extern gebruik zijn de eigen verpakkingen van winkels, zoals plastic en papieren draagtasjes en inpakpapier. De meeste winkelbedrijven maken gebruik van verpakkingen waarop de naam van het bedrijf is afgedrukt. Deze eigen verpakkingen worden vooral gebruikt om de naamsbekendheid van de winkel bij de klant te vergroten.</span><br/>\n<span class=\"font-size-medium\">Promotiematerialen voor intern gebruik noem je ook wel <strong>point-of-salemateriaal</strong> (POS-materiaal, materiaal dat direct op de verkoopplek wordt gebruikt). <strong>POS-materiaal</strong> is het materiaal en dient om de verkoop van artikelen in de winkel te bevorderen. POS-materiaal is meestal gericht op een artikel, een artikelgroep of een merk. Voorbeelden van POS-materialen zijn:</span></p>\n<p><span class=\"font-size-medium\">- plafondhangers</span></p>\n<p><span class=\"font-size-medium\">- raambiljetten</span></p>\n<p><span class=\"font-size-medium\">- prijs- en tekstkaarten</span></p>\n<p><span class=\"font-size-medium\">- schapkaarten</span></p>\n<p><span class=\"font-size-medium\">-mobiles</span></p>\n<p><span class=\"font-size-medium\">- lichtbakken.</span></p>\n<p><span class=\"font-size-medium\">POS-materialen spelen een belangrijke rol bij de verkoop van artikelen. Ze vestigen de aandacht van de klant op de artikelen. Uit onderzoek is gebleken dat de klant steeds vaker pas in de win­kel beslist wat hij wil kopen. POS-materialen heb­ben invloed op die beslissing. Het zijn echte ver­leiders.</span></p>\n<p><span class=\"font-size-medium\">Een nieuwe trend op het gebied van POS-materi­alen is het gebruik van videopresentaties en interactieve computerprogramma's. Een bekend voorbeeld is de 'receptomaat' in de supermarkt. Een receptomaat kun je vergelijken met een elek­tronisch kookboek vol recepten. De klant kan door het kookboek 'bladeren' en verschillende recepten opvragen. Heeft hij eenmaal zijn keuze bepaald, dan kan hij met een simpele druk op de knop het recept en het bijbehorende boodschap­penlijstje uitprinten.</span></p>\n<p><span class=\"font-size-medium\">Promotiematerialen kunnen dus worden gebruikt om de naamsbekendheid van de winkel te vergroten en om de aandacht van de klanten op de artikelen te vestigen. De promotiemateria­len kunnen daarbij zowel een decoratieve als een informatieve functie hebben. Door een artikel­presentatie 'aan te kleden' met promotiemate­riaal, wordt de aandacht extra op een bepaald artikel of bepaalde artikelgroep gevestigd. Daar­naast kan promotiemateriaal een duidelijk infor­matieve functie hebben. Goede voorbeelden daarvan zijn raambiljetten en prijs-/tekstkaarten. Deze promotiematerialen geven informatie over de artikelen.</span></p>\n<p><span class=\"font-size-medium\">Promotiematerialen zijn er in verschillende soor­ten en maten:</span><br/>\n<span class=\"font-size-medium\"> -In grootwinkelbedrijven kom je vaak kant-en-klare materialen tegen. Deze worden door het hoofdkantoor verstrekt.</span><br/>\n<span class=\"font-size-medium\"> - Veel winkels maken ook gebruik van zelfgemaakte materialen of laten deze maken.</span><br/>\n<span class=\"font-size-medium\"> -Winkels krijgen veel promotiematerialen van fabrikanten.</span></p>\n<p><span class=\"font-size-medium\">Het voordeel van kant-en-klare materialen is, dat ze er verzorgd uitzien en goed leesbaar zijn. Het enige wat je nog moet doen, is ze op de juiste plaats aanbrengen. Een nadeel is echter dat ze niet altijd volledig afgestemd zijn op het winkel­type en de situatie in de winkel. Zelfgemaakte materialen daarentegen kunnen volledig wor­den afgestemd op het winkeltype. Nadeel is ech­ter dat een individuele winkel niet altijd de mid­delen heeft om promotiemateriaal te maken dat er professioneel uitziet.</span></p>\n<p><span class=\"font-size-medium\">Een winkel kan dus beschikken over een enorme hoeveelheid promotiematerialen. Dit betekent dat er een keuze moet worden gemaakt. Je kunt immers niet de hele winkel volhangen met pro­motiematerialen, omdat dan het effect verloren gaat. Bij het selecteren van promotiematerialen spelen twee factoren een belangrijke rol:</span></p>\n<p><span class=\"font-size-medium\">- de winkelformule</span></p>\n<p><span class=\"font-size-medium\">De promotiematerialen moeten passen bij de winkelformule en dus ontworpen en gemaakt worden op basis van de huisstijl. Bij een prijs­formule passen 'schreeuwerige' en 'goedkope' promotiematerialen die gericht zijn op acties. Bij een kwaliteitsformule zullen wat 'luxere' promotiematerialen gebruiken.</span></p>\n<p><span class=\"font-size-medium\">- het doel</span></p>\n<p><span class=\"font-size-medium\">Elk doel vraagt om passende promotiemateria­len. Van het doel hangt af of je promotiemate­rialen gebruikt om de naamsbekendheid van de winkel te vergroten, om het winkelbeeld te bevestigen, om een promotionele actie te ondersteunen of om de aandacht van de klan­ten te vestigen op een artikel, een artikelgroep of een bepaald merk.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "479809"
            },
            "heading": {
                "type": "heading",
                "content": "Klachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "480315"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klachtenmanagement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Klachtenmanagement (1)</span></p>\n<p><span class=\"font-size-medium\">Een tevreden klant is een trouwe klant. Een klant is tevreden wanneer zijn relatie met de aanbieder voldoet aan zijn verwachtingen. Het is daarom belangrijk om de percepties en verwachting van de klant helder te krijgen.</span></p>\n<p> <span class=\"font-size-medium\"><strong>Oorzaken van ontevredenheid:</strong></span></p>\n<p><span class=\"font-size-medium\">-         Slechte dienstverlening</span></p>\n<p><span class=\"font-size-medium\">-         Niet nagekomen beloften</span></p>\n<p><span class=\"font-size-medium\">-         Misverstanden in de communicatie met de klant</span></p>\n<p><span class=\"font-size-medium\">-         Onzorgvuldige administratie</span></p>\n<p><span class=\"font-size-medium\">-         Foute bestellingen</span></p>\n<p><span class=\"font-size-medium\">-         Niet gehaalde leveringstermijnen</span></p>\n<p><span class=\"font-size-medium\">-         Onenigheid over facturen</span></p>\n<p><span class=\"font-size-medium\">-         Onbereikbaarheid van mensen op afdelingen</span></p>\n<p><span class=\"font-size-medium\">-         Kwaliteitsgebrek van een product</span></p>\n<p> <span class=\"font-size-medium\"><strong>Waarom klachtenmanagement?</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\">De promotie die nodig is om nieuwe klanten te winnen, is veel duurder dan het behouden van bestaande klanten.</span></li>\n<li><span class=\"font-size-medium\">Als bedrijf wil je dat de klant met de klacht bij <span>jou</span> komt i.p.v. er over te praten met kennissen en ergens anders te gaan kopen. Deze <strong>negatieve reclame</strong> zal nog meer klanten kosten.</span></li>\n<li><span class=\"font-size-medium\">Klacht = een kans voor de ondernemer om uit te vinden waarover de klant ontevreden is en om daar wat aan te doen, oftewel: de kans om de klant alsnog tevreden te stellen.</span></li>\n</ul>\n<p> <span class=\"font-size-medium\"><strong>Klaagdrempels</strong></span></p>\n<p><span class=\"font-size-medium\">Een ontevreden klant moet eerst over 3 klaagdrempels heen voordat hij met een klacht komt, nl.:</span></p>\n<p><span class=\"font-size-medium\">1      <strong>Actiedrempel<br/></strong> De klant vraagt zich af of het wel de moeite waard is om te klagen.</span></p>\n<p><span class=\"font-size-medium\">2      <strong>Entreedrempel<br/></strong> Weet de klant waar hij terecht kan met zijn klacht? Is het bedrijf hiervoor goed bereikbaar?</span></p>\n<p><span class=\"font-size-medium\">3      <strong>Communicatiedrempel<br/></strong> Hoe communiceert het bedrijf met de klagende klant? Denk aan manier van bejegenen, vakjargon, reageren op schriftelijke klacht enz.</span></p>\n<p> <span class=\"font-size-medium\">Een onderneming die aandacht besteedt aan klachtenmanagement legt de afspraken vast in <strong>procedures</strong>.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Klachtenmanagement (2)<br/></span></p>\n<p><span class=\"font-size-medium\">Goed omgaan met klachten van klanten is van grote invloed op klanttevredenheid en klantbehoud en dus ook op het succes van uw organisatie. Door de steeds mondigere klanten, toenemende concurrentie en verscherpte ISO-eisen is klachtenmanagement voor uw bedrijven alleen maar belangrijker geworden.</span></p>\n<p><span class=\"font-size-medium\">Omgaan met klachten</span></p>\n<p><span class=\"font-size-medium\">Klagende klanten zijn niet alleen maar lastig. De manier waarop u met de klacht omgaat is van invloed op het succes van uw organisatie. Klachtenafhandeling is dus meer dan een noodzakelijk kwaad. Klanttevredenheid en klantloyaliteit worden grotendeels bepaald door de manier waarop u klanten bedient. Dan gaat het vooral om het beantwoorden van vragen en de reactie (actie) op een klacht van een klant. Goed omgaan met klachten van klanten heeft óók een positief effect op de tevredenheid (en productiviteit) van uw medewerkers. Om nog maar niet te spreken van het totale imago van uw bedrijf.</span></p>\n<p><span class=\"font-size-medium\">Belang van klachtenmanagement</span></p>\n<p><span class=\"font-size-medium\">Organisaties zien steeds meer het belang in van klachtenmanagement. Het levert u tevreden klanten en medewerkers op en het is positief voor het imago van uw bedrijf. Het aanhoren en goed vastleggen van klantenfeedback en klachten levert tevens waardevolle informatie op voor alle facetten van de bedrijfsvoering. Het geeft u informatie die kan bijdragen tot een verbetering van de organisatie en de producten of diensten.</span></p>\n<p><span class=\"font-size-medium\">Succesvol klachtenmanagement</span></p>\n<p><span class=\"font-size-medium\">Cruciaal voor succesvol klachtenmanagement is de tevredenheid van de klant die klaagt. Enkele tips voor goed klachtenmanagement.</span></p>\n<p><span class=\"font-size-medium\">Laat klanten zien dat u openstaat voor klachten.</span></p>\n<p><span class=\"font-size-medium\">Informeer klanten over de voortgang van de afhandeling van een klacht. Stuur een bevestiging van de ontvangst en geef zo mogelijk een indicatie van de tijd die nodig is om een oplossing te vinden.</span></p>\n<p><span class=\"font-size-medium\">Leg een dossier aan met alle relevante informatie en communicatie.</span></p>\n<p><span class=\"font-size-medium\">Draag één (of meerdere) mogelijke oplossing(en) aan. Lukt het niet om tot een oplossing te komen, dan kunt u een geschillencommissie inschakelen. Vindt u de klacht onterecht, leg dit dan duidelijk en vriendelijk uit.</span></p>\n<p><span class=\"font-size-medium\">Evalueer de klachtenafhandeling. Informeer of de klant tevreden is met de oplossing en ga na of u deze wellicht kan leiden tot een structurele verbetering van een bedrijfsproces, product of dienst.</span></p>\n<p><span class=\"font-size-medium\">Richtlijn voor klachtenmanagement</span></p>\n<p><span class=\"font-size-medium\">Klachtenmanagement kunt u toetsen aan de richtlijn voor klachtenbehandeling (ISO 10002). Hierin staan voorschriften voor het ontwerpen en de implementatie van een klachtenafhandelingssysteem. De richtlijn is geen norm, dus u kunt er geen certificering voor aanvragen.</span></p>\n<p><span class=\"font-size-medium\">Parallel aan de internationale ISO 10002-richtlijnen voor klachtbehandeling is IKM 3000 ontwikkeld, het keurmerk voor klantgericht klachtenmanagement. De IKM 3000-Standaard biedt organisaties houvast om klachtenmanagement volwaardig te ontwikkelen en duurzaam te verankeren en te certificeren. IKM 3000 checkt de kwaliteit van klachtenmanagement aan de hand van een interne audit en een externe toetsing bij klanten die recentelijk een klacht hebben geuit. De resultaten van de interne audit en het klantenonderzoek vormen de basis voor certificatie.</span></p>\n<p><span class=\"font-size-medium\">Klachtenmanager</span></p>\n<p><span class=\"font-size-medium\">Klantgerichte organisaties ontdekken steeds meer het belang van goede klachtenmanagement. U kunt overwegen één persoon binnen uw bedrijf als klachtenmanager hiervoor verantwoordelijk te maken. Zo voorkomt u dat klachten door drukte blijven liggen en kunnen escaleren.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479836"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klachtenprocedure",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Een klachtenprocedure is een <strong>vaste manier van werken</strong> bij omgaan met klachten.</span></p>\n<p><span class=\"font-size-medium\">De gevolgde procedures bepalen voor een groot deel de efficiency, kwaliteit en klantvriendelijkheid van een onderneming.</span></p>\n<p><span class=\"font-size-medium\">Vaste procedures zorgen voor duidelijkheid en een constante kwaliteit.</span></p>\n<p> <span class=\"font-size-medium\">Een vaste manier van werken heeft een aantal <strong>voordelen</strong>:</span></p>\n<p><span class=\"font-size-medium\">-         Logistieke prestaties verbeteren</span></p>\n<p><span class=\"font-size-medium\">-         Vlot verloop van werkzaamheden</span></p>\n<p><span class=\"font-size-medium\">-         Duidelijkheid voor personeel, afnemers en leveranciers</span></p>\n<p><span class=\"font-size-medium\">-         Garanderen van constante kwaliteit</span></p>\n<p> <span class=\"font-size-medium\">In een goede klachtenprocedure herken je een aantal <strong>fasen</strong>:</span></p>\n<p><span class=\"font-size-medium\">1      Stimuleren</span></p>\n<p><span class=\"font-size-medium\">2      Luisteren</span></p>\n<p><span class=\"font-size-medium\">3      Registreren</span></p>\n<p><span class=\"font-size-medium\">4      Oplossen (en terugkoppelen)</span></p>\n<p><span class=\"font-size-medium\">5      Analyseren</span></p>\n<p><span class=\"font-size-medium\">6      Verbeteren</span></p>\n<p> <span class=\"font-size-medium\"><strong>Klachtenreglement</strong></span></p>\n<p><span class=\"font-size-medium\">-         Binnen welke termijn klacht indienen</span></p>\n<p><span class=\"font-size-medium\">-         Binnen welke termijn volgt uitspraak</span></p>\n<p><span class=\"font-size-medium\">-         Regels voor hoor en wederhoor</span></p>\n<p><span class=\"font-size-medium\">-         Recht van inzage in informatie</span></p>\n<p><span class=\"font-size-medium\">-         Regels voor omgaan met vertrouwelijke informatie</span></p>\n<p> <span class=\"font-size-medium\"><strong>Garantie</strong></span></p>\n<p><span class=\"font-size-medium\">Met de garantie geeft de aanbieder zijn klanten de zekerheid dat het product minstens een bepaalde periode blijft functioneren. Zo niet:   </span></p>\n<p><span class=\"font-size-medium\">-         geld terug of een tegoedbon</span></p>\n<p><span class=\"font-size-medium\">-         vervanging of reparatie</span></p>\n<p><span class=\"font-size-medium\">Je kunt als bedrijf een <strong>garantievoorziening</strong> aanleggen. Dat is een financiële reserve op basis van de verwachte kosten door de garantieregeling.</span></p>\n<p> <span class=\"font-size-medium\"><strong>In de garantieregeling staat:</strong></span></p>\n<p><span class=\"font-size-medium\">-         De producten die eronder vallen</span></p>\n<p><span class=\"font-size-medium\">-         Welke defecten eronder vallen</span></p>\n<p><span class=\"font-size-medium\">-         Binnen welke termijn na aankoop</span></p>\n<p><span class=\"font-size-medium\">-         Binnen welke termijn na het ontstaan van het defect</span></p>\n<p><span class=\"font-size-medium\">-         Onder welke voorwaarden</span></p>\n<p><span class=\"font-size-medium\">-         Welk type garantie</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "480313"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Structuur klachtengesprek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Het klachtengesprek is eigenlijk een half-open gesprek. De structuur, de opbouw en volgorde van het gesprek, liggen min of meer vast. Het klachtengesprek wijkt eigenlijk niet af van de standaardstructuur voor gesprekken: een aanloopfase, een planningsfase, een themafase en een slotfase.</span></p>\n<p><span class=\"font-size-medium\">Dat brengt ons bij de volgende structuur:</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">AANLOOPFASE</span></p>\n<ol>\n<li><span class=\"font-size-medium\">Begroeten, kennismaken en de klager positief benaderen.</span></li>\n<li><span class=\"font-size-medium\">De klager bedanken dat hij/zij de klacht bij de onderneming meldt.</span></li>\n</ol>\n<p><span class=\"font-size-medium\">PLANNINGSFASE</span></p>\n<ol>\n<li><span class=\"font-size-medium\">De aanleiding van het gesprek noemen en aangeven in welke rol jij dit gesprek voert. (zit jij bijvoorbeeld alleen om de klacht aan te horen of heb je ook de bevoegdheid om een oplossing aan te bieden?)</span></li>\n<li><span class=\"font-size-medium\">Bepalen wat het doel van het gesprek is. (bijvoorbeeld: een duidelijk beeld krijgen van de klacht en een oplossing voorstellen die voor beiden aanvaardbaar is.)</span></li>\n<li><span class=\"font-size-medium\">Bespreken hoe lang en op welke wijze jij dit gesprek zou voeren. (bijvoorbeeld: \"ik stel voor dat we eerst uw klacht bespreken en dat ik, als dat nodig is, nog enkele vragen stel. Daarna doe ik een voorstel voor een oplossing\")</span></li>\n</ol>\n<p><span class=\"font-size-medium\">THEMAFASE</span></p>\n<ol>\n<li><span class=\"font-size-medium\">De klager vertelt zijn verhaal of licht de klacht toe als hij bijvoorbeeld al een schriftelijke klacht indiende. De klachtontvanger vraagt door. Als het beeld scherp is vat de klachtontvanger de klacht samen en vraagt aan de klager of de samenvatting klopt.</span></li>\n<li><span class=\"font-size-medium\">Indien mogelijk: de ontvanger doet een oplossingsvoorstel, en controleert of de klager akkoord kan gaan met deze oplossing. In sommige gevallen vraagt de ontvanger of de klager een voorstel voor een oplossing heeft.</span></li>\n</ol>\n<p><span class=\"font-size-medium\">SLOTFASE</span></p>\n<ol>\n<li><span class=\"font-size-medium\">De ontvanger vragen of hij tevreden is met de wijze waarop het gesprek gevoerd is en de mogelijke oplossing die aangeboden is.</span></li>\n<li><span class=\"font-size-medium\">De klager nogmaals bedanken en hem eventueel toezeggen dat je de uitkomst van dit gesprek schriftelijk zult bevestigen.</span></li>\n</ol>\n<p> </p>\n<p><span class=\"font-size-medium\">Zoals reeds aangegeven is een klachtengesprek een half-open gesprek. De opbouw van het gesprek, zoals hierboven geschetst, is een leidraad, waar je misschien van zult afwijken. Het is goed om bij de voorbereiding van jouw klachtengesprek van deze structuur uit te gaan en eventueel aan de situatie aan te passen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "480311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ISO-richtlijn voor afhandeling klacht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">ISO 10002: richtlijn voor klachtenbehandeling</span></p>\n<p><span class=\"font-size-medium\">Elke organisatie heeft met klachten te maken en elke organisatie gaat op zijn eigen manier met klachten om. (Is een goede klachtafhandeling voor u niet relevant? Kijk dan eerst eens hier.) Om eenduidigheid te scheppen, is in september 2004 de engelstalige richtlijn voor klachtenbehandeling (ISO 10002) verschenen. In het voorjaar van 2005 wordt de Nederlandse versie verwacht. Aan de hand van ISO 10002 kan een organisatie systeem brengen in de behandeling van klachten. De richtlijn is geen norm en men kan er dus niet op gecertificeerd worden.</span></p>\n<p><span class=\"font-size-medium\">In ISO 10002 staan richtlijnen voor het ontwerpen en de implementatie van een klachtenafhandelingssysteem. Een klacht wordt als volgt gedefinieerd: Een uitdrukking van ontevredenheid tegenover een organisatie in relatie tot haar produkten of inzake het klachtenafhandelingsproces op zich, waar expliciet of impliciet een oplossing voor wordt verwacht.</span></p>\n<p><span class=\"font-size-medium\">De richtlijn geeft aan dat voor de klant zichtbaar moet zijn dat er geklaagd kan worden, hoe dit in zijn werk gaat en waar men de klacht kan indienen.</span></p>\n<p><span class=\"font-size-medium\">Er wordt ook beschreven wat te doen met een klacht:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Het registreren van de klacht. Dit kan bijvoorbeeld met ons programma \"klachtenregistratie\".</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Ontvangstbericht van de klacht naar de klager. Het is belangrijk dat de klager weet dat zijn klacht ontvangen is en op welke vervolgprocedure hij kan rekenen. De klager dient tijdens het hele traject op de hoogte gehouden te worden. Dit kan per telefoon, e-mail of brief.</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Volgsysteem van de klacht. Elke individuele klacht moet tijdens de afhandeling gevolgd kunnen worden. Ook hierbij kan \"klachtenregistratie\" behulpzaam zijn.</span></li>\n<li><span class=\"font-size-medium\">Initieel onderzoek van de klacht. Een klacht moet worden bekeken op ernst, veiligheidsbedreiging, impact en de noodzaak voor direct ingrijpen. Hiermee wordt bepaald welke prioriteit een klacht heeft. Is er sprake van een incident, dan is de noodzaak tot direct ingrijpen klein. Is bijvoorbeeld iedereen ziek na het eten van een product, dan moet er direct actie genomen worden.</span></li>\n<li><span class=\"font-size-medium\">Onderzoek van de klacht. Hierbij zijn onder andere de volgende vragen aan de orde:</span></li>\n<li><span class=\"font-size-medium\">Wat is de directe oorzaak van de klacht?</span></li>\n<li><span class=\"font-size-medium\">Is de klacht ontstaan bij de toeleverancier? Bij het transport? In het produktieproces? Ligt het aan de verpakking? Is de gebruiksaanwijzing onduidelijk?</span></li>\n<li><span class=\"font-size-medium\">Ligt de oorzaak binnen of buiten de organisatie? Ligt de oorzaak bij een toeleverancier dan moet deze geïnformeerd en ingeschakeld worden bij het zoeken naar een oplossing.</span></li>\n<li><span class=\"font-size-medium\">Beperkt de klacht zich tot dit ene produkt?</span></li>\n<li><span class=\"font-size-medium\">Reactie op het onderzoek. Op basis van de uitkomst van het onderzoek moet er beoordeeld worden of, en zo ja welke, actie er nodig is. Dit kan een correctieve maatregel binnen de organisatie inhouden, gericht op het voorkomen van soortgelijke problemen in de toekomst. Mogelijke acties richting de klant kunnen zijn: teruggeven van het betaalde geld, vervanging van het product, reparatie van het product of tegoedbon, enz.</span></li>\n<li><span class=\"font-size-medium\">Communicatie met de klager over de uitkomst van het onderzoek en het besluit of er wel/geen actie volgt.</span></li>\n<li><span class=\"font-size-medium\">Afsluiten van de klacht.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">In de richtlijn wordt beschreven hoe een klachtenbehandelingsysteem onderhouden en verbeterd kan worden. Hierbij speelt onder andere het periodiek auditeren van het klachtenbehandelingsproces een rol.</span></p>\n<p><span class=\"font-size-medium\">Bij de richtlijn hoort een aantal bijlagen, waaronder een voorbeeld van een klachtenprocedure (stroomschema). Daarnaast is het vaststellen van de objectiviteit (waar moet op gelet worden zodat medewerkers een klacht objectief kunnen ontvangen), het monitoren van het klachtenbehandelingsproces en het periodiek beoordelen van het klachtenbehandelingsproces als bijlage opgenomen.</span></p>\n<p><span class=\"font-size-medium\">ISO 10002 sluit goed aan op ISO 9001, als nadere invulling van de normeis om klachten correct af te handelen (par. 8.5.2.).</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Omgaan met klachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Elke organisatie heeft ermee te maken. Hoe goed je het ook doet: klanten hebben altijd wel iets om over te klagen. Een klacht komt voort uit het verschil tussen de verwachting van de klant enerzijds en de geleverde prestatie van het bedrijf anderzijds. Er wordt ook wel eens gezegd: 'Klachten zijn kansen!' Maar dat is slechts waar als het bedrijf daadwerkelijk iets doet en leert naar aanleiding van de klachten van haar klanten. Helaas gaat het daar regelmatig mis. Een deel van de klachten komt nooit bij de organisatie terecht. Een ander deel komt op verschillende plaatsen binnen. Een bekend euvel is dat de afdeling klantenservice vaak beperkte invloed heeft. De afdeling verkoop is per definitie sexyer dan de klachtenafdeling. Daardoor verandert er soms weinig tot niets en komen dezelfde soort klachten telkens weer terug. Deze checklist biedt een leidraad waardoor klachten ook werkelijk worden omgezet in reële kansen op verbetering. Het resultaat: meer tevreden klanten.</span></p>\n<p><span class=\"font-size-medium\"> + De juiste verwachtingen</span></p>\n<p><span class=\"font-size-medium\">Als je een (potentiële) klant een aanbod doet, creeer je daarmee bepaalde verwachtingen. Enerzijds door het verhaal dat je aan de klant vertelt en anderzijds door wat de klant ervan oppikt. Het is van belang dat je verhaal helder is en niet voor meerdere uitleg vatbaar. Concentreer je daarbij vooral op je kernbelofte. Beloof nooit meer dan je redelijkerwijs kunt waarmaken. Uit recent onderzoek blijkt dat klanten veel minder belang hechten aan allerlei toeters en bellen of extra service. Klanten wensen in de eerste plaats dat een product of dienst doet wat is beloofd. Gaat het dan toch een keertje mis? Dan verwacht de klant dat het probleem snel − en vooral zonder gedoe − wordt opgelost.</span></p>\n<p><span class=\"font-size-medium\">+ Waar kun je klagen als klant?</span></p>\n<p><span class=\"font-size-medium\">Het is een bekend feit: de meeste klanten klagen niet bij hun leverancier. Ze lijden in stilte, of erger: ze nemen wraak door voortaan naar een ander te gaan. De klachten die bij een organisatie binnenkomen zijn vaak het topje van de ijsberg. Dat is jammer omdat je daardoor niet te weten komt wat er aan schort binnen de organisatie. Het is verstandig om meteen in het begin aan klanten duidelijk te maken waar ze met eventuele klachten terecht kunnen. Mensen uiten hun klachten ieder op een andere manier en hebben ook voorkeuren voor de manier waarop. Bied daarom meerdere mogelijkheden aan, dus naast de post, telefoon en e-mail tegenwoordig ook sociale media zoals Twitter. Elk medium heeft zijn eigen dynamiek. Bij een brief verwacht de klant binnen een week antwoord, maar bij nieuwe media al binnen enkele uren. Is de capaciteit van de organisatie daarop afgestemd? Geef klanten een klaag- of servicekaart, of plaats een duidelijke klachtenlink op de website. Hiermee geef je structuur aan de klachtenstroom.</span></p>\n<p><span class=\"font-size-medium\">+ Is er een klachtenprocedure?</span></p>\n<p><span class=\"font-size-medium\">Een klant komt met een klacht. Is het duidelijk wie deze klacht gaat afhandelen? Zo ja, welke procedure gaat deze medewerker volgen? Uit onderzoek blijkt dat de tevredenheid van klanten over de afwikkeling van hun klacht afneemt als ze vaker worden doorverbonden, ook al is de klacht uiteindelijk correct opgelost in de ogen van de klant. Het is dus zaak dat alle medewerkers die direct contact met klanten onderhouden weten wat er moet gebeuren zodra een klant een klacht meldt. Het voorkomt dat klanten van het bekende kastje naar de muur worden gestuurd.</span></p>\n<p><span class=\"font-size-medium\">+ Opleiding medewerkers</span></p>\n<p><span class=\"font-size-medium\">Weten de medewerkers die zijn belast met de afhandeling van klachten hoe ze een klacht moeten behandelen? Klachtenbehandeling verloopt volgens vijf voorspelbare stappen. De eerste stap is empathie tonen voor de klacht. De medewerker geeft de klant niet direct gelijk, maar toont medeleven voor de gevoelens van de klant. Vervolgens probeert de medewerker duidelijkheid te verkrijgen over de oorzaak en aard van de klacht. Hij stelt vragen en vraagt net zo lang door totdat hij duidelijkheid heeft over de klacht. Pas nadat het beeld helder is, geeft de medewerker zijn reactie en controleert hij of de klant tevreden is met deze reactie. Daarmee is de zaak uiteraard nog niet voorbij. Klachtenbehandelaars dienen daadwerkelijk te controleren of de afgesproken acties ook tot tevredenheid van de klant worden uitgevoerd.</span></p>\n<p><span class=\"font-size-medium\">Vraag de klant welke oplossing hij zelf voor ogen heeft. Klanten vragen vaak minder dan men verwacht. De eigen inbreng geeft klanten een goed gevoel.</span></p>\n<p><span class=\"font-size-medium\">+ Centraal punt</span></p>\n<p><span class=\"font-size-medium\">Is er een centraal punt waarop klachten worden verzameld? Dit voorkomt in elk geval dat klachten gaan zweven binnen de organisatie. Moderne organisaties beschikken tegenwoordig over een CRM-systeem. De vraag is: worden alle klachten, hoe klein ook, in het systeem gezet en hebben alle medewerkers die daarvoor in aanmerking komen toegang tot deze informatie, zodat ze weten wat de status van een klacht is? Is het vervolgens ook mogelijk om een uitdraai te maken van alle klachten? Hierdoor krijg je zicht op de klachten. Door vervolgens ook nog een indeling te maken naar de aard van de klachten ben je beter in staat om de belangrijkste oorzaken van klachten op te sporen en deze definitief op te lossen.</span></p>\n<p><span class=\"font-size-medium\">+ Bevoegdheden op de juiste plek</span></p>\n<p><span class=\"font-size-medium\">Bedrijven komen regelmatig in het nieuws vanwege een gebrekkige afhandeling van klachten. Een van de oorzaken is dat servicemedewerkers over te weinig bevoegdheden beschikken om klachten zelf op te lossen. Hierdoor kan de klant niet direct geholpen worden en loopt het proces vertraging op. Daardoor ontstaan regelmatig onnodige irritaties over en weer. Enerzijds voelt de servicemedewerker zich hulpeloos en in het nauw gedreven omdat hij niet mag handelen. Anderzijds raakt de klant extra geïrriteerd omdat hij het gevoel heeft niet serieus te worden genomen. Het leidt er regelmatig toe dat klanten hun klacht herhaaldelijk uiten en dat na verloop van tijd meerdere personen zich bezighouden met de klacht. Hierdoor neemt de kans op nieuwe fouten toe.</span></p>\n<p><span class=\"font-size-medium\">+ Directie informeren over klachten</span></p>\n<p><span class=\"font-size-medium\">Zoals eerder aangehaald, beschouwt men klachtenbehandeling vaak als een zaak waarmee een speciale afdeling is belast. Toch zou het hier niet mogen eindigen. Klachten zijn duidelijke signalen dat er ergens in het proces zaken niet lopen zoals ze zouden moeten lopen. Helaas hebben sommige afdelingen binnen een organisatie er baat bij wanneer hun falen 'onder de pet blijft'. Deze houding kan grotendeels worden voorkomen als de directie consequent op de hoogte wordt gehouden van de aantallen en de aard van klachten. Hierdoor neemt de kans toe dat er daadwerkelijk verbetermaatregelen in gang worden gezet.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Telefonische afhandeling klacht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>Terechte en onterechte klachten</strong></span></p>\n<p><span class=\"font-size-medium\">Een klacht kan terecht of onterecht zijn. Het is belangrijk om beide groepen klagers op een zelfde, professionele manier tegemoet te treden.</span></p>\n<p> <span class=\"font-size-medium\"><strong>Het klachtengesprek in 8 stappen</strong></span></p>\n<p><span class=\"font-size-medium\"><strong> 1     </strong> <strong>Laat de klant uitrazen</strong></span></p>\n<p><span class=\"font-size-medium\">Geef de klant in het begin van het gesprek de gelegenheid om zijn ergernis te uiten. Luister actief, zodat de klant stoom kan afblazen. Val hem niet in de rede, geef ook tussendoor niet te veel commentaar. Laat wel merken dat je de klacht begrijpt door zo nu en dan bevestigend te 'hummen' o.i.d.</span></p>\n<p> <span class=\"font-size-medium\">Gebruikt een beller agressie om je onder druk te zetten, reageer dan als volgt:</span></p>\n<p><span class=\"font-size-medium\">-         Benoem het gedrag dat de spanning oproept: \"Ik merk dat u heel boos bent\"</span></p>\n<p><span class=\"font-size-medium\">-         Roep de beller tot de orde: \"Ik wil u graag verder helpen, maar dat u zo tegen mij schreeuwt accepteer ik niet. Als u daar niet mee ophoudt dan beëindig ik dit gesprek\".</span></p>\n<p><span class=\"font-size-medium\">-         Ga niet in discussie, blijf zelf kalm.</span></p>\n<p><span class=\"font-size-medium\">-         Blijft de beller zich agressief gedragen, beëindig dan het gesprek.</span></p>\n<p><span class=\"font-size-medium\">-         Bedenk dat de verbale agressie niet tegen jou persoonlijk is gericht.</span></p>\n<p> <span class=\"font-size-medium\"><strong>2     </strong> <strong>Toon begrip en neem de klant serieus</strong></span></p>\n<p><span class=\"font-size-medium\">Gebruik woorden waarmee je laat zien dat je je inleeft in de situatie van de klant.</span></p>\n<p><span class=\"font-size-medium\">Bedenk: begrip tonen is niet hetzelfde als gelijk geven!</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\"><strong>3     </strong> <strong>Benoem de klacht</strong></span></p>\n<p><span class=\"font-size-medium\">-         <strong>Vragen</strong>: Door het stellen van (veel) vragen breng je de klacht in kaart: wie, wat, waar, sinds wanneer, wat vindt u dat er moet gebeuren?</span></p>\n<p><span class=\"font-size-medium\">-         <strong>Noteren</strong>: Je noteert niet alleen de informatie die te maken heeft met de klacht, maar ook de gegevens van de klager. Schrijf ook naw, telefoonnummers en e-mailadres van de klant op.</span></p>\n<p><span class=\"font-size-medium\">-         <strong>Samenvatten</strong>: Als je denkt dat je het verhaal compleet hebt, vat je de klacht samen om te controleren of je de klant goed hebt begrepen.</span></p>\n<p><span class=\"font-size-medium\">-         <strong>Neutrale woorden</strong>: In plaats van negatieve woorden als 'probleem', 'klacht' enz., kun je bij het samenvatten beter neutrale woorden gebruiken zoals 'de zaak', 'de kwestie', 'het voorval', 'aandachtspunt'.</span></p>\n<p> <span class=\"font-size-medium\"><strong>4     </strong> <strong>Klacht is terecht? Bied verontschuldigingen aan</strong></span></p>\n<p><span class=\"font-size-medium\">Val hierbij niet je collega's af, maar zeg bijv.: \"Onze excuses, uw opdracht is niet afgewikkeld zoals u van ons mag verwachten\" of \"Wat vervelend dat het zo gelopen is.\".</span></p>\n<p> <span class=\"font-size-medium\"><strong>5     </strong> <strong>Bied alternatieven die tot een oplossing leiden</strong></span></p>\n<p><span class=\"font-size-medium\">Geef aan of je het zelf kunt oplossen of dat je moet overleggen met een collega. Geef aan dat je of … kunt doen of …</span></p>\n<p> <span class=\"font-size-medium\"><strong>6     </strong> <strong>Kies samen met de klant een oplossing</strong></span></p>\n<p><span class=\"font-size-medium\">Laat de klant de oplossing kiezen.</span></p>\n<p> <span class=\"font-size-medium\"><strong>7     </strong> <strong>Maak concrete afspraken</strong></span></p>\n<p><span class=\"font-size-medium\">Herhaal de gemaakte afspraken en sluit het gesprek af.</span></p>\n<p> <span class=\"font-size-medium\"><strong>8     </strong> <strong>Denk aan de nazorg. Kom je afspraken altijd na!</strong></span></p>\n<p><span class=\"font-size-medium\">Wie afspraken bij klachtafwikkeling niet nakomt, verliest zijn geloofwaardigheid. Dat levert je organisatie een negatief imago op.</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Bespreek de gemaakte afspraken met je collega's die bij de kwestie zijn betrokken en zorg dat de betrokkenen weten wat er van hun wordt verwacht.</span></li>\n<li><span class=\"font-size-medium\">Ga intern na hoe de klacht heeft kunnen ontstaan, zodat je deze in de toekomst kunt voorkomen.</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "479839"
            },
            "heading": {
                "type": "heading",
                "content": "CRM",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "479840"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "CRM",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>Customer Relationship Management oftewel CRM</strong> (ook <strong>'klantrelatiebeheer</strong>) is een werkwijze alsmede een technologie waarbij het optimaliseren van alle contacten met de klant centraal staat en er wordt getracht elke klant een individuele waardepropositie aan te bieden gebaseerd op zijn of haar wensen. Daarnaast is de gedachte achter CRM dat klanten een betere behandeling krijgen naarmate zij een hogere waarde vertegenwoordigen voor de organisatie.<br/></span><span class=\"font-size-medium\"><br/></span><span class=\"font-size-medium\">Bepaalde marketing-denkers menen zelfs dat bij een optimale invulling van de strategie, klanten waarop de organisatie verlies lijdt moeten worden gemotiveerd een andere leverancier of dienstverlener te zoeken (de-marketen).<br/></span><span class=\"font-size-medium\"><br/></span><span class=\"font-size-medium\">De Amerikaanse hoogleraar Philip Kotler is van mening dat er drie hoofdgedachten zijn. De eerste is die van het <span><strong>kostenleiderschap</strong></span> waarbij alles in het werk gesteld wordt om een lage verkoopprijs te realiseren (denk aan easyJet, Aldi).</span></p>\n<p><span class=\"font-size-medium\">Daarnaast is er de <strong><span>innovatiegedachte</span></strong>. Hierbij stellen bedrijven alles in het werk om zoveel mogelijk innovatieve producten en diensten te ontwikkelen (denk aan Apple, Philips en Sony).</span></p>\n<p><span class=\"font-size-medium\">Als laatste is er <strong><span>de customer intimacy, ook wel CRM genoemd</span></strong> (denk aan Albert Heijn, Orange en Robeco). Hierbij staat het onder controle hebben van de klantervaring, klantrelatie en de waardering van de klant voor het bedrijf centraal.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "480464"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Relatiebeheer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>Relatiebeheer</strong> is het vermogen om lange termijn samenwerkingsverbanden en relaties met topklanten, voorschrijvende instanties, leveranciers, media en anderen die van kritiek belang zijn voor de superieure prestatie van een onderneming, te ontwikkelen en te onderhouden. Dit houdt in dat men het vermogen moet hebben het denken en doen van anderen te beïnvloeden, binnen organisaties op vele niveaus te opereren, hun belangen en de manier waarop zij hun beslissingen nemen te begrijpen, 'win-win' oplossingen te herkennen en te ontwikkelen en sociale en informele relaties en strategieën te weten opbouwen. <br/>\n<br/>\n<span>Kent de structuur (formeel en informeel)</span><br/>\nBijvoorbeeld, de relatiebeheerder:<br/>\n• Identificeert besluitvormers en invloedrijke figuren<br/>\n• Gebruikt zowel formele als informele kanalen om steun voor ideeën te verkrijgen<br/>\n• Gebruikt rationele argumenten, informatie en duidelijke taal om te kunnen beïnvloeden en stemt zijn/haar stijl en benadering af op de verschillende toehoorders<br/>\n• Bouwt positieve, vriendschappelijke relaties met sleutelfiguren, zowel intern als extern<br/>\n• Ontwikkelt relaties over de hele linie van het bedrijf, gebaseerd op onderlinge uitwisseling van informatie en samenwerking<br/>\n<br/>\n<span>Kent het klimaat en de cultuur van de partner</span><br/>\nBijvoorbeeld, de relatiebeheerder:<br/>\n• Herkent niet geformuleerde kansen en bedreigingen binnen relaties<br/>\n• Herkent de cultuur en taal van de relatie en gebruikt deze om wederzijds begrip te bevorderen<br/>\n• Bereidt argumenten voor door het onderzoeken van alternatieven en het identificeren van de voor- en nadelen vanuit het perspectief van de relatie.<br/>\n• Tracht een verstandhouding op te bouwen, ondersteuning en commitment van anderen te verkrijgen<br/>\n• Ontwikkelt relaties met partners gebaseerd op wederzijdse uitwisseling van informatie en samenwerking<br/>\n<br/>\n<span>Kent de bedrijfspolitiek en gebruikt zijn/haar invloed dienovereenkomstig</span><br/>\nBijvoorbeeld, de relatiebeheerder:<br/>\n• Herkent het belang van een krachtige relatie in de organisatie die ten goede komen aan het eigen bedrijf<br/>\n• Identificeert samenwerkingsverbanden en concurrentie die de resultaten van het bedrijf kunnen beïnvloeden<br/>\n• Weet wanneer en hoe invloed uit te oefenen om zo ondersteuning op te bouwen voor beslissingen, inclusief wachten tot de tijd rijp is om actie te ondernemen<br/>\n• Werkt aan het creëren van 'win-win' scenario's voor interne en externe partijen<br/>\n• Onderhoudt een netwerk van professionele contacten, zowel intern als extern<br/>\n<br/>\n<span>Bouwt duurzame partnership-relaties op</span><br/>\nBijvoorbeeld, de realtiebeheerder:<br/>\n• Ontwikkelt brede en hechte banden met sleutelpartijen binnen Belron en daarbuiten (bv. leveranciers, belangrijke klanten, contacten in de markt, aandeelhouders) en zorgt dat deze effectief en ten goede van het bedrijf worden ingezet<br/>\n• Betrekt anderen (zowel intern als extern) bij de besluitvorming en stimuleert betrokkenheid bij veranderingen<br/>\n• Is bereid korte termijn winst op te offeren voor lange termijn groei bij het onderhandelen met zakelijke partners<br/>\n• Maakt gebruik van derden om ondersteuning voor belangrijke beslissingen te verkrijgen<br/>\n• Werkt 'achter de schermen' aan ondersteuning voor ideeën (bv. industriële organen, leveranciers, vakbonden)<br/>\n• Deelt plannen voor de toekomst met sleutelpartijen (bijv. Leveranciers) om zo op hun lange termijn steun te kunnen rekenen<br/>\n<br/>\n<span>Zet zich actief in voor het verkrijgen van strategische relaties</span><br/>\nBijvoorbeeld, de realtiebeheerder:<br/>\n• Onderhoudt complexe externe relaties die ten goede komen aan het eigen bedrijf (bv. Overheid, media, banken)<br/>\n• Bouwt en onderhoudt invloedrijke coalities ter ondersteuning van een specifieke business agenda<br/>\n• Gebruikt complexe beïnvloedingsstratgieën, daarbij rekening houdend met specifieke situaties (bv. gebruikt ketens van indirecte invloed - 'zorg dat A het aan B laat zien zodat B het aan C zal vertellen')<br/>\n• Gebruikt lobbycircuits van invloedrijke besluitvormers voor langere tijd ter ondersteuning van lange termijn business strategieën<br/>\n• Toont diepgaand inzicht in de verschillende culturen en de business implicaties daarvan voor het eigen bedrijf.<br/></span> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "480466"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Video's relatiebeheer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-medium\">Klantontevredenheidsonderzoek</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-medium\"> </span></strong></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/t5vOZD97xqM",
                            "align": "center",
                            "caption": "Timmer je achterdeur dicht!",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong><span class=\"font-size-medium\">Welke klanten heeft u liever niet?</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-medium\"> </span></strong></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/FcKebdC3kmE",
                            "align": "center",
                            "caption": "Welke klanten heeft u liever niet?",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong><span class=\"font-size-medium\">Elke klant is tevens prospect.</span></strong></p>\n<p><span class=\"font-size-medium\"> </span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/5_YxulYb_bA",
                            "align": "center",
                            "caption": "Elke klant is tevens prospect.",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong><span class=\"font-size-medium\">Beloon uw ambassadeurs.</span></strong></p>\n<p><span class=\"font-size-medium\"> </span></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/yKcjY9prFTQ",
                            "align": "left",
                            "caption": "Beloon uw ambassadeurs.",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-medium\"><strong>Waar worden uw klanten gelukkig van?</strong></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/8mgKQpAcOow",
                            "align": "center",
                            "caption": "Waar worden uw klanten gelukkig van?",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-medium\"><strong>Behandel ongelijke klanten ongelijk.</strong></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/I44W454xm_8",
                            "align": "center",
                            "caption": "Behandel ongelijke klanten ongelijk!",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong><span class=\"font-size-medium\">Kies! En je wordt gekozen.</span></strong></p>\n<p><strong><span class=\"font-size-medium\"> </span></strong></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/-9fjiBMCb4g",
                            "align": "center",
                            "caption": "Kies! En je wordt gekozen.",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-medium\"><strong>Niet iedere klant is u waard.</strong></span></p>\n<p><span class=\"font-size-medium\"><strong> </strong></span></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/L7CI5GAEjG8",
                            "align": "center",
                            "caption": "Niet iedere klant is u waard!",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479865"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Accountplan",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479868"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cross-, deep - en up selling",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "480114"
            },
            "heading": {
                "type": "heading",
                "content": "Diversen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "479800"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SMART",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>SMART doelen stellen</strong></span></p>\n<p><span class=\"font-size-medium\">Doelstellingen worden vaak te vaag en vrijblijvend geformuleerd als wensen, intenties, of goede voornemens. Om succesvol leiding te geven moet je zoveel mogelijk <strong>SMART doelen stellen</strong>. SMART staat voor:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Specifiek</span></li>\n<li><span class=\"font-size-medium\">Meetbaar</span></li>\n<li><span class=\"font-size-medium\">Acceptabel</span></li>\n<li><span class=\"font-size-medium\">Realistisch</span></li>\n<li><span class=\"font-size-medium\">Tijdgebonden</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Een SMART-doelstelling is <strong>richtinggevend</strong>: het geeft aan wat je wilt bereiken en stuurt het gedrag van je medewerkers en van jezelf. Bovendien wordt aangegeven <strong>welke resultaten wanneer</strong> moeten worden bereikt. Door een doelstelling SMART te formuleren is de kans groter dat er in de praktijk iets van terecht komt.</span></p>\n<p><span class=\"font-size-medium\"><strong>Specifiek</strong></span></p>\n<p><span class=\"font-size-medium\">Omschrijf het doel duidelijk en concreet. Het moet een <strong>waarneembare</strong> actie, gedrag of resultaat beschrijven waaraan een getal, bedrag, percentage of ander <strong>kwantitatief</strong> gegeven verbonden is.</span></p>\n<p><span class=\"font-size-medium\">Een heldere doelstelling geeft antwoord op de zes w-vragen:</span></p>\n<p><span class=\"font-size-medium\">Een vage doelstelling (\"we moeten klantvriendelijker worden\") is vaak niet meer dan de wens om de huidige situatie te verlaten (veel klagende klanten). Een échte doelstelling moet dan nog worden bedacht.</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Wat willen we bereiken?</span></li>\n<li><span class=\"font-size-medium\">Wie zijn erbij betrokken?</span></li>\n<li><span class=\"font-size-medium\">Waar gaan we het doen?</span></li>\n<li><span class=\"font-size-medium\">Wanneer gebeurt het?</span></li>\n<li><span class=\"font-size-medium\">Welke delen van de doelstelling zijn essentieel?</span></li>\n<li><span class=\"font-size-medium\">Waarom willen we dit doel bereiken?</span></li>\n</ul>\n<p><span class=\"font-size-medium\">De betrokkenen moeten een duidelijk verband zien tussen de doelstelling en de activiteiten die van ze gevraagd worden. Naarmate de doelstelling preciezer geformuleerd is, wordt het makkelijker er invulling aan te geven.</span></p>\n<p><span class=\"font-size-medium\"><strong>Meetbaar</strong></span></p>\n<p><span class=\"font-size-medium\">Hoeveel gaan we doen? Hoe kunnen we dat meten? Er moet een systeem, methode en procedure zijn om te bepalen in welke mate het doel op een bepaald moment bereikt is.</span></p>\n<p><span class=\"font-size-medium\">Wat is er af als het af is? Een SMART-doel moet je kunnen zien, horen, proeven, ruiken of voelen.</span></p>\n<p><span class=\"font-size-medium\">Een SMART-doelstelling is normerend: het is een maat voor de kwaliteit van de te leveren inspanningen.</span></p>\n<p><span class=\"font-size-medium\">Doe zo mogelijk een nulmeting, om de startsituatie te bepalen.</span></p>\n<p><span class=\"font-size-medium\"><strong>Acceptabel</strong></span></p>\n<p><span class=\"font-size-medium\">Is er draagvlak voor wat we doen? Is het in overeenstemming met het beleid en de doelstellingen van de organisatie? Zijn de betrokkenen bereid zich te verbinden aan de doelstelling?</span></p>\n<p><span class=\"font-size-medium\">Als je een SMART-doel voor jezelf stelt, dan is het voldoende dat je het zelf accepteert. Maar wanneer je als leidinggevende een doel voor een groep mensen stelt, dan is het belangrijk dat er draagvlak voor is. De medewerkers moeten het willen, anders wordt het doel niet gehaald of beklijft de verandering niet.</span></p>\n<p><span class=\"font-size-medium\">Je kunt het draagvlak vergroten door mensen actief te betrekken bij het kiezen en formuleren van de doelstelling. Het is belangrijk ze daarbij daadwerkelijk inspraak te geven. Met name korte-termijndoelen moeten zo laag mogelijk in de organisatie worden bepaald.</span></p>\n<p><span class=\"font-size-medium\">Soms wordt de 'A' in SMART ook wel uitgelegd als \"Aanwijsbaar\". Daarmee wordt bedoeld dat duidelijk moet zijn wie wat moet doen om het doel te bereiken.</span></p>\n<p><span class=\"font-size-medium\">En een andere uitleg voor de 'A' is \"Activerend\" of \"Actiegericht\": de doelstelling moet uitnodigen tot actie en energie losmaken. De doelstelling moet positief geformuleerd zijn. Er moet een actieplan zijn. Maar let erop dat een SMART-doel een bepaald resultaat voorschrijft, niet een inspanning.</span></p>\n<p><span class=\"font-size-medium\"><strong>Realistisch</strong></span></p>\n<p><span class=\"font-size-medium\">Is het doel haalbaar? Is er een uitvoerbaar plan met aanvaardbare inspanningen? Kunnen de betrokkenen de gevraagde resultaten daadwerkelijk beïnvloeden? Hebben ze voldoende know-how, capaciteit, middelen en bevoegdheden? Dit is belangrijk, want een onbereikbaar doel motiveert mensen niet.</span></p>\n<p><span class=\"font-size-medium\">Een droom wordt een doel wanneer actie wordt ondernomen om het te realiseren.</span><br/>\n<span class=\"font-size-medium\">- Bo Bennett</span></p>\n<p><span class=\"font-size-medium\">Een te makkelijk doel is ook niet interessant, omdat het mensen niet uitdaagt en geen bevrediging oplevert. Het beste is doelen te stellen die net boven het niveau van de persoon of de organisatie liggen en die ongeveer 50% kans van slagen hebben. Als mensen het gevoel hebben dat ze iets extra's moeten doen om het doel te realiseren dan voelen ze zich trots en dat geeft energie voor nieuwe doelen. Een SMART-doel moet gezien worden als een project, niet als een taak. Durf een uitdaging aan te gaan!</span></p>\n<p><span class=\"font-size-medium\">Een doelstelling kan onrealistisch zijn, als hij op een te laag niveau in de organisatie wordt opgelegd. Bijvoorbeeld: \"de winst in 1 jaar met 20% verhogen\" is geen goede doelstelling voor de verkoopafdeling. Winst is een integraal resultaat van het hele bedrijf.</span></p>\n<p><span class=\"font-size-medium\">Een realistische doelstelling moet rekening houden met de praktijk. In geen enkele organisatie kunnen mensen 100% aan één doel werken. Er zijn altijd andere activiteiten, onverwachte gebeurtenissen en afleidingen.</span></p>\n<p><span class=\"font-size-medium\">Moeilijk bereikbare doelstellingen kun je opsplitsen in kleinere haalbare subdoelstellingen. De tussentijdse resultaten geven telkens nieuwe energie.</span></p>\n<p><span class=\"font-size-medium\">Soms wordt de 'R' in SMART ook wel uitgelegd als \"Relevant\". Een haalbare en zinvolle doelstelling is motiverend en maakt energie los.</span></p>\n<p><span class=\"font-size-medium\"><strong>Tijdgebonden</strong></span></p>\n<p><span class=\"font-size-medium\">Wanneer beginnen we met de activiteiten? Wanneer zijn we klaar? Wanneer is het doel bereikt?</span></p>\n<p><span class=\"font-size-medium\">Een SMART-doelstelling heeft een duidelijke startdatum en einddatum.</span></p>\n<p><span class=\"font-size-medium\">Met name korte-termijndoelen moeten SMART zijn. Bij lange-termijndoelen is dat niet altijd mogelijk.</span></p>\n<p><span class=\"font-size-medium\"><strong>Goede voorbeelden</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\">Dit jaar wil ik 20 studiepunten van mijn managementopleiding halen.</span></li>\n<li><span class=\"font-size-medium\">Over 5 jaar wil ik projectmanager zijn, verantwoordelijk voor ICT-projecten van 100.000 tot 1.000.000 euro.</span></li>\n<li><span class=\"font-size-medium\">De winst moet volgend jaar 30% hoger zijn dan die van vorig jaar.</span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong>Slechte voorbeelden</strong></span></p>\n<ul>\n<li><span class=\"font-size-medium\">Ik wil een leuke baan (niet specifiek, niet meetbaar, niet tijdgebonden).</span></li>\n<li><span class=\"font-size-medium\">We worden de beste in onze markt (niet meetbaar, niet tijdgebonden).</span></li>\n<li><span class=\"font-size-medium\">Om de arbeidsparticipatie te bevorderen moeten mensen terugkeren in het arbeidsproces en langer werken (Koningin Beatrix, Troonrede 2004).</span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong>Toepassingen</strong></span></p>\n<p><span class=\"font-size-medium\">Je kunt SMART-doelstellingen opnemen in een:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Opdracht  die je als leidinggevende aan medewerker(s) geeft.</span></li>\n<li><span class=\"font-size-medium\">Projectplan</span></li>\n<li><span class=\"font-size-medium\">Ondernemingsplan</span></li>\n<li><span class=\"font-size-medium\">Marketingplan: een SMART follow-up na een SWOT-analyse</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Ook bij het stellen van persoonlijke doelen, op het gebied van opleiding, carrière,  time-management en dergelijke is het goed om SMART te zijn. Denk bijvoorbeeld aan de doelen in je Persoonlijk ontwikkellingsplan (POP).</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479811"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Budgetteren en begroten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Elke organisatie heeft behoefte aan planning. Een planning geeft stapsgewijs aan wat een bedrijf de komende jaren verwacht van zijn bedrijfsvoering. (o.a. te verwachten omzet/kosten/winst enz.). Wanneer we een planning met cijfers onderbouwen dan spreken we van een begroting.</span></p>\n<p> <span class=\"font-size-medium\">Een begroting is als het ware het kompas van de organisatie.</span></p>\n<p><span class=\"font-size-medium\">Waar wil je als organisatie naar toe en welke koers ga je varen.</span></p>\n<p><span class=\"font-size-medium\">Binnen een begroting kun je geldbedragen vrij maken die men mag besteden. Het budget.</span></p>\n<p> <span class=\"font-size-medium\">Een begroting is een cijfermatige weergave van alle geplande activiteiten in een toekomstige periode. Meestal voor langere tijd.</span></p>\n<p><span class=\"font-size-medium\">Als men aan deze begroting een taak hangt is er dus sprake van een budget.</span></p>\n<p> <span class=\"font-size-medium\"><strong><span>Begroting:</span></strong>             Overzicht van de te verwachte inkomsten en uitgaven over een bepaalde periode (1 jaar of langer).</span></p>\n<p><span class=\"font-size-medium\"><strong><span> </span></strong></span></p>\n<p><span class=\"font-size-medium\"><strong><span>Budget:</span></strong>                 Planning op korte termijn ( tot 1 jaar). Een budget is een bedrag aan toegestane kosten, waarbinnen een taak uitgevoerd moet worden. Meer geld krijg je meestal niet ook al zijn de kosten hoger dan begroot.</span></p>\n<p> <span class=\"font-size-medium\">Van te voren maak je een inschatting van de kosten en inkomsten: de <strong>voorcalculatie</strong></span></p>\n<p><span class=\"font-size-medium\">Achteraf kun je berekenen wat je daadwerkelijk uitgegeven hebt. De <strong>nacalculatie</strong>.</span></p>\n<p><span class=\"font-size-medium\">Het verschil noem je een <strong>budgetverschil</strong>.</span></p>\n<p><span class=\"font-size-medium\">Het verschil tussen de voor - en nacalculatie moet je analyseren ( = verklaren ) en eventueel bijstellen.</span></p>\n<p> <span class=\"font-size-medium\">Van elk bedrijfsonderdeel kunnen budgetten worden opgesteld.</span></p>\n<p> <span class=\"font-size-medium\">Inkoopbudget: (kamers, vluchten bij Touroperator)</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Personeelsbudget</span></li>\n<li><span class=\"font-size-medium\">Communicatiebudget (voor o.a reclame)</span></li>\n</ul>\n<p> <span class=\"font-size-medium\">Alle budgetten bij elkaar van de een bedrijf noem je  <strong>masterbudget</strong>.</span></p>\n<p> <span class=\"font-size-medium\">Daarnaast worden er een aantal belangrijke schattingen/begrotingen gemaakt:</span></p>\n<p> <span class=\"font-size-medium\">Exploitatiebegroting /Verlies en winst begroting. (Baten en Kosten)</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Liquiditeitsbegroting (ontvangsten - uitgaven)</span></li>\n</ul>\n<p>  <span class=\"font-size-medium\">Ook de overheid maakt een begroting. Met prinsjesdag (3<sup>e</sup> dinsdag in september) wordt de <strong>rijksbegroting</strong> gepresenteerd door de minister van financiën. Dat is een schatting over meerdere jaren van de inkomsten en uitgaven van Nederland verdeeld over de verschillende ministeries en afdelingen.</span></p>\n<p><span class=\"font-size-medium\">Ook gezinnen krijgen te maken met een begroting. Gezinnen kunnen in de financiële problemen komen, doordat ze geen goed overzicht hebben van hun inkomsten en uitgaven. Voor deze gezinnen is het goed om elke maand op een rijtje te zetten wat hun uitgaven zijn. Zo kan er worden berekend of ze aan het eind van de maand nog geld over houden of tekort komen. Als er geld tekort komt, moet er worden gekeken waarop bezuinigd kan worden.</span></p>\n<p><span class=\"font-size-medium\"><strong>Soorten budgetten:</strong></span></p>\n<p> <span class=\"font-size-medium\">Per deelnemer aan een reis zou je een vast bedrag door kunnen rekenen.</span></p>\n<p><span class=\"font-size-medium\">Het budget is volledig afhankelijk van het aantal deelnemers.</span></p>\n<p> <span class=\"font-size-medium\">Zo'n budget noem je een <strong>variabel budget,</strong> omdat het afhankelijk van het aantal deelnemers.</span></p>\n<div>\n<p><span class=\"font-size-medium\"><em>      Voorbeeld variabel</em></span></p>\n<p><span class=\"font-size-medium\">Een reisbureau geeft aan advertentiekosten een percentage van de</span></p>\n<p><span class=\"font-size-medium\">omzet uit (bijvoorbeeld 2%), hoe hoger de omzet hoe hoger het advertentiebudget.</span></p>\n<p> <span class=\"font-size-medium\">Bij een omzet van € 500.000,- wordt het budget 0,02 (2/100) x € 500.000,-</span></p>\n<p><span class=\"font-size-medium\">= € 10.000,- (Bij een omzet van € 600.000,- wordt het budget 0,02 (2/100) x</span></p>\n<p><span class=\"font-size-medium\">€ 600.000,- = € 12.000,-)</span></p>\n<p> </p>\n</div>\n<p><span class=\"font-size-medium\">Daarnaast heb je als een reis uitvoert altijd vaste kosten. Als je nu 10 of 16 deelnemers hebt. Je zult een grote bus nodig hebben.</span></p>\n<p><span class=\"font-size-medium\">Soms kun je bij een bepaald aantal wel een kleinere bus nemen, maar de kosten zijn hetzelfde. We spreken van een <strong>vast budget</strong> als het niet afhankelijk is van de omvang.</span></p>\n<div>\n<h6><span class=\"font-size-medium\">      Voorbeeld vast</span></h6>\n<p><span class=\"font-size-medium\">Een reisbureau geeft aan advertentiekosten een <strong>vast</strong> bedrag per jaar</span></p>\n<p><span class=\"font-size-medium\">uit via een wekelijkse advertentie in het regionale dagblad.</span></p>\n<p>   </p>\n<p><span class=\"font-size-medium\">       Elke week wordt een bedrag van € 200,- aan advertenties uitgegeven.</span></p>\n<p><span class=\"font-size-medium\">       Dat betekent dus een jaarlijks bedrag van 52 x  € 200,- = € 10.400,-   </span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Als je naar alle te verwachte kosten gaat kijken bestaat het uit kosten die afhankelijk zijn van de aantallen en kosten die vast zijn.</span></p>\n</div>\n<p> <span class=\"font-size-medium\">Samen noemen we dat een <strong>gemengd budget</strong>.</span></p>\n<p><span class=\"font-size-medium\">Deze bestaat dus uit een vast gedeelte en een variabel gedeelte.</span></p>\n<p> <span class=\"font-size-medium\"><em>      Voorbeeld gemengd</em></span></p>\n<div>\n<p><span class=\"font-size-medium\">Een reisbureau geeft een vast bedrag van bijvoorbeeld € 2.000,- uit</span></p>\n<p><span class=\"font-size-medium\">aan advertentiekosten plus een percentage van de omzet (bijv. 1,5%).</span></p>\n<p> <span class=\"font-size-medium\">       Bij een omzet van € 500.000 wordt het budget 0,015 (1,5/100) x € 500.000 = € 7.500                + € 2.000,- = € 9.500,-</span></p>\n</div>\n<p>  </p>\n<p><span class=\"font-size-medium\"><strong>Functies van een budget en begroting:</strong></span></p>\n<p> <span class=\"font-size-medium\">Een budget of een begroting heeft een aantal belangrijke functies in een bedrijf:</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">1. Huishoudplan:               Een budget is als het ware een actieplan voor de komende<br/>\n                                       periode. Het zijn de taken die uitgevoerd moeten worden en de<br/>\n                                       resultaten (omzet, winst) die moeten worden behaald.</span></p>\n<p><span class=\"font-size-medium\">2. Taakopdracht:              Elke afdelingsmanager wordt afgerekend op het mede<br/>\n                                      door hem of haar opgestelde afdelingsbudget (bijvoorbeeld als<br/>\n                                      de winst wordt gehaald).<br/>\n<br/>\n3. Machtigingsmiddel:       De afdelingsmanager heeft binnen het budget bevoegdheid om<br/>\n                                       bepaalde uitgaven te doen.</span></p>\n<p><span class=\"font-size-medium\">4.  Controlemiddel:           De cijfers uit het budget worden vergeleken met de<br/>\n                                       werkelijk behaalde resultaten. Eventuele verschillen moeten<br/>\n                                       verklaard en bijgesteld worden.</span></p>\n<p> <span class=\"font-size-medium\">Jullie voelen al aan dat als je een bepaald bedrag uit mag geven omdat je daar een budget voor hebt je dat veelal ook doet. Bij bedrijven gaat dat ook zo. Als er bijvoorbeeld een budget is in 2009 om voor <strong>€</strong> 10.000 aan computers uit te geven en er blijkt dat er aan het eind van het jaar nog maar <strong>€</strong> 8.000 uitgegeven te zijn gaan afdeling nog snel even voor <strong>€</strong> 2000  computers bestellen om het budget op te maken. Als je dat nl. niet doet dan krijg je volgend jaar waarschijnlijk een lager budget.</span></p>\n<p><span class=\"font-size-medium\">Dit is een groot nadeel van budgetteren. Je zou als je het niet nodig hebt geld over moeten kunnen houden en als je misschien meer nodig hebt extra geld moeten kunnen krijgen voor een budget.</span></p>\n<p><span class=\"font-size-medium\">Dit kun je enigszins ondervangen door van te voren aan te geven dat een budget niet perse op moet en dat ze elk jaar opnieuw een budget moeten onderbouwen met berekeningen. Je zou ook een bonus kunnen geven voor als een afdeling geld overhoudt.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479822"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Omzetprognose",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "479874"
            },
            "heading": {
                "type": "heading",
                "content": "LWP  Bouwt relaties op en onderhoudt ze KT 3 JAM",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-large\"><strong>LWP Voert het verkooptraject uit KT 2 JAM</strong></span></p>\n<p> </p>\n<h1>De zes leervragen</h1>\n<p> </p>\n<p>1 Wat ga ik leren?</p>\n<p>Hier gaat het erom dat je kunt vertellen wat jij wilt leren: vaardigheden, attitude, kennis en inzicht. Je kiest daar¬voor een competentie, een werkproces, een beroepsproduct, een taalvaardigheid en een beroepssituatie.</p>\n<p>2 Hoe ga ik dit leren?</p>\n<p>Je gaat nu uit van de beroepssituatie(s) die je in stap 1 gekozen hebt. Bij elke situatie staat de ondersteuning beschreven. Je kiest welke ondersteuning je nodig hebt. Je bepaalt hoe je gaat leren bij de situatie: zelfstandig, lessen volgen, simulatie, bpv enzovoort.</p>\n<p>3 Wat ga ik maken/doen?</p>\n<p>Je beschrijft de eigenschappen van de gekozen beroepsproducten. Vraag dit na bij experts. Beschrijf ook welke eisen die eigenschappen van de producten aan jouw competenties stellen.</p>\n<p>4 Hoe ga ik dit maken?</p>\n<p>Je maakt een tijdsplanning met lessen, zelfstandig wer-ken, met wie, wan neer enzovoort (pap).</p>\n<p>5 Wat ga ik evalueren?</p>\n<p>Beschrijf wat je wilt evalueren. Ben je tevreden over je beroepsproducten? Zijn je competenties verder ontwik-keld? Heb je volgens je plan van aanpak gewerkt of heb je dit plan tussentijds aangepast?</p>\n<p>6 Hoe ga ik evalueren?</p>\n<p>Je bepaalt zelf hoe, met wie en wanneer je je resultaat bespreekt. Overleg dit met je begeleider.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "479876"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "479877"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1: Promotieactiviteitenplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Je werkt op basis van een accountplan, een promotieactiviteitenplan uit en voert een aantal activiteiten uit. Het algemene doel van het plan is, het vergroten van meerwaarde van een account of een groep accounts. (meer klanten, meer omzet, meer winst, meer loyaliteit van een klant of klantgroep etc.)</span></p>\n<p><span class=\"font-size-medium\">1             Maak een promotieactiviteitenplan</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Werk een aantal doelstellingen SMART (specifiek, meetbaar, attractief, resultaatgericht en tijdsgebonden) uit. Geef ook aan welke activiteiten hierbij horen.</span></li>\n<li><span class=\"font-size-medium\">In het plan neem je activiteiten op voor zowel nieuwe klanten, bestaande klanten en ex-klanten.</span></li>\n<li><span class=\"font-size-medium\">De activiteiten sluiten aan op de strategieën die het bedrijf toepast voor nieuwe klanten, bestaande klanten en ex-klanten. Neem minimaal twee nieuwe activiteiten op als aanvulling op bestaande promotieactiviteiten van het bedrijf.</span></li>\n<li><span class=\"font-size-medium\">Neem in ieder geval een van de volgende promotieactiviteiten op in het plan: beursdeelname, dealershow, opendeurdag, productdag, klantcontactdagen of seminar.</span></li>\n<li><span class=\"font-size-medium\">Splits de activiteiten die je opneemt in het plan op in deelactiviteiten en plan deze in de tijd.</span></li>\n<li><span class=\"font-size-medium\">Werk een kostenbudget en een omzetprognose van het plan uit.</span></li>\n<li><span class=\"font-size-medium\">Druk de opbrengst zowel in geld als een andere toegevoegde waarde, zoals loyaliteit, uit.</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2: Klachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Je stelt de klachtenprocedure van een bedrijf. Je onderzoekt welke soorten klachten er zijn en hoe een bedrijf klachten signaleert. Je stelt een procedurehandboek op. Je voert zelfstandig een deel van de procedure uit of je handelt klachten zelf af.</span></p>\n<p><span class=\"font-size-medium\">1             Beschrijven klachtenprocedure</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Je stelt een klachtenprocedure van een bedrijf op. Doe dit als volgt: Beschrijf met welke soorten klachten het bedrijf te maken kan krijgen en hoe het bedrijf klachten signaleert en vastlegt.</span></li>\n<li><span class=\"font-size-medium\">Beschrijf hoe de klachtenprocedure in het bedrijf kan worden geoptimaliseerd. Kies samen met je begeleider  een aantal (soorten) klachten die je mag afhandelen.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">2             Uitvoeren klachtenprocedure</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Je bent voor een periode aanspreekpunt voor klachten.</span></li>\n<li><span class=\"font-size-medium\">Analyseer klachten en stel oplossingen voor.</span></li>\n<li><span class=\"font-size-medium\">Met behulp van het procedurehandboek doe je voorstellen hoe specifieke klachten kunnen/moeten worden afgehandeld.</span></li>\n<li><span class=\"font-size-medium\">Als er geen procedurehandboek is, doe je aanbevelingen hoe specifieke klachten kunnen worden afgehandeld.</span></li>\n<li><span class=\"font-size-medium\">Je onderhoudt contact met de klant. Je neemt de klacht aan, je vraagt na of de klant tevreden is over de afhandeling van de klacht.</span></li>\n<li><span class=\"font-size-medium\">Bespreek na de afgesproken periode intern de uitvoering van de klachtenprocedure en de afhandeling van een klacht.</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "479881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3: CRM",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Het doel van het toepassen van CRM in bedrijven is het bereiken van meerwaarde (meer klanten, meer omzet, meer winst etc). Een CRM-systeem is hierbij een middel. Centrale vraag is dan ook: hoe zorgt CRM in het bedrijf voor meerwaarde? Door het beschrijven van de drie pijlers van CRM, (aandacht voor de klant, middelen en resultaat) breng je de toepassing van CRM in het bedrijf in kaart en kom je met aanbevelingen.</span></p>\n<p><span class=\"font-size-medium\">1. Beschrijving van de drie pijlers van CRM</span></p>\n<p><span class=\"font-size-medium\">Onderzoek en beschrijf de manier waarop in het bedrijf de drie pijlers van CRM worden toegepast. De drie pijlers zijn:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">aandacht voor de klant;</span></li>\n<li><span class=\"font-size-medium\">geld en tijd investeren in mensen/middelen;</span></li>\n<li><span class=\"font-size-medium\">resultaat (meerwaarde).</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Gebruik bij het onderzoek de hieronder gestelde vragen. Vul de vragen eventueel aan met eigen vragen.</span></p>\n<p><span class=\"font-size-medium\">Aandacht voor de klant:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Hoe denkt de organisatie over CRM?</span></li>\n<li><span class=\"font-size-medium\">Hoe gaan mensen in het bedrijf om met CRM?</span></li>\n<li><span class=\"font-size-medium\">Hoe zien de werkprocedures eruit waarmee een Junior Accountmanager to maken heeft?</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Geld en tijd investeren in mensen, middelen:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Op welke wijze ondersteunt CRM de processen verkoop, marketing, inkoop en logistiek?</span></li>\n<li><span class=\"font-size-medium\">Hoe betrek je in het bedrijf medewerkers (de gebruikers van het CRM systeem) bij het verhogen van de meerwaarde?</span></li>\n<li><span class=\"font-size-medium\">Hoe vergroot het bedrijf de kennis van de gebruikers van het CRM systeem?</span></li>\n<li><span class=\"font-size-medium\">Met welk systeem wordt er gewerkt?</span></li>\n<li><span class=\"font-size-medium\">Als er niet met een CRM-systeem wordt gewerkt, noteer dan argumenten waarom het bedrijf kiest voor een andere werkwijze.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Resultaat (meerwaarde):</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Hoe denkt de organisatie over waardeverhoging?</span></li>\n<li><span class=\"font-size-medium\">Welke doelen ten aanzien van waardeverhoging streeft het bedrijf na?</span></li>\n<li><span class=\"font-size-medium\">Hoe kan een accountmanager in het bedrijf doelstellingen ten aanzien van waardeverhoging realiseren?</span></li>\n<li><span class=\"font-size-medium\">Welke data uit de back-officeomgeving zijn gekoppeld aan het CRM-systeem? Hoe is de back-officeomgeving gekoppeld aan het CRM-systeem?</span></li>\n<li><span class=\"font-size-medium\">Welke rapportages en informatie output worden gebruik of zijn gewenst?</span></li>\n</ul>\n<p><span class=\"font-size-medium\">2  Op welke manieren bieden de drie pijlers van CRM meerwaarde voor het accountplan?</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Onderzoek en beschrijf de toepassing van CRM aan de hand van de volgende fasen van het accountplan:</span><span class=\"font-size-medium\"><br/>\n-          Verzamelen en verrijken van informatie voor de SWOT-analyse gericht op de<br/>\n           DMU's van klanten.</span><span class=\"font-size-medium\"><br/>\n-          Registreren van relevante klantdata.</span><span class=\"font-size-medium\"><br/>\n-          Identificeren en omzetten van gegevens naar informatie.</span><span class=\"font-size-medium\"><br/>\n-          Inzetten van klantinformatie ter ondersteuning van de marktbewerking.</span></li>\n</ul>\n<ul>\n<li><span class=\"font-size-medium\">Onderzoek en beschrijf de toepassing van CRM bij het realiseren van cross selling, deep selling en up selling.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">3             Conclusies en aanbevelingen CRM</span></p>\n<p><span class=\"font-size-medium\">Maak een kort verslag van de resultaten van stappen 1 en 2 van de opdracht CRM. Neem hierin je conclusies en aanbevelingen ten aanzien van het toepassen van CRM en het verhogen van meerwaarde in op.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "479885"
            },
            "heading": {
                "type": "heading",
                "content": "Downloads",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "479886"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Downloads formats activiteitenplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Format activiteitenplan in Word v1",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/604719abd76672fa48f6d29c667891ef.docx"
                        },
                        {
                            "type": "file",
                            "title": "Format activiteitenpaln in Word v2",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0cf4472ab8525b186a1b7076833d05ad.docx"
                        },
                        {
                            "type": "file",
                            "title": "Format activiteitenplan in Excel",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3f2910f0ab1942638fd45a897dd3356f.xlsx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Bouwt relaties op en onderhoudt ze KT3 JAM",
                "reference": {
                    "value": "479787"
                },
                "sections": []
            },
            {
                "title": "Inhoud LWP Bouwt relaties op en onderhoudt ze KT 3 JAM",
                "reference": {
                    "value": "479788"
                },
                "sections": []
            },
            {
                "title": "Planning Bouwt relaties op en onderhoudt ze KT 3 JAM",
                "reference": {
                    "value": "479789"
                },
                "sections": []
            },
            {
                "title": "TWiXX-en",
                "reference": {
                    "value": "479790"
                },
                "sections": []
            },
            {
                "title": "Promotieactiviteiten",
                "reference": {
                    "value": "479911"
                },
                "sections": [
                    {
                        "title": "B2B-promotieactiviteiten",
                        "reference": {
                            "value": "480111"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Promotieactiviteitenplan",
                "reference": {
                    "value": "479791"
                },
                "sections": [
                    {
                        "title": "Promotieactiviteitenplan",
                        "reference": {
                            "value": "479792"
                        },
                        "sections": []
                    },
                    {
                        "title": "Promotie",
                        "reference": {
                            "value": "479794"
                        },
                        "sections": []
                    },
                    {
                        "title": "Promotiemiddelen",
                        "reference": {
                            "value": "479797"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klachten",
                "reference": {
                    "value": "479809"
                },
                "sections": [
                    {
                        "title": "Klachtenmanagement",
                        "reference": {
                            "value": "480315"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klachtenprocedure",
                        "reference": {
                            "value": "479836"
                        },
                        "sections": []
                    },
                    {
                        "title": "Structuur klachtengesprek",
                        "reference": {
                            "value": "480313"
                        },
                        "sections": []
                    },
                    {
                        "title": "ISO-richtlijn voor afhandeling klacht",
                        "reference": {
                            "value": "480311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Omgaan met klachten",
                        "reference": {
                            "value": "479851"
                        },
                        "sections": []
                    },
                    {
                        "title": "Telefonische afhandeling klacht",
                        "reference": {
                            "value": "479857"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "CRM",
                "reference": {
                    "value": "479839"
                },
                "sections": [
                    {
                        "title": "CRM",
                        "reference": {
                            "value": "479840"
                        },
                        "sections": []
                    },
                    {
                        "title": "Relatiebeheer",
                        "reference": {
                            "value": "480464"
                        },
                        "sections": []
                    },
                    {
                        "title": "Video's relatiebeheer",
                        "reference": {
                            "value": "480466"
                        },
                        "sections": []
                    },
                    {
                        "title": "Accountplan",
                        "reference": {
                            "value": "479865"
                        },
                        "sections": []
                    },
                    {
                        "title": "Cross-, deep - en up selling",
                        "reference": {
                            "value": "479868"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Diversen",
                "reference": {
                    "value": "480114"
                },
                "sections": [
                    {
                        "title": "SMART",
                        "reference": {
                            "value": "479800"
                        },
                        "sections": []
                    },
                    {
                        "title": "Budgetteren en begroten",
                        "reference": {
                            "value": "479811"
                        },
                        "sections": []
                    },
                    {
                        "title": "Omzetprognose",
                        "reference": {
                            "value": "479822"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "LWP  Bouwt relaties op en onderhoudt ze KT 3 JAM",
                "reference": {
                    "value": "479874"
                },
                "sections": []
            },
            {
                "title": "Opdrachten",
                "reference": {
                    "value": "479876"
                },
                "sections": [
                    {
                        "title": "Opdracht 1: Promotieactiviteitenplan",
                        "reference": {
                            "value": "479877"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2: Klachten",
                        "reference": {
                            "value": "479879"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3: CRM",
                        "reference": {
                            "value": "479881"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Downloads",
                "reference": {
                    "value": "479885"
                },
                "sections": [
                    {
                        "title": "Downloads formats activiteitenplan",
                        "reference": {
                            "value": "479886"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Timmer je achterdeur dicht!",
                "origin": "Timmer je achterdeur dicht!",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/t5vOZD97xqM",
                "visible": true
            },
            {
                "type": "video",
                "title": "Welke klanten heeft u liever niet?",
                "origin": "Welke klanten heeft u liever niet?",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/FcKebdC3kmE",
                "visible": true
            },
            {
                "type": "video",
                "title": "Elke klant is tevens prospect.",
                "origin": "Elke klant is tevens prospect.",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/5_YxulYb_bA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Beloon uw ambassadeurs.",
                "origin": "Beloon uw ambassadeurs.",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/yKcjY9prFTQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "Waar worden uw klanten gelukkig van?",
                "origin": "Waar worden uw klanten gelukkig van?",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/8mgKQpAcOow",
                "visible": true
            },
            {
                "type": "video",
                "title": "Behandel ongelijke klanten ongelijk!",
                "origin": "Behandel ongelijke klanten ongelijk!",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/I44W454xm_8",
                "visible": true
            },
            {
                "type": "video",
                "title": "Kies! En je wordt gekozen.",
                "origin": "Kies! En je wordt gekozen.",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/-9fjiBMCb4g",
                "visible": true
            },
            {
                "type": "video",
                "title": "Niet iedere klant is u waard!",
                "origin": "Niet iedere klant is u waard!",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/L7CI5GAEjG8",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "de Jong, Cor",
                    "reference": {
                        "value": "971"
                    },
                    "firstName": "Cor",
                    "infix": null,
                    "lastName": "de Jong",
                    "emailAddress": "cdejong@landstede.nl",
                    "type": "author"
                },
                "title": "Voert het verkooptraject uit KT2 - JAM ",
                "url": "https://maken.wikiwijs.nl/41070/",
                "datePublished": "2012-12-08T20:55:25+01:00"
            }
        ]
    }
}