{
    "documentAuthors": [
        "Femke Delhaye",
        "Henriëtte van der Laag"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Femke Delhaye",
            "referenceName": null,
            "reference": {
                "value": "10303"
            },
            "firstName": "Femke",
            "infix": "",
            "lastName": "Delhaye",
            "emailAddress": "femke_eva@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "Henriëtte van der Laag",
            "referenceName": null,
            "reference": {
                "value": "10310"
            },
            "firstName": "Henriëtte ",
            "infix": "van der",
            "lastName": "Laag",
            "emailAddress": "hvanderlaag@zonnet.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2014-12-04T14:11:05Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 41216,
    "title": "Wie ben ik?",
    "description": "Tijdens deze lessenserie onderzoekt cursist wie hij/zij nu werkelijk is.",
    "lastModifiedDate": "2014-12-04T14:11:05+01:00",
    "dateCreated": "2012-12-13T17:47:20+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Delhaye, Femke",
                "reference": {
                    "value": "10303"
                },
                "firstName": "Femke",
                "infix": "",
                "lastName": "Delhaye",
                "emailAddress": "femke_eva@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der Laag, Henriëtte",
                "reference": {
                    "value": "10310"
                },
                "firstName": "Henriëtte ",
                "infix": "van der",
                "lastName": "Laag",
                "emailAddress": "hvanderlaag@zonnet.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/41216/"
    },
    "sections": [
        {
            "reference": {
                "value": "485948"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Wie ben ik eigenlijk?</strong></p>\n<p>Vaak denken we heel goed te weten wie we zijn. Maar is dat wel zo?</p>\n<p>In deze module krijg je inzicht in wie jij nu eigenlijk bent en waarom je doet zoals je doet.</p>\n<p> </p>\n<p><strong>Opdracht : Belangrijke gebeurtenis in mijn leven</strong></p>\n<p>Open de bijlage en maak de opdracht.</p>\n<ol>\n<li>Vul bij de eerste kolom een belangrijke gebeurtenis per fase in</li>\n<li>Vul bij de tweede kolom in waarom deze gebeurtenis zo belangrijk is voor jou</li>\n<li>Vul bij de derde kolom in wat deze gebeurtenis zegt over jouw karakter.</li>\n<li>Vul bij de vierde kolom in wat je hebt geleerd van deze gebeurtenis.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485951"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn voorbeeld",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>We hebben allemaal wel een voorbeeld, iemand die we bewonderen of die ons inspireert. Dit kan een onbereikbaar idool zijn, maar ook iemand die dichtbij staat.</p>\n<p> </p>\n<p><strong>Opdracht: mijn idool</strong></p>\n<p>Neem iemand in gedachten die je bewondert.</p>\n<ol>\n<li>Noteer de naam (of functie) van deze persoon.</li>\n<li>Noteer waarom je deze persoon bewondert.</li>\n<li>Welke eigenschappen heeft deze persoon?</li>\n<li>Welke van deze eigenschappen heb jij ook?</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485953"
            },
            "heading": {
                "type": "heading",
                "content": "Gedragstype",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n\n<p>In de bijlage tref je de vier gedragstypen; iedere type is voorzien van een omschrijving.</p>\n<p> </p>\n<p><strong>Opdracht 1: Welk gedragstype ben ik?</strong></p>\n<p>Lees de vier gedragstypen aandachtig door en beantwoord dan de volgende vragen:</p>\n<ol>\n<li>Vind je jezelf extravert of introvert?</li>\n<li>Waarom vind je dat en geef daarvan 2 voorbeelden die je hebt meegemaakt waarbij je jezelf extravert of introvert gedroeg</li>\n<li>Wat past het beste bij jou: denken of voelen?</li>\n<li>Geeft argumenten of voorbeelden waarom je voor denken of voor voelen hebt gekozen.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 2: Hoe zien anderen mij?</strong></p>\n<p>Vraag feedback aan minstens twee studiegenoten die jou goed kennen.</p>\n<ol>\n<li>Vinden zij jou extravert of introvert? Waarom vinden zij dat?</li>\n<li>Vinden zij jou een denker of een voeler? Waarom vinden zij dat?</li>\n<li>Wat vind je van deze feedback? </li>\n<li>Zijn er verschillen of zijn er gelijkenissen?</li>\n</ol>\n"
                },
                {
                    "type": "file",
                    "title": "gedragstypen",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c5aef7cf15b657e29aa777879900d055.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485956"
            },
            "heading": {
                "type": "heading",
                "content": "Leerstijlen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Iedereen leert anders. Stel je krijgt een nieuw mobieltje. De één gaat direct de handleiding doorlezen en de ander gaat met het mobieltje experimenteren net zo lang tot hij/zij doorheeft hoe het mobieltje werkt en weer een ander gaat aan zijn vriend hoe het mobieltje werkt. Dus iedereen leert op zijn eigen manier.</p>\n<p> </p>\n<p><strong>Opdracht 1: Een nieuw mobieltje</strong></p>\n<p>Stel je krijgt een nieuw mobieltje van een ander merk. Noteer in stappen hoe jij het mobieltje onder de knie krijgt. </p>\n<p> </p>\n<p>Volgens Kolb zijn er 4 leerstijlen, dat wil zeggen 4 manieren waarop je dingen kunt leren. Sommige leerlingen leren het best als hen eerst theorie wordt aangeboden. Anderen willen het liefst zelf meteen aan de gang. Het beginpunt van het leerproces geeft een bepaalde manier van leren aan. Dat is de \"leerstijl\".</p>\n<p> </p>\n<ul>\n<li><em>De Doener l</em>eert vooral door dingen zelf uit te proberen in de praktijk. Hij wil graag praktisch aan de slag. Al werkend lost hij vragen en problemen op. De leerling doet ervaringen op en komt problemen tegen.</li>\n<li><em>De Dromer</em>, ook wel afkijker genoemd, leert vooral door te kijken en te luisteren, dingen te overdenken en verbanden te leggen. Een leerling met deze leerstijl wil praktijkvoorbeelden zien om vervolgens na te denken over wat hij gezien heeft. </li>\n<li><em>De Denker</em> heeft een voorkeur voor concepten, theorieën en systemen. Hij wil precies weten hoe alles in elkaar steekt. Door te vergelijken en te analyseren komt de denker tot ideeën en conclusies. Een Denker vindt het leuk de achtergronden van iets na te gaan. </li>\n<li><em>De Beslisser</em> wil eerst uitleg krijgen. Informatie moet vooral nuttig zijn en gericht op praktische toepassing. De werkwijze is bij voorkeur doelgericht en stapsgewijs. </li>\n</ul>\n<p> </p>\n<p><strong>Opdracht 2: Wat is mijn leerstijl?</strong></p>\n<ol>\n<li>Doe de leerstijltest op je computer.  <a href=\"http://www.springest.nl/opleiding-onderwijs/leeractiviteiten-leerstijlen/kolb-leerstijlen-test\">http://www.springest.nl/opleiding-onderwijs/leeractiviteiten-leerstijlen/kolb-leerstijlen-test</a></li>\n<li>Welke leerstijl rolt uit deze test?</li>\n<li>Vergelijk de uitkomst van de test met je antwoord op opdracht 1. Zie je overeenkomsten of verschillen?</li>\n</ol>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4cac1f67867470958240b0c1f8ecd61d.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485958"
            },
            "heading": {
                "type": "heading",
                "content": "Kwaliteiten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Een goede manier om je sterke en je zwakke punten helder te krijgen, is om je kernkwaliteiten in kaart te brengen. </p>\n<p>Kernkwaliteiten zijn volgens bedenker Daniel Ofman de specifieke sterktes die iemand kenmerken. Ze maken je tot wat je bent. Het zijn ook de positieve punten die een ander het eerst over je zal zeggen als hij ernaar gevraagd wordt. Bijvoorbeeld dat je een erg creatief, bijzonder geduldig of zeer besluitvaardig persoon bent. Iedereen heeft wel een aantal van deze kwaliteiten.</p>\n<p> </p>\n<p>In de bijlage vind je een lijst met alle kwaliteiten. Als er een woord tussen zit dat je niet kent, dan zoek je het op.</p>\n<p> </p>\n<p><strong>Opdracht 1: Kwaliteiten benoemen:</strong></p>\n<ol>\n<li>Kies 3 kwaliteiten uit die bij jou passen.</li>\n<li>Schrijf op wat deze kwaliteit volgens jou inhoudt.</li>\n<li>Geeft van elke kwaliteit een concreet voorbeeld waaruit jouw kwaliteit blijkt.</li>\n</ol>\n<p> </p>\n<p>Kwaliteiten kunnen een valkuil worden als je erin doorschiet. Dat noemen we een vervorming van de kwaliteit, de andere kant van de medaille. Je kwaliteit wordt een zwakte. Ben je erg besluitvaardig, dan kun je in de valkuil trappen drammerig te worden. Of: als je doorschiet in je zelfverzekerdheid wordt je arrogant.</p>\n<p> </p>\n<p>In de bijlage vind je een lijst met alle vervormingen. Als er een woord tussen zit dat je niet kent, dan zoek je het op.</p>\n<p> </p>\n<p><strong>Opdracht 2: Vervormingen benoemen</strong></p>\n<ol>\n<li>Kies 3 vervormingen uit die bij jou passen.</li>\n<li>Schrijf op wat deze vervorming volgens jou inhoudt.</li>\n<li>Geeft van elke vervorming een concreet voorbeeld en noteer wat je wilt veranderen.</li>\n</ol>\n"
                },
                {
                    "type": "file",
                    "title": "Kwaliteiten",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a24df9d453ec0e62964b9c945609dfde.docx"
                },
                {
                    "type": "file",
                    "title": "Vervormingen",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/95e65149011b8b7f801d718c383e0662.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485966"
            },
            "heading": {
                "type": "heading",
                "content": "Reflecteren I",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Wat is reflecteren? Weet jij het? Hieronder een filmpje waarbij deze vraag aan een aantal mensen wordt gesteld.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.tubechop.com/watch/962212",
                    "title": "Volksonderzoek",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span><br/>\nEen definitie van reflecteren is: Terugblikken op een ervaring om daarvan te kunnen leren.</span></p>\n<p>Je kijkt terug op iets dat is gebeurd, een ervaring die je hebt opgedaan. Door kritisch naar jezelf te kijken word je bewust van jouw eigen gedrag (wat je deed, dacht, voelde en wilde) in een specifieke situatie. </p>\n<p> </p>\n<p>Nadat je je hier bewust van bent geworden, bepaal je of je (in een soortgelijke situatie) jouw gedrag wilt veranderen en hoe je dat wilt gaan doen. Dit vormen jouw leerdoelen.</p>\n<p> </p>\n<p>Het doel van reflecteren is om bewust te worden en inzicht te krijgen in jouw denken en handelen en zodoende jouw gedrag in toekomstige situaties te verbeteren.</p>\n<p> </p>\n<p><strong>Opdracht: Instapoefening Reflecteren</strong></p>\n<ol>\n<li>In de bijlage staan een aantal uitdrukkingen.</li>\n<li>Noteer achter deze uitdrukkingen de betekenis van deze uitdrukking.</li>\n<li>Geef vervolgens antwoord op deze uitdrukkingen.</li>\n</ol>\n"
                },
                {
                    "type": "file",
                    "title": "Uitdrukkingen",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/91c27ef56502782f737ceea1e72b2a21.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "500917"
            },
            "heading": {
                "type": "heading",
                "content": "Reflecteren II",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Soms gebeurt er iets waar je je prettig of onprettig bij voelt. Het is een soort gevoelssignaal dat je hebt. Het lijkt alsof je lichaam en geest een soort signaal aangeven dat er iets aan de hand is. Het is belangrijk daarnaar te luisteren, je daarvan bewust te worden. Deze prettige of onprettige situatie is een betekenisvolle situatie. Deze situatie hoeft voor een ander helemaal niet betekenisvol te zijn.</p>\n<p> </p>\n<p>Een bekende manier van reflecteren is de STARR-methode. Een STARR-reflectie bevat de volgende onderdelen:</p>\n<p><strong>Situatie: </strong>Je geeft een omschrijving van de situatie;</p>\n<p><strong>Taak: </strong>Je geeft een omschrijving van de taken die je in die situatie had;</p>\n<p><strong>Actie:</strong> Je geeft aan wat je tijdens de sitautie deed of zei;</p>\n<p><strong>Resultaat: </strong>Je geeft aan wat het resultaat is geweest van deze situatie;</p>\n<p><strong>Reflectie:</strong> Je kijkt terug op jouw eigen gedrag in deze sitautie en geeft aan hoe je het de volgende keer zou aanpakken.</p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.tubechop.com/watch/962218",
                    "title": "STARRreflectie",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> <br/>\n<strong>Opdracht: STARR<br/></strong>Maak een STARR-reflectie over een betekenisvolle situatie. In de bijlage vind je een formulier met een aantal vragen. Probeer zo volledig mogelijk antwoord te geven op de vragen die bij elk onderdeel staan.?</p>\n"
                },
                {
                    "type": "file",
                    "title": "STARRreflectie",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c19f90498f7089c31a2c05e0017e5641.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485963"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>De beoordeling bestaat uit twee gedeelten: </p>\n<ol>\n<li>Je maakt van alle opdrachten een <em>verslag</em> met voorwoord, inhoudsopgave en nawoord. Het is een compleet en verzorgd verslag. Dit verslag lever je in bij je docent.</li>\n<li>Je <em>presenteert</em> de gemaakte opdrachten aan de klas waarbij je gebruik maakt van (multimediale) ondersteuning. Een aantal voorbeelden: moodboard, film, prezi, PowerPoint, etc.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485962"
            },
            "heading": {
                "type": "heading",
                "content": "Voor de docent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Module 1: Wie ben ik?</strong></p>\n<p><span>Bij deze module gaat de cursist op onderzoek naar zichzelf. Hij onderzoekt wie hij nu eigenlijk is. De cursist krijg in zicht in zijn sterke en zwakke punten. Daarnaast leert hij inzicht te krijgen in eigen gedrag en hoe hij hierop kan terugkijken. Bij bepaalde opdrachten heeft de cursist ook zijn medecursisten nodig.</span></p>\n<p> </p>\n<p>Tijdens de volgende coachingslessen komen de volgende modulen aan bod:</p>\n<p> </p>\n<p><strong>Module 2: Wat kan ik?</strong></p>\n<p><span>De centrale vraag hierbij is: Waar ben ik goed in en wat kan ik verbeteren? Bij deze module draait het om het opstellen van leerdoelen en wordt er dieper in gegaan op reflecteren.</span></p>\n<p> </p>\n<p><span>Bij deze module wordt gebruikt gemaakt van onder andere het Vaardighedenspel. Dit spel kan in vrijwel alle werk- en privé-situaties worden gebruikt om op een speelse manier de wijze van functioneren en communiceren te bespreken én te verbeteren. Het spel is dan ook bestemd voor iedereen die zich met communicatie bezig houdt.</span></p>\n<p> </p>\n<p><strong>Module 3: Wat wil ik?</strong></p>\n<p><span>Bij deze module gaat de cursist op zoek naar een stageplaats en wordt de cursist klaargestoomd voor de stage. Sociale vaardigheden spelen hierbij een belangrijke rol.</span></p>\n<p> </p>\n<p><strong>Toepassing:<br/></strong>Iedere docent kan de lessen op eigen wijze invullen. De docent kan er voor kiezen om een onderdeel apart in de les te behandelen of aanvullende informatie te geven. Deze wikilink kan gebruikt worden als lesopdracht of kan opgegeven worden als huiswerk.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "485964"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Voor deze module is gebruik gemaakt van de volgende studieboeken:</p>\n<ol>\n<li>Groen, M., Reflecteren: de basis. Op weg naar bewust en bekwaam handelen, uitgeverij Noordhoff te Groningen/Houten, 1e druk, 2006.</li>\n<li>Geenen, M-J., Reflecteren. Leren van je ervaringen als sociale professional, uitgeverij Coutinho te Bussum, 1e druk, 2010.</li>\n<li>Het Grote Vaardigheden Boek, uitgeverij Angerenstein, 2010. </li>\n<li>De website: www.carrieretijger.nl, geraadpleegd op 14 januari 2013.</li>\n<li>Guit, R. en Grit, J., Competentiemanagment, Noordhoff Uitgevers B.V., januari 2008</li>\n</ol>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "485948"
                },
                "sections": []
            },
            {
                "title": "Mijn voorbeeld",
                "reference": {
                    "value": "485951"
                },
                "sections": []
            },
            {
                "title": "Gedragstype",
                "reference": {
                    "value": "485953"
                },
                "sections": []
            },
            {
                "title": "Leerstijlen",
                "reference": {
                    "value": "485956"
                },
                "sections": []
            },
            {
                "title": "Kwaliteiten",
                "reference": {
                    "value": "485958"
                },
                "sections": []
            },
            {
                "title": "Reflecteren I",
                "reference": {
                    "value": "485966"
                },
                "sections": []
            },
            {
                "title": "Reflecteren II",
                "reference": {
                    "value": "500917"
                },
                "sections": []
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "485963"
                },
                "sections": []
            },
            {
                "title": "Voor de docent",
                "reference": {
                    "value": "485962"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "485964"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Volksonderzoek",
                "origin": "Volksonderzoek",
                "customOrigin": null,
                "link": "http://www.tubechop.com/watch/962212",
                "visible": true
            },
            {
                "type": "link",
                "title": "STARRreflectie",
                "origin": "STARRreflectie",
                "customOrigin": null,
                "link": "http://www.tubechop.com/watch/962218",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Delhaye, Femke",
                    "reference": {
                        "value": "10303"
                    },
                    "firstName": "Femke",
                    "infix": "",
                    "lastName": "Delhaye",
                    "emailAddress": "femke_eva@hotmail.com",
                    "type": "author"
                },
                "title": "Reflecteren",
                "url": "https://maken.wikiwijs.nl/39096/",
                "datePublished": "2013-02-17T23:03:55+01:00"
            }
        ]
    }
}