{
    "documentAuthors": [
        "c de Cock"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "c de Cock",
            "referenceName": null,
            "reference": {
                "value": "10878"
            },
            "firstName": "c",
            "infix": "de",
            "lastName": "Cock",
            "emailAddress": "corriedecock@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2013-06-21T10:49:30Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 42001,
    "title": "Nieuwe media in het onderwijs - kopie1",
    "description": "Leerarrangement 4",
    "lastModifiedDate": "2013-06-21T10:49:30+02:00",
    "dateCreated": "2013-01-20T21:09:10+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Cock, c",
                "reference": {
                    "value": "10878"
                },
                "firstName": "c",
                "infix": "de",
                "lastName": "Cock",
                "emailAddress": "corriedecock@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/42001/"
    },
    "sections": [
        {
            "reference": {
                "value": "506319"
            },
            "heading": {
                "type": "heading",
                "content": "Nieuwe media en de impact op het onderwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a13f18800b6a0b6b1645c90f2b57e466.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#0000ff;\">Inleiding</span></p>\n<p>Er ligt een uitdaging voor het onderwijs om enerzijds de matschappelijke ontwikkelingen bij te houden en anderzijds te anticiperen op hetgeen wat komen gaat in een tijd van bezuinigingen.<br/>\nIn deze wiki wordt ingegaan op de maatschappelijke ontwikkelingen, wat dit betekent voor het leren en de taak voor het onderwijs. Vervolgens worden een aantal thema's nader belicht. Het is onmogelijk om volledig te zijn, maar er is gekozen om een breed scala aan onderwerpen te belichten die te maken hebben met het centrale thema.<br/>\nDe wiki geeft de mogelijkheid aan de gebruiker om in eigen tempo en eigen gekozen volgorde informatie tot zich te nemen naar eigen behoefte. Verder is er rekening gehouden met verschillende beginsituaties en leerstijlen van de gebruikers. De informatie wordt op verschillende wijzen aangeboden:  tekst, beeldmateriaal, opdrachten en links naar websites. Geheel volgens de wensen van de lerende anno 2013.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/N9EN6cPsQEs?rel=0",
                    "align": "center",
                    "caption": "Ter introductie een filmpje van enkele minuten over ict in het onderwijs, waarin de student, docent en manager aan het woord komen.",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "506323"
            },
            "heading": {
                "type": "heading",
                "content": "Maatschappelijke ontwikkelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Op dit moment vindt een aantal grote ontwikkelingen plaats in onze samenleving, die de manier waarop we samen<br/>\nwerken, leven en leren sterk beïnvloeden. De belangrijkste verschuivingen zijn als volgt:</p>\n<ul>\n<li>we zijn een netwerksamenleving geworden</li>\n<li>media worden gebruikt voor info naar persoonlijke keuze en op maat</li>\n<li>nieuwe organisatie- en verdienmodellen...</li>\n<li>het leven wordt steeds meer getechnologiseerd</li>\n</ul>\n<p>Deze ontwikkelingen worden nader bekeken, waarbij kort wordt ingegaan op wat het is, wat het betekent voor het leren en welke taak er voor het onderwijs ligt.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "506325"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Netwerksamenleving ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\"><br/></span></p>\n<p>Door middel van de nieuwe media zijn mensen altijd en overal met elkaar verbonden.  De grenzen van tijd en ruimte zijn nagenoeg verdwenen. Het wordt steeds makkelijker om altijd en met iedereen, in binnen- en buitenland, informatie uit te wisselen en samen te werken. Daarmee verandert de sociale structuur van onze samenleving. Er ontstaan sociale netwerken en communities. We organiseren niet langer de toegang tot productiemiddelen, maar die tot kennis. Er is sprake van een kennismaatschappij en globalisering.</p>\n<p> </p>\n<p><img src=\"http://www.pluspost.nl/wp-content/uploads/2010/11/network-266x200.jpg\" alt=\"\" width=\"266\" height=\"200\"/></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.vaninternetnaaronderwijs.nl/socialnetworking",
                            "title": "Social networking",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het is belangrijk om eerst het verschil tussen <span>sociale netwerken en communities</span> te beschrijven. Sociale netwerken werken op basis van verbintenissen die zeer algemeen en niet themagebonden hoeven te zijn. Op sociale netwerken connect je bijvoorbeeld met een vriend die compleet andere interesses heeft dan jij. Sociale communities zijn altijd gebaseerd op basis van een gedeeld thema. De leden zijn dus aan elkaar gebonden door bijvoorbeeld een gedeelde interesse. Communities hebben of ontwikkelen de volgende kenmerken:<br/>\n1. Ze zijn rond een thema of kennisdomein georganiseerd, waarin meerdere problemen achtereenvolgens of tegelijkertijd de revue kunnen passeren.<br/>\n2. Ze zijn op vrijwillige basis georganiseerd, buiten de organisatiestructuur om. Ze voeren van een eigen leeragenda.<br/>\n3. Ze vormen open kennisomgevingen waarin leden vanuit de gehele organisatie kunnen participeren, zijn gericht op het oplossen van problemen en het verwerven van een dieper inzicht.<br/>\n4. Ze hebben een gevoel van wederzijdse betrokkenheid naar elkaar toe en ze creëren als gevolg daarvan een gezamenlijke onderneming.<br/>\n5. Ze zijn over de tijd een sociale eenheid (vanwege het wederzijdse commitment) waaraan men een zekere (gedeelde) identiteit aan kan ontlenen. Een sfeer van onderling vertrouwen is hierbij een voorwaarde.<br/>\n6. Ze bouwen gezamenlijk aan een gedeeld repertoire van gemeenschappelijke resources (eigen routines, vocabulaire, hulpmiddelen, etc.), waarmee men zich verbonden voelt. Over tijd bouwt men een gemeenschappelijk geheugen op waarover de leden kunnen beschikken en waarin nieuwkomers kunnen worden geïntroduceerd, via \"legitimized peripheral participation\".</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">Wat betekent het voor het leren?</span></p>\n<p>Toen alles nog in één hoofd paste, was het gemakkelijk kennis uit meerdere domeinen met elkaar te combineren tot nieuwe<br/>\nkennis. De tijden zijn veranderd. De ontwikkelingen gaan snel en er is te veel kennis om te onthouden. Gespecialiseerde kennis zit<br/>\nverspreid over vele hoofden. Bovendien hanteren al die specialisten een eigen jargon en eigen normen en waarden.? Volgens Rubens (2008) wordt het hierdoor noodzakelijk om samen te werken. Met anderen kennis in de vorm van teksten, video's of foto's met elkaar te delen, en daarover te communiceren. George Siemens (2005) heeft hiervoor het concept 'connectivisme' bedacht. Volgens Siemens is de wereld te complex geworden om alle kennis te internaliseren. Bij 'connectivisme' staan zogenoemde 'nodes' (knopen) en het leggen van verbindingen tussen deze knopen centraal. Daarbij kan het gaan om gedachten, ideeën of een compleet kennisdomein. Vastgelegd in hoofden van mensen of in tal van internettoepassingen, zoals weblogs of online video. Bij het connectivisme gaat het er dan om deze knopen te coderen en te organiseren. Belangrijk daarbij is dat de lerende beschikt over een divers en krachtig netwerk. Lerenden hoeven kennis dan niet op te slaan, maar moeten vooral in staat zijn om kennis te ontsluiten op het moment dat ze deze nodig hebben. Het gaat er juist om, stelt Siemens, dat lerenden keuzes maken, patronen leren herkennen, wetenwaar en bij wie zij kennis kunnen halen.</p>\n<p><span style=\"color:#0000ff;\">Wat betekent het voor het leren door leerkrachten?</span></p>\n<p>Het uitwisselen van kennis en ervaringen is belangrijk voor zowel beginnende als ervaren leraren. Het gaat in Communities of Practice vooral om de ervaringskennis die in de hoofden van docenten zit en daardoor vaak impliciet blijft. Deze kennis wordt ook wel aangeduid als 'tacit knowledge'. Het gaat om inzichten en vaardigheden die in de praktijk zijn opgedaan en relevant zijn gebleken (Dieleman, 2007). Meestal wordt dit soort kennis in de lerarenkamer uitgewisseld. Door de opkomst van de technologische ontwikkelingen kan deze uitwisseling ook digitaal plaats vinden op het web.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/460c9a7a980adafe034a76aff2d62719.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">De taak van het onderwijs:</span></p>\n<p>Er zijn verschillende taken voor het onderwijs ten aanzien van het netwerken.</p>\n<p><span>De eerste taak</span> is gericht op de lerenden:</p>\n<ul>\n<li> met het toenemende gebruik van online sociale netwerken komen er ook steeds meer vragen over privacy. Want zijn mensen zich wel bewust van het feit dat persoonlijke gegevens voor een groot publiek toegankelijk zijn? En meer specifiek: hoe gaan jongeren op internet met hun persoonsgegevens om? </li>\n<li>Er zijn ook signalen dat jongeren lijden aan SMS (social media stress).<br/>\n\"De Sociale Media bezorgen jongeren een sociale verplichting waar zij moeilijk onderuit komen, hen wordt immers continu gevraagd direct te reageren. Hun angst om buitengesloten te raken is logisch, gezien het feit dat jongeren in de leeftijd 13 tot 18 jaar bezig zijn hun eigen identiteit te vormen, waarbij zij de peergroup als maatstaf gebruiken en zich daarmee constant vergelijken. Het is voor hen heel belangrijk zich op de juiste manier te presenteren in de Sociale Media, maar omdat bijna iedereen zich daar 'beter' voordoet, veroorzaakt deze informatie wederom een grote druk om mee te doen en heeft zelfs onzekerheid, onmacht en een lage eigenwaarde tot gevolg.\"</li>\n<li>Er zijn ook pluspunten aan het gebruik van netwerken. Zelfexpressie en creativiteit kunnen door het gebruik van de technologie toenemen en uitgebreid worden, wanneer op de juiste manier aandacht wordt besteed aan het deelnemen aan sociale netwerken.</li>\n</ul>\n<p>Op dit moment worden jongeren hierin niet begeleid. Zij staan er alleen voor, omdat zij de Sociale Media constant bij zich dragen via hun smartphone. Het is belangrijk dat jongeren op dit punt een nieuw bewustzijn krijgen, waarmee zij de Sociale Media beter kunnen relativeren en niet worden verleid om dwangmatig gedrag te ontwikkelen mede gebaseerd op angst en onzekerheid.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>De tweede taak</span> in het onderwijs is gericht op de leerkrachten.</p>\n<ul>\n<li>Leerkrachten kunnen communities inzetten in het onderwijs om lerenden te laten leren samenwerken, maar ook onderling kunnen leerkrachten een community opzetten om van elkaar te leren.</li>\n<li>Leerkrachten kunnen ook gebruik maken van communities specifiek gericht op het onderwijs en het vakgebied waarin ze lesgeven om kennis te delen met collega's of te verkrijgen van collega's van buiten de eigen onderwijsinstelling.</li>\n</ul>\n<p>Hieronder kun je een voorbeeld van een community m.b.t. onderwijs bekijken.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://mbo.kennisnet.nl/communitys/",
                            "title": "Voorbeelden van communities in het onderwijs",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www2.digischool.nl/docent/vo",
                            "title": "Kijk eens op digischool",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>De derde taak</span> is gericht op instellingsniveau en overheidsniveau.</p>\n<ul>\n<li>netwerken kunnen gebruikt worden voor internationale onderwijssamenwerking.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506336"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Netwerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#ffffff; color:#0000ff;\">Instructie A:</span></p>\n<ul>\n<li><span style=\"background-color:#ffffff;\">Bepaal voor welk doeleind communities in het primaire proces van het onderwijs kunnen worden gebruikt.<br/>\n<br/></span></li>\n<li><span style=\"background-color:#ffffff;\">Bepaal welke communitie hiervoor geschikt zou zijn.</span></li>\n</ul>\n<p> </p>\n<p><span style=\"background-color:#ffffff; color:#0000ff;\">Instructie B:</span></p>\n<ul>\n<li><span style=\"background-color:#ffffff;\">Benoem minimaal twee communities die zinvol zijn voor jouw vakgebied (bijvoorbeeld op gebied van rekenen/taal/tekenen/verpleegkunde etcetera) .</span><br/>\n<br/></li>\n<li><span style=\"background-color:#ffffff;\">Benoem minimaal twee communities die zinvol zijn voor jouw docentschap.</span><br/>\n<br/></li>\n<li><span style=\"background-color:#ffffff;\">Benoem minimaal twee communities die zinvol zijn voor de onderwijsinstelling waar je werkzaam bent.</span><br/>\n<br/>\n<br/></li>\n</ul>\n<p><span style=\"background-color:#ffffff; color:#0000ff;\">Instructie C:</span></p>\n<ul>\n<li><span style=\"background-color:#ffffff;\">Vergelijk je antwoorden met een collega en bepaal of je nog communities kunt uitwisselen met elkaar.</span></li>\n</ul>\n<ul>\n<li><span style=\"background-color:#ffffff;\">Beslis van welke community jij nu lid wordt en meld je aan.</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506338"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Persoonlijk en op maat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Met behulp van de nieuwe media is het mogelijk om je eigen informatieaanbod (op maat) te regelen. Tegelijkertijd is de online keuzevrijheid nog onvoldoende gewaarborgd. De informatie en interface die de gebruiker te zien krijgt worden op het individuele gebruikersprofiel aangepast. Met elke zoekopdracht geeft men ook informatie over wie men is. Wat de gebruiker te zien krijgt, wordt daarop aangepast.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">Wat betekent dit voor het leren?</span></p>\n<p>Door de opkomst van Social Software (<a href=\"http://www.gorissen.info/Pierre/files/socialsoftwarev2p0.pdf\" target=\"_blank\">Gorissen, 2006</a>) neemt de hoeveelheid informatie die mogelijk interessant is voor onderwijsdoeleinden explosief toe. Weblogs, wiki's podcasts en social bookmarking sites schieten als paddestoelen uit de grond. Deze vormen van social software nemen ook in het onderwijs een steeds prominentere rol in. Om snel en gericht op de hoogte te blijven van nieuwe relevante informatie die (door studenten of anderen) op het internet gepubliceerd wordt, kunt u gebruik maken van RSS.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.vaninternetnaaronderwijs.nl/rss",
                            "title": "RSS",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Een voorbeeld:</span> Studenten(groepen) kunnen bijvoorbeeld de opdracht krijgen om een weblog bij te houden over een aan hun vakgebied gerelateerd onderwerp. Elke student heeft daarbij een ander onderwerp gekozen of bespreekt hetzelfde onderwerp vanuit een andere invalshoek. Via RSS abonneren zij zich op relevante websites, waardoor zij nieuwe ontwikkelingen in hun vakgebied op de voet kunnen volgen. De studenten zijn daarnaast via RSS geabonneerd op de weblogs van hun medestudenten, zodat zij automatisch nieuwe berichten in de weblogs (en nieuwe reacties op berichten) binnenkrijgen. Minimaal een keer per week moeten de studenten een nieuw bericht op hun weblog posten, waarin zij nieuwe ontwikkelingen in hun vakgebied kritisch bespreken aan de hand van voor- en nadelen, toepassingsmogelijkheden, etc. Daarnaast moeten de studenten minimaal vier berichten per week (of reacties op berichten) op verschillende weblogs van commentaar voorzien.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Verder is door de nieuwe technologische ontwikkelingen het mogelijk om ICT in te zetten om content te verrijken, waardoor het leren persoonlijker kan worden. Een voorbeeld hiervan is deze wiki, waarbij men zelf kiest in welk tempo en wat men van de content bestudeert.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5dacb7d0fee773509e69fb47fe5d78b7.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">Taak van het onderwijs:</span></p>\n<p><span>Allereerst</span> is het van belang dat lerenden uitleg krijgen over veilig internetten. Binnen het onderwijs dienen er afspraken gemaakt te worden op beleidsniveau, maar op klasniveau over het veilig omgaan met de nieuwe media.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.nederlandveilig.nl/veiliginternetten/",
                            "title": "Veilig internetten",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Ten tweede</span> enkele tips voor het zoeken van informatie op internet:</p>\n<ul>\n<li><strong>Start met Wikipedia.</strong> Hoewel Wikipedia niet als betrouwbare bron beschouwd mag worden (het is een open encyclopedie waar dus ook foutieve informatie geplaatst kan worden), is het een goede start voor het verkennen van een onderwerp. Er worden vaak betrouwbare bronnen genoemd en het maakt leerlingen bekend met de terminologie van een onderwerp.</li>\n<li>Laat leerlingen een <strong>lijst met zoekwoorden opstellen</strong> voordat zij online gaan zoeken en begeleid hen hierbij. Dit zorgt ervoor dat zij een goed startpunt hebben waarmee zij op zoek kunnen gaan naar juiste informatie.</li>\n<li>Leer de leerlingen <strong>kritisch te kijken naar de afzender.</strong> Van wie is deze bron? Wie is de auteur en kun je zeggen dat de website betrouwbaar is.</li>\n</ul>\n<p>Verder staat het onderwijs voor de taak lerenden de verschillen te leren begrijpen tussen feiten, meningen en waarden en hen<br/>\nte leren omgaan met en bij te dragen aan de constructie van kennis.?</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ten derde zal het onderwijs meer moeten gaan aansluiten met de mogelijkheden om eigen content te ontwikkelen. Vaak spreekt men over verrijkte content. Verrijkte content onderscheidt zich van het huidige leermateriaal op (een combinatie van) vijf onderdelen:</p>\n<ol>\n<li>Het is een geïntegreerde combinatie van tekst, beeld, geluid en film.</li>\n<li>Het is volledig interactief; u kiest zelf voor welke specifieke onderdelen u extra toelichting wilt en op welke manier.</li>\n<li>Sociale media zijn een onlosmakelijk onderdeel geworden van de content. U leert over de ervaringen van andere gebruikers doordat zij hun aantekeningen en commentaren aan de content toe kunnen voegen.</li>\n<li>Constante feedback, doordat er via toetsing en klikgedrag een optimale set aan informatie wordt klaargezet.</li>\n<li>Het materiaal is aan te passen en zelf te arrangeren in een vorm naar keuze.</li>\n</ol>\n<p>In onderstaand filmpje wordt uitgelegd wat verrijkte content inhoudt en worden er voorbeelden gegeven.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/8I-yFAqzDsI?feature=player_embedded",
                            "align": "left",
                            "caption": "https://www.youtube.com/embed/8I-yFAqzDsI?feature=player_embedded",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "\n<p><span>Ten vierde</span> kunnen ook lerenden eigen gemaakte content publiceren op internet. Hieronder twee voorbeelden, die goed passen bij de onderwijspraktijk.</p>\n<ul>\n<li>Blogs - zijn een eenvoudige manier om korte of langere teksten te publiceren. Kunnen gebruikt worden als een soort dagboek van de klas, maar blogs zijn ook erg geschikt voor het publiceren van korte verhalen, beschouwingen. Sommige scholen geven leerlingen de mogelijkheid om op de schoolwebsite een blog bij te houden met een leerlingredactie.</li>\n<li>Wiki's - Het is mogelijk om een eigen Wiki op te zetten (<a title=\"Wiki Spaces\" href=\"http://www.wikispaces.com/\" target=\"_blank\">http://www.wikispaces.com/</a>) Waar leerlingen digitaal een project verslag kunnen maken. Een digitaal Wiki verslag biedt interessante mogelijkheden voor in de klas zoals koppelingen naar bronnen of onderdelen van het verslag. Voor de leraar is het gehele proces te volgen, van begin tot eind kan een leraar zien welke bijdrage eenieder levert, hoe er gecommuniceerd wordt en welke aanpassingen leerlingen doen. Dit maakt het mogelijk om niet (alleen) het eindresultaat te beoordelen, maar ook het proces.</li>\n</ul>\n\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506351"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Nieuwsbrieven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://syndicatie.kennisnet.nl/",
                            "title": "Instructie 1: Onderzoek wat een syndicatie is.",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">Instructie 2:</span></p>\n<ul>\n<li>Welke widgets en gadgets zijn beschikbaar?</li>\n<li>Welke onderwijsnieuwsfeeds zijn beschikbaar?</li>\n<li>Welke onderwijsnieuwsfeeds zijn beschikbaar voor je eigen website?</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">Instructie 3:</span></p>\n<ul>\n<li>Abonneer je op een nieuwsbrief.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506355"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Nieuwe organisatie- en verdienmodellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f2cab173271e0cf34f52b876fe58d861.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Organisaties dienen door de nieuwe ontwikkelingen zich her te bezinnen op hun rol en wijze van geld verdienen. Mensen gaan steeds vaker naar de winkel om een product on werkelijkheid te zien en kopen het vervolgens via internet. Uitgevers zien de verkoop van boeken zakken door de beschikbare digitale informatie. Mensen kopen bijna geen cd's meer. Een aantal producten en diensten waaraan vroeger geld werd verdiend, zijn nu vaak gratis verkrijgbaar.</p>\n<p>Onderwijsinstellingen lopen tegen de grenzen van organiseerbaarheid en betaalbaarheid aan. De diversiteit in lerenden heeft invloed op de leervragen en -behoeften van individuele lerenden. In het beroepsonderwijs komt daarbij dat een groot aantal verschillende opleidingen verzorgd worden.</p>\n<p>Binnen het onderwijs wordt soms gekozen voor een leerboek of een methode, maar vaak wordt er ook gekozen voor het gebruik van nieuwe media. Rubens (2008) beschrijft een nieuwe trend: de opkomst van open educational resource.  Steeds vaker stellen onderwijsinstellingen door hen ontwikkelde leerstof ter beschikking. Door online leermaterialen met elkaar te delen verlaag je de productie-, reproductie- en distributiekosten. Hierdoor wordt ook de toegankelijkheid van het onderwijs en opleiden vergroot. Minder<br/>\nrijke lerenden (en organisaties) kunnen immers ook over kwalitatief goede materialen beschikken (Caswell, Henson, Jensen &amp; Wiley, 2008). Deze instellingen beschouwen content vaak ook niet als 'competitief ', maar als prikkel om weer te gaan leren. Zij genereren via andere kanalen inkomsten (denk aan examineren).</p>\n<p> </p>\n<p><span style=\"color:#0000ff;\">Wat betekent het voor het leren?</span></p>\n<p><span style=\"color:#0000ff;\">Door lerenden geen boek of methode aan te bieden is er sprake van minder vooraf gestructureerde leerinhouden. Lerenden gaan zelf op zoek naar leerinhoud en leren ook informeel. Ze komen tijdens hun zoektocht veel meer informatie tegen dan tijdens een voorgestructureerde les.<br/>\n<br/>\nHet betekent ook dat het leren niet alleen op school plaats vindt, maar eigenlijk overal en altijd. Afstandsleren wordt steeds meer de vraag van lerenden, leerbedrijven ....<br/></span></p>\n<p> </p>\n<p><span style=\"color:#0000ff;\">Taak voor het onderwijs</span></p>\n<p>1. Op microniveau:</p>\n<ul>\n<li>Zorg dragen dat de eindtermen van de opleiding behaald worden door lerenden te begeleiden tijdens hun leerproces. Het betekent dat lerenden moeten leren om kritisch om te gaan met de informatie die ze vinden. Leerkrachten moeten aandacht besteden aan het leren hoofd- en bijzaken scheiden, het leren analyseren, verbanden leggen, omdat de leerinhoud minder is voorgestructureerd. Een belangrijk middel hierbij is feedback (Hattie, 2007). Directe feedback kan ook digitaal gegeven worden. Het vraagt om coachende vaardigheden bij de leerkracht.</li>\n</ul>\n<ul>\n<li>Het beschikbaar stellen van content via de vijf '-ables' (searchable, editable, linkable, feedable, taggable).</li>\n</ul>\n<p>2. Op mesoniveau:</p>\n<p>Scholen dienen expliciete strategische visies op onderwijs en de rol van ICT daarbinnen te ontwikkelen. Ze moeten zorgen dat afstandsleren mogelijk wordt. Een onderwijsinstelling kan niet meer zonder een electronische leeromgeving en een electronisch leerlingvolgsysteem.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/3bwbZa9xGFI?rel=0",
                            "align": "center",
                            "caption": "Cloud computing",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"headingM\"><span style=\"color:#000000;\">Een voorbeeld van een organisatievorm waarin scholen hun krachten bundelen en samen gebruik maken van informatie is de</span> <a href=\"http://www.kennisnetfederatie.nl/entree/\">Kennisnet Federatie</a></span>. Door kosteloos aan te sluiten op de Kennisnet Federatie krijgt u met uw schoolaccounts toegang tot allerlei educatieve websites.</p>\n<p>Een voorbeeld van een organisatievorm waarin scholen en andere instituren hun krachten bundelen en samen een expertisecentrum opzetten is:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.elion.nl/ei/fontysinteractive.htm",
                            "title": "Ei, het expertisecentra ICT",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Open educational resources",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.surf.nl/nl/themas/innovatieinonderwijs/oer/pages/default.aspx",
                            "title": "Instructie 1: Wat zijn open educational resources?",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "506363"
                            },
                            "assessmentItem": {
                                "identifier": "506363",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Instructie 2",
                                        "prompt": {
                                            "body": "Welke van onderstaande media zijn een open educational resource?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Kennisnet, Consortium"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Blackboard, N@tschool"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Leraar 24, You tube EDU"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": {
                                                        "body": "Leraar 24 en You tube EDU zijn open educational resources, omdat iedereen informatie kan downloaden en uploaden."
                                                    }
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "506363_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "506363_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "2"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Technologisering van het leven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Technologische ontwikkelingen hebben de afgelopen jaren een enorme invloed gehad op onze maatschappij en ook op het onderwijs. Technologie is in ons dagelijks leven niet meer weg te denken. Het komt in allerlei aspecten van ons leven voor. De mogelijkheden om te kunnen communiceren en de hoeveelheid beschikbare informatie zijn in korte tijd enorm toegenomen. Computers zijn onmisbaar geworden. Dit geldt voor werk, prive en vrije tijd.<br/>\nRubens (2008) stelt dat tot voor kort de gebruiker binnen een bedrijf of onderwijsinstelling zelf meestal geen software mocht ?installeren. Je was afhankelijk van een IT-afdeling of -medewerker om bepaalde programma's te kunnen gebruiken. Steeds meer programma's worden? 'web-based': dat wil zeggen je hebt alleen een browser zoals Firefox of Internet Explorer nodig om gebruik te kunnen maken van een tekstverwerker, presentatieprogramma of spreadsheets. In veel gevallen kun je ook samen met anderen aan documenten werken. De bestanden worden opgeslagen op internet, zodat de eindgebruiker erover kan beschikken op het moment dat hij of zij toegang heeft tot internet. Voor leerdoeleinden is in dit verband ook vrij te gebruiken communitysoftware het vermelden waard. Deze applicaties (zoals Google Sites of Ning) kunnen worden gebruikt om samen met anderen kennis in de vorm van teksten, video's of foto's met elkaar te delen, en daarover te communiceren. Het initiatief en eigenaarschap hiervan berust bij het individu, en niet noodzakelijk bij de organisatie.<br/>\n<br/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Digital native - digital immigrant</span></p>\n<p>Mark Prensky, bedenker van de <em>Digital native - Digital immigrant</em> theorie, gelooft dat onze omgeving verandert door de snelle vooruitgang van technologie en dat binnen één generatie. Prensky situeert de digitale kloof in het jaar 1985, het begin van de digitale revolutie.</p>\n<p>Digital immigrants, mensen geboren voor 1985, hebben een inhaalbeweging moeten maken: ze leerden omgaan met nieuwe technologie toen zij reeds volwassen waren. Met de jaren hebben zij zich de technologie wel eigen gemaakt, maar zij gaan er op een heel andere manier mee om dan de natives. Zij blijven immers \"immigranten\".</p>\n<p>De verschillen op een rijtje</p>\n<ol>\n<li>Failure en geduld<br/>\nAls immigrants een toestel niet aan de praat krijgen, is het niet de fout van de technologie, maar is het omdat de nieuwe technologie hen over het hoofd groeit. Natives zijn niet zo toegeeflijk. Als technologie niet werkt, is het niet hun fout maar is het omdat het toestel, de website of het programma <em>'suckt</em>'.</li>\n<li>Mail, tweet, update, SMS<br/>\nNatives communiceren liever met een toetsenbord. Jongeren sms'en liever dan bellen en niet alleen omdat dit goedkoper is, ze verkiezen gewoon een klavier. Natives zij ook gewend om met meer dan één persoon ter gelijkertijd te communiceren.</li>\n<li>Kort en snel<br/>\nImmigrants gebruiken wel graag e-mail, maar waarschijnlijk omdat dit een afgeleide vorm is van het traditionele brieven schrijven. Natives gebruiken liever korte tekst berichten via Twitter of Facebook, omdat dit een minder formele vorm is van e-mailen.</li>\n</ol>\n<p><strong>Face-to-face or not<br/></strong> Het grootste verschil tussen natives en immigrants zit 'm in waarschijnlijk in de manier waarop ze met anderen omgaan.</p>\n<p>Digital immigrants groeiden op met drie keuzes om sociaal contact te onderhouden: face-to-face, via correspondentie en telefoon. Later heeft de immigrant dan ook zeer snel de e-mail overgenomen, een snellere en doeltreffendere vorm van briefschrijven.</p>\n<p>Digital Natives hebben veel meer verschillende manieren om contact met vrienden te onderhouden: SMS, chat, social media, blogsites en forums, microblogging… Anders dan bij e-mail veranderen deze kanalen de vorm van communicatie.</p>\n<p>Boodschappen worden beperkt tot enkele lijnen of woorden tekst. Natives geven ook steeds meer de voorkeur om via deze platformen met elkaar te communiceren dan via de traditionele face-to-face manier.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">Wat betekent dit voor het leren?</span></p>\n<p><span style=\"color:#0000ff;\"><span style=\"color:#000000;\">De vraag is of een persoon die is geboren tijdens of na de algemene invoering van digitale technologieën en door interactie met digitale technologie op jonge leeftijd, een groter begrip heeft van de concepten.</span> <span style=\"color:#000000;\">Er is ook kritiek bijvoorbeeld in het artikel <em>The 'digital natives' debate: A critical review of the evidence'</em>, van Bennett, Maton en Kervin in 2008. Hierin concluderen ze dat de relatie 'jongeren-technologie' veel complexer is dat de digital native characterisation suggereert.</span><br/></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Jongeren zijn toenemend opgegroeid in een beeldcultuur en gewend om meer of minder gericht te zappen en surfen. Zij kunnen daardoor omgaan met discontinue informatie. Ze accepteren dat je niet alles kunt en hoeft te weten. Zij leren door proberen, vaak in samenwerking met anderen (Veen en Vrakking, 2006). Of ze daarmee ook vanzelf 'het geheel' kunnen afleiden, zoals soms wordt betoogd (Boschma en Groen, 2006), is de vraag, zeker als het gaat om complexe of verder van hun bed staande zaken als een (keuze voor een)beroep.<br/>\n<br/></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/iAiKppq72zk",
                            "align": "center",
                            "caption": "De veranderende leerling",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Op basis van de trendstudie, waarin een literatuurstudie en een empirische studie is uitgevoerd, geeft het rapport ' Nieuwere vormen van onderwijs voor een nieuwe generatie studenten' (Akkerman, 2007) aan dat jongeren tegenwoordig anders leren. Die manier van leren wordt getypeerd door kernbegrippen als:</p>\n<ul>\n<li>bereikbaarheid,</li>\n<li>multitasking,</li>\n<li>interactiviteit,</li>\n<li>nonlineariteit,</li>\n<li>gaming,</li>\n<li>visuele informatie.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#0000ff;\">Taak van het onderwijs:</span></p>\n<p>De mogelijkheden die het internet biedt, kunnen alleen effectief worden gebruikt als de toegang op orde is. Daarbij gaat het zowel om de verbinding met het internet als om de middelen die worden gebruikt om het internet te bereiken.? Het onderwijs heeeft de taak om te zorgen dat de ict-infrastructuur binnen de onderwijsinstelling continuiteit in de toegang tot internet waarborgt.</p>\n<p>In de industriële samenleving had het onderwijs vooral de ontwikkeling van feitelijke en procedurele kennis tot taak. In de kennissamenleving gaat het om een ander type kennis en vaardigheden (Ten Brummelhuis &amp; Plomp, 2007). De studies wijzen op het toenemende belang van conceptuele en meta-cognitieve kennis. Ook is men het erover eens dat kennis en vaardigheden op het gebied van informatietechnologie een belangrijke rol spelen. Leerlingen zullen flexibel en creatief met computers en andere vormen van digitale technologie moeten kunnen omgaan (Van Galen &amp; Gravemeijer, 2010). Uit bovenstaande informatie kan men concluderen dat het onderwijs de taak heeft om de digitale geletterdheid van zowel de digital native als digital immigrant te vergroten. Hier wordt verder op ingegaan, waarbij gekozen is voor een onderscheid tussen digitale geltterdheid van de lerenden en de digitale geletterdheid van de leerkrachten en specifiek wordt aandacht besteed aan de digitale didactiek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506372"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/dnDJFo59gcU?rel=0",
                            "align": "center",
                            "caption": "Augmented reality",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Geef minimaal twee andere voorbeelden van technologische ontwikkelingen die ingezet kunnen worden in het onderwijs.<br/>\n<br/></li>\n<li>Zoek een artikel over de toepassing in het onderwijs van de eerste ontwikkeling.<br/>\n<br/></li>\n<li>Zoek een andersoortige bron dan een artikel over de toepassing in het onderwijs van de tweede ontwikkeling.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506375"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenvatting maatschappelijke ontwikkelingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/nHyGqIc8b5U",
                            "align": "center",
                            "caption": "Evolutie van web 1.0, web 2.0 naar web 3.0 volgens EPN",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "506377"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale geletterdheid en mediawijsheid in zijn algemeenheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Internationale vergelijking</p>\n<p>In verschillende internationale onderzoeksprojecten is gezocht naar een antwoord op de vraag wat de school van de 21e eeuw jongeren moet leren. Er zijn onderzoeken uitgevoerd door de Europese Unie, Unesco, OESO. Ook is er een aantal internationale projecten, zoals Assessment and Teaching of 21st century skills (ATCS), EnGauge, National Educational Technology Standards (NETS/ISTE) en Partnership for 21st century skills (P21). Al deze studies wijzen op het toenemende belang van conceptuele en meta-cognitieve kennis en vaardigheden op het gebied van communicatie, samenwerking, en sociaal/cultureel bewustzijn en ICT-vaardigheden (Voogt &amp; Pareja Roblin, 2010).</p>\n<p>Het begrip digitale geletterdheid wordt internationaal alsvolgt omschreven.</p>\n<p> </p>\n<table border=\"0\" class=\"width-661-pixels height-272-pixels\">\n<tbody>\n<tr align=\"center\">\n<td>P21</td>\n<td>EnGauge</td>\n<td>ACTS</td>\n<td>NET/ISTE</td>\n<td>EU</td>\n<td>OESO</td>\n</tr>\n<tr align=\"left\" valign=\"top\">\n<td>Informatie, media en<br/>\ntechnologische<br/>\nvaardigheden<br/>\n1. Informatievaardigheden.<br/>\n2. Media<br/>\ngeletterdheid.<br/>\n3. ICT<br/>\nvaardigheden.</td>\n<td> 1. Geletterdheid t.a.v.,<br/>\nwetenschap, economie<br/>\nen technologie.<br/>\n2.<br/>\nVisuele en informatie<br/>\ngeletterdheid. 3.<br/>\nMulticulturele<br/>\ngeletterdheid en<br/>\nglobaal bewustzijn.</td>\n<td> Instrumenten<br/>\n1. Informatievaardigheden.<br/>\n2. ICT vaardigheden.</td>\n<td>\n<p> Technologische<br/>\noperaties en concepten<br/>\nGedegen kennis van<br/>\ntechnologische concepten,<br/>\nsystemen en<br/>\noperaties.</p>\n<p>Informatie- en ICT<br/>\nvaardigheden<br/>\nHet toepassen van digitale<br/>\nmiddelen om informatie<br/>\nte vinden, te<br/>\nevalueren en te<br/>\ngebruiken.</p>\n</td>\n<td> Digitale competentie</td>\n<td> Interactief gebruik<br/>\nmaken van<br/>\ninstrumenten<br/>\n1. Interactief gebruik<br/>\nvan tekst, taal en<br/>\ntekens.<br/>\n2. Interactief<br/>\ngebruik van kennis en<br/>\ninformatie.<br/>\n3. Interactief<br/>\ngebruik van<br/>\ntechnologie.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "506379"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Informatievaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij informatievaardigheden kun je denken aan de vaardigheden onderzoeken en bewijzen. Deze generieke vaardigheid betreft de vaardigheden om informatie op een efficiënte en effectieve manier te vinden, kritisch en deskundig te evalueren en nauwkeurig en creatief te gebruiken. Kennisaspecten gaan bijvoorbeeld over het kennen van strategieën om grote hoeveelheden informatie te hanteren, het (basaal) begrijpen van gegevens over de validiteit en betrouwbaarheid van informatie of het kennen van ethische aspecten rond de beschikbaarheid en het gebruik van informatie. Deze generieke vaardigheid vraagt onder andere om een kritische en reflectieve houding bij het beoordelen van informatie en om een positieve houding ten opzichte van veilig en verantwoordelijk gebruik van internet en social media.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506381"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Computervaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Belangrijke aspecten bij deze vaardigheid zijn het gebruiken van ICT als middel om informatie te zoeken, organiseren, evalueren en communiceren. Ook het op een passende manier gebruik maken van sociale netwerken om succesvol in de kenniseconomie te functioneren, hoort daarbij. Het gaat hierbij onder andere om kennis van de voornaamste computertoepassingen en bekendheid met de mogelijkheden van internet en communicatie via elektronische media (e-mail, video-conferencing, netwerktools), alsook de vaardigheid deze te kunnen toepassen. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a11b45266e4a03bf2ffaad1b73efd7f2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506384"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Technologische vaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij technologische geletterdheid ligt de nadruk op inzicht in technologische principes en de wisselwerking tussen technologie en samenleving. Technologische geletterdheid kan worden gedefinieerd als het vermogen om technologie te gebruiken, te begrijpen en te evalueren, alsmede om technologische principes en strategieën te begrijpen die nodig zijn om oplossingen te ontwikkelen<br/>\nen doelen te realiseren (NAEP, 2010, in Voogt &amp; Pareja Roblin, 2010).?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506386"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Mediawijsheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mediawijsheid was de afgelopen jaren een containerbegrip voor alles wat te maken had met 'oude en nieuwe' media, ict en hoe je hiermee moest werken. Mediawijsheid is het geheel van kennis en vaardigheden om kritisch en bewust om te gaan media-ontwikkelingen in de maatschappij. Het vraagt om een open mind ten opzichte van nieuwe ideeën, informatie, tools en manieren van werken, maar ook om het kritisch en competent evalueren van informatie. Een ander voorbeeld van een houdingsaspect bij deze generieke vaardigheid, is het respectvol omgaan met vertrouwelijke informatie, rekening houdend met de privacy en het intellectueel eigendom van anderen.?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506388"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht mediawijsheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Check je eigen mediawijsheid en doe de test.?</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://movietrader.heroku.com/accounts/1/cards/5",
                            "title": "Hoeveel weet jij van de nieuwe media?",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://youtu.be/yaqZpmN3qms",
                            "title": "Mediawijsheid",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "506392"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale geletterdheid en mediawijsheid van de lerenden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "506393"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De computervaardigheid van de lerenden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Promovendus Antoine van den Beemt (Fontys Hogescholen) heeft in opdracht van Kennisnet onderzoek gedaan naar het gebruik van interactieve media door jongeren en komt tot de conclusie dat er géén sprake is van één homogene generatie jongeren. Het gebruik van digitale media onder jongeren blijkt heel divers. Bovendien zijn de meeste jongeren helemaal niet zo vergevorderd in het gebruik van interactieve media als vaak verondersteld. De meeste jongeren houden het op het gebruik van vrij traditionele toepassingen, zoals e-mail, surfen en msn'en. Het onderzoek roept niet zozeer de vraag op hoe met een nieuwe generatie omgegaan moet worden, maar stelt het onderwijs vooral voor een andere uitdaging: hoe tegemoet te komen aan de zo verschillende behoeften en interesses van een heterogene groep jongeren. Hij refereert naar een aantal onderzoeken met empirisch bewijs, die de aannames van een generatie met grote ict-vaardigheid in twijfel trekt . Deze onderzoeken trekken de volgende conclusies:</p>\n<ol>\n<li>Hedendaagse jongeren zijn gemiddeld genomen slechts matig ict-vaardig in plaats van zeer vaardig. (Cameron, 2005; Margaryan &amp; Littlejohn, 2008).</li>\n<li>Hun internetgebruik kenmerkt zich door relatief basale vormen van communicatie en informatie vergaring en niet door spectaculaire vormen van innovatie en creativiteit (Buckingham 2008).</li>\n<li>Jongeren gebruiken interactieve media intensief (Schulmeister 2008; Duimel &amp; De Haan 2007). Maar jongeren verschillen onderling sterk in de frequentie waarmee ze deze media gebruiken (Ito, e.a. 2008; Kutteroff &amp; Behrens 2008).</li>\n</ol>\n<p><span>Uit bovenstaande blijkt dat het merendeel van de jongeren geen autodidact is: zij zijn niet bewust bezig met het leren van nieuwe dingen. Kortom: de school kan nog steeds de plek zijn waar betekenis wordt gegeven aan alle kennis die er in deze wereld te ontdekken is.<br/>\n<br/>\nWel ligt het risico op de loer dat scholen niet meer aansluiten bij wat in deze wereld nodig is om leerlingen te binden en te boeien. Recent publiceerde het Centre for Educational Research and Innovation (<a href=\"http://www.oecd.org/edu/ceri/\"><span>CERI</span></a>) van de OECD een inspirerende publicatie met de titel: '<a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/education/connected-minds_9789264111011-en\"><span>Connected Minds: Technology and Today's Learners</span></a>'. Het CERI verkende de vraag welke nieuwe issues technologie inbrengen in het onderwijs. Door digitale media en sociale netwerken moeten docenten en scholen omgaan met nieuwe verantwoordelijkheden in relatie tot deze skills. Interessant is dat het volgens Lynda Hawe van het CERI niet gaat om de technologie, maar juist om de 'verbinding':<br/>\n<br/>\n<em>\"Frankly, it's not about the technology, but it's all about connectedness. Connectedness, which is the capacity to benefit from connectivity for personal, social, work or economic purposes, is having an impact on all areas of human activity.\"</em><br/>\n<br/>\nOnderwijs speelt dus juist een essentiële rol om jonge mensen vaardigheden te leren waarmee zij kunnen omgaan met de kansen die onze kenniseconomie en samenleving biedt.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506395"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "21 ste century skills",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "http://www.leraar24.nl/api/video/2967/embedded",
                            "align": "left",
                            "caption": "Video van leraar 24 over 21 century skills",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In de discussienota over 21st century skills (Voogt&amp;Pareja Roblin, 2010) wordt beschreven dat jongeren competenties moeten ontwikkelen waaraan behoefte is in de kennissamenleving om ze goed voor te bereiden op de arbeidsmarkt. Vanuit een internationaal<br/>\nperspectief zijn er veel initiatieven gaande om in kaart te brengen welke competenties (kennis, vaardigheden en attitudes) van belang worden geacht om goed in de kennissamenleving te kunnen functioneren. De term 21st century skills wordt gebruikt als overkoepelend concept voor de kennis, vaardigheden en disposities die mensen moeten bezitten om bij te kunnen dragen aan de<br/>\nkennismaatschappij. Hieronder zie je 21st century skills in een overzicht van Kennisnet.</p>\n<p>Volgens velen (o.a. OECD, 2004; Europese Commissie, 2002; Voogt &amp; Pelgrum, 2005; Dede, 2010) zouden deze ontwikkelingen ook implicaties moeten hebben voor het onderwijs. Dit zou betekenen dat het onderwijs voor de uitdaging staat om curricula te ontwikkelen die relevant zijn voor de 21e eeuw.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ffbe566b0ad51686b9f3bf283059d973.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Recent maakte het Researchcentrum voor Onderwijs en Arbeidsmarkt (ROA) <span style=\"color:#000000;\"><a href=\"http://www.google.nl/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CDIQFjAA&amp;url=http%3A%2F%2Fwww.roa.unimaas.nl%2Fpdf_publications%2F2012%2FROA_R_2012_2.pdf&amp;ei=QdusUO3HNtKKhQfA0oD4AQ&amp;usg=AFQjCNFW4Q_6TJexxO4WOi9Nn0FyzRa3VA&amp;sig2=RROnlfBjXMXs7ONI4p0sWg\"><span style=\"color:#000000;\">duidelijk</span></a></span> dat er op dit moment in de arbeidsmarkt niet per se veel waardering is voor de 21st century skills. Volgens het ROA valt het nog te bezien welke skills daadwerkelijk echt van belang zijn voor toekomstige arbeidsplaatsen. Sommige zogenaamde 21st century skills zijn feitelijk al <em>20st century skills</em>.<br/>\nOok politiek gezien wordt de discussie over de toekomst van onderwijs volop gevoerd. De <span style=\"color:#000000;\"><a href=\"http://teldersstichting.vvd.nl/over-de-stichting/overzicht\"><span style=\"color:#000000;\">Teldersstichting</span></a></span> van de VVD geeft de 21st century skills een prominente plek in hun publicatie <span style=\"color:#000000;\"><a href=\"http://teldersstichting.vvd.nl/agenda/28/persconferentie-rapport-over-onderwijs\"><span style=\"color:#000000;\">'Onderwijs: de derde dimensie'</span></a></span>. De stichting vindt dat naast overdracht van kennis en bijbrengen van vaardigheden nog een derde dimensie moet worden toegevoegd aan het onderwijs in Nederland. Deze dimensie noemen zij 'de menselijke factor', die bestaat uit 21st century skills en empathische aspecten. Tot die laatste behoren o.a. inlevingsvermogen en passies. De stichting maakt duidelijk dat deze skills vooral in <em>aanvulling</em> op de reeds bestaande elementen van onderwijs gezien moeten worden en niet ter vervanging.</span></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.scribd.com/doc/97558516/ACTFL-21St-Century-Skills-Meet-Technology-Infographic",
                            "title": "ACTFL 21st Century Skills Map",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mediawijsheidcompetenties van lerenden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mediawijzer.net heeft diverse experts geraadpleegdom vast te stellen welke competenties nodig zijn om actief en bewust deel te nemen aan de mediasamenleving. De indeling en beschrijving van de tien competenties is tot stand gekomen op basis van de laatste inzichten van de geraadpleegde experts. Maar de ontwikkelingen in de media gaan snel en om actueel en relevant te blijven<br/>\nzal dit model daarop in moeten spelen. Het model is daarom open en dynamisch opgezet, zodat er ruimte is om aanpassingen te maken wanneer  de ontwikkelingen op mediawijsheidgebied daarom vragen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/989c2f8a7c653b964083097f3042eaca.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506404"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na alle informatie over de digitale geletterdheid en mediawijsheid van de lerenden, ga je een beeldcollage maken. Zorg dat in de collage subthema's van digital geletterdheid en mediawijsheid naar voren komen.</p>\n<p>Tip, je kunt bijvoorbeeld gebruik maken van het programma Popplet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "506406"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale geletterdheid en mediawijsheid van de leerkrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "506407"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De computervaardigheid van docenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87123a51f3e6365003b2bcdd21a0a236.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><span class=\"font-size-small\">Het is geen geheim dat veel leerlingen op het gebied van ICT voorlopen op hun docenten. Dat is niet zo erg, maar het vormt voor sommige docenten wél een extra barrière om te starten met ICT in de klas. En dat is jammer: het kan namelijk een verrijking zijn van uw lessen.</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-small\"><strong>Docent moet niet achterblijven</strong><br/>\n\"Docenten moeten zich nu echt verdiepen in de belevingswereld van hun scholieren. Anders gaat het resoluut mis. We willen voorkomen dat ze een relikwie van de vorige eeuw worden\", zei Sebastiaan Dingelmans (woordvoerder VO-raad) eind maart tegen <a href=\"http://www.telegraaf.nl/digitaal/11800221/__Leerkrachten_vaak_digibeet__.html\" target=\"_blank\">de Telegraaf</a>. Dingelmans benadrukt dat docenten niet achter moeten blijven op hun leerlingen. Dat is natuurlijk makkelijk gezegd. Maar hoe pak je zoiets aan?</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ict schakelt de docent niet uit, integendeel. De docent geeft vorm aan het onderwijsaanbod en begeleidt de studenten. Dit kost hem heel wat tijd en vergt veel van zijn ict- en coachingsvaardigheden. Meestal krijgen docenten hiervoor een basistraining en waar nodig bijscholing in een specifieke icttoepassing. Simons (2003) stelt dat uit onderzoek gebleken is dat de traditionele manier van leren niet voldoende opbrengt geeft. Docenten dienen een ict-toepassing goed te leren kennen en te ontdekken hoe ze deze kunnen integreren in het onderwijs. Pas dan werpt ict vruchten af.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de ICT-competenties van docenten is een kennisbasis nodig. De 'Kennisbasis ICT' bevat 5 categorieën met ICT-onderwerpen waarin een beginnende docent in het voorgezet onderwijs vaardig moet zijn. De vaardigheden zijn per onderwerp benoemd als indicatoren, die als gedragsindicatoren kunnen worden beschouwd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Kennisbasis ICT",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/34bd1160b113123502203b8c265f0ba0.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506413"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leren werken met ICT in het onderwijs: TPACK",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vanuit een recente publicatie van Kennisnet en een artikel van de Columbia Universiteit in de VS (Koehler<br/>\nen Mishra) wil ik wijzen op het zogenaamde TPACK model. Koehler en Mishra geven aan dat een leraar die ict in<br/>\nzijn onderwijs wil integreren, vaardig moet zijn op drie gebieden: ict (Technology), didactiek (Pedagogy)<br/>\nen vakinhoud (Content). Niet als afzonderlijke domeinen, maar zorgvuldig op elkaar afgestemd. Dat noemen zij 'TPACK'.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b56becc40dfd65f877f5d1cc992a3016.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De kern van het TPACK model bestaat uit de geïntegreerde componenten kennis van technologie, didactische kennis en vakinhoudelijke kennis. ICT-integratie vindt plaats wanneer docenten begrijpen hoe deze drie kennisdomeinen met elkaar samenhangen. TPACK houdt in dat docenten weten waardoor bepaalde leerinhouden moeilijk of makkelijk te leren zijn en hoe ICT-toepassingen het leerproces kunnen ondersteunen en kunnen helpen om bepaalde problemen die leerlingen tijdens het leerproces ervaren te overwinnen. Ook kennis over de voorkennis van leerlingen en hoe met behulp van ICT kan worden voortgebouwd op deze voorkennis maakt onderdeel uit van TPACK (Mishra &amp; Koehler, 2006).?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506417"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mediawijsheidcompetenties voor docenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>UNESCO publiceerde zomer 2011 het rapport 'Media and Information Literacy. Curriculum for Teachers'. De organisatie geeft in dit rapport een overzicht van de kennis en vaardigheden die leraren zouden moeten hebben op het terrein van informatie en media?.</p>\n<p>Het trapmodel voor mediawijsheid is geschikt om te gebruiken bij het bepalen van de mediawijsheid van docenten.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.kennisnet.nl/fileadmin/contentelementen/kennisnet/Dossier_mediawijsheid/Competentieniveaus.pdf",
                            "title": "Trapmodel",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506420"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stel een persoonlijk ontwikkelplan (POP) op voor jezelf ten aanzien van je digitale geletterdheid.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "506422"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale didactiek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "506423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Digitale taxonomiecode van Bloom",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/301872d4be3b54eb2801870e4ee02709.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De digitale taxonomie van Bloom, is een variant op zijn bekende taxonomie waarbij vooral ingegaan wordt op het leren met ICT. De basis van de taxonomie blijft echter hetzelfde, namelijk een schaal van lagere orde- naar hogere orde vaardigheden. Verder zijn de 'bovenste' vaardigheden (<em>synthese</em> en <em>evalueren</em>) in 2001 door een student van Bloom, Lorin Anderson, aangepast naar <em>evalueren</em> en <em>creëren</em> om aan de huidige onderwijsinzichten te voldoen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Learning analytics",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/JQnZGmQS5Dg",
                            "align": "center",
                            "caption": "Learning analytics",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506428"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stel een lesopzet op voor je eigen onderwijspraktijk, waarbij je de volgende onderdelen opneemt:</p>\n<ul>\n<li>Doelstelling volgens de digitale taxonomie van Bloom<br/>\n<br/></li>\n<li>Onderwerp/content<br/>\n<br/></li>\n<li>Technologie<br/>\n<br/></li>\n<li>Software</li>\n</ul>\n<p>Tip:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://training.learnon.nl/tpackgame/index.php?did=3&con=1",
                            "title": "Maak gebruik van de TPACKgame",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.boektweepuntnul.nl/inhoud/",
                            "title": "Boektweepuntnul",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.digitaledidactiek.nl/",
                            "title": "Website Digitale didacktiek",
                            "description": "Concrete stappenplannen voor het gebruik van ict in het hoger onderwijs",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "506433"
            },
            "heading": {
                "type": "heading",
                "content": "Toekomstig gebruik van technologieinnovatie in het onderwijs",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "506434"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toekomst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Toekomst voorspellen blijft moeilijk. Microsoftlab geeft een korte impressie van wat we kunnen verwachten in onderstaand filmpje weer.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/bwj2s_5e12U?rel=0",
                            "align": "center",
                            "caption": "Technology en onderwijs in 2019?",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Naast de twee bestaande dimensies - zijnde fundamentele kennisverwerving en het bijbrengen van vaardigheden - zal een derde dimensie de menselijke factor in het onderwijs blijven bestaan. Het menselijk brein is in eerste instantie een sociaal brein en resultaten van recent wetenschappelijk onderzoek wijzen op de positieve invloed die een goede relatie tussen leraar en leerling en tussen leerlingen onderling heeft op onderwijsresultaten.Kortom ondanks alle technologische ontwikkelingen heeft de leraar nog steeds een belangrijke rol. Of dit nu face-to-face is of via het web, omdat het er naar uit ziet dat afstandsleren steeds meer de toekomst zal zijn, maakt niet uit.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "506438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Web 3.0",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "http://downloads.kennisnet.nl/algemeen/player.swf",
                            "align": "left",
                            "caption": "SURFnet/Kennisnet  over de toepassing van het semantisch web in het onderwijs",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "506440"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bij de eindopdracht staat, in het kader van de digitale taxonomie van Bloom, <strong>analyseren, evalueren en creeren</strong> centraal.</strong></p>\n<p><strong>Instructie:<br/></strong></p>\n<ul>\n<li>Je hebt de thema's en de opdrachten die er bij horen in deze wiki doorlopen<br/>\n<br/></li>\n</ul>\n<ul>\n<li>Vervolgens maak je een animatiefilmpje, hiervoor heb je 15 minuten. In het animatiefilmpje evalueer je je kennis die je hebt opgedaan door het doorlopen van deze wiki<br/>\n<br/></li>\n<li>Stuur je filmpje door naar de Leij-academie<br/>\n<br/></li>\n</ul>\n<p>Bekijk hieronder het voorbeeld. Dit kost je 1 minuut.</p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://goanimate.com/videos/0_F7_ddGSXVo?utm_source=linkshare",
                    "title": "Voorbeeld",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#23303D"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Nieuwe media en de impact op het onderwijs",
                "reference": {
                    "value": "506319"
                },
                "sections": []
            },
            {
                "title": "Maatschappelijke ontwikkelingen",
                "reference": {
                    "value": "506323"
                },
                "sections": [
                    {
                        "title": "1. Netwerksamenleving ",
                        "reference": {
                            "value": "506325"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Netwerken",
                        "reference": {
                            "value": "506336"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Persoonlijk en op maat",
                        "reference": {
                            "value": "506338"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Nieuwsbrieven",
                        "reference": {
                            "value": "506351"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Nieuwe organisatie- en verdienmodellen",
                        "reference": {
                            "value": "506355"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Open educational resources",
                        "reference": {
                            "value": "506361"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Technologisering van het leven",
                        "reference": {
                            "value": "506364"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "506372"
                        },
                        "sections": []
                    },
                    {
                        "title": "Samenvatting maatschappelijke ontwikkelingen",
                        "reference": {
                            "value": "506375"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Digitale geletterdheid en mediawijsheid in zijn algemeenheid",
                "reference": {
                    "value": "506377"
                },
                "sections": [
                    {
                        "title": "Informatievaardigheden",
                        "reference": {
                            "value": "506379"
                        },
                        "sections": []
                    },
                    {
                        "title": "Computervaardigheden",
                        "reference": {
                            "value": "506381"
                        },
                        "sections": []
                    },
                    {
                        "title": "Technologische vaardigheden",
                        "reference": {
                            "value": "506384"
                        },
                        "sections": []
                    },
                    {
                        "title": " Mediawijsheid",
                        "reference": {
                            "value": "506386"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht mediawijsheid",
                        "reference": {
                            "value": "506388"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Digitale geletterdheid en mediawijsheid van de lerenden",
                "reference": {
                    "value": "506392"
                },
                "sections": [
                    {
                        "title": "De computervaardigheid van de lerenden",
                        "reference": {
                            "value": "506393"
                        },
                        "sections": []
                    },
                    {
                        "title": "21 ste century skills",
                        "reference": {
                            "value": "506395"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mediawijsheidcompetenties van lerenden",
                        "reference": {
                            "value": "506401"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "506404"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Digitale geletterdheid en mediawijsheid van de leerkrachten",
                "reference": {
                    "value": "506406"
                },
                "sections": [
                    {
                        "title": "De computervaardigheid van docenten",
                        "reference": {
                            "value": "506407"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leren werken met ICT in het onderwijs: TPACK",
                        "reference": {
                            "value": "506413"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mediawijsheidcompetenties voor docenten",
                        "reference": {
                            "value": "506417"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "506420"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Digitale didactiek",
                "reference": {
                    "value": "506422"
                },
                "sections": [
                    {
                        "title": "Digitale taxonomiecode van Bloom",
                        "reference": {
                            "value": "506423"
                        },
                        "sections": []
                    },
                    {
                        "title": "Learning analytics",
                        "reference": {
                            "value": "506426"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "506428"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toekomstig gebruik van technologieinnovatie in het onderwijs",
                "reference": {
                    "value": "506433"
                },
                "sections": [
                    {
                        "title": "Toekomst",
                        "reference": {
                            "value": "506434"
                        },
                        "sections": []
                    },
                    {
                        "title": "Web 3.0",
                        "reference": {
                            "value": "506438"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht",
                "reference": {
                    "value": "506440"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Ter introductie een filmpje van enkele minuten over ict in het onderwijs, waarin de student, docent en manager aan het woord komen.",
                "origin": "Ter introductie een filmpje van enkele minuten over ict in het onderwijs, waarin de student, docent en manager aan het woord komen.",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/N9EN6cPsQEs?rel=0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Social networking",
                "origin": "Social networking",
                "customOrigin": null,
                "link": "http://www.vaninternetnaaronderwijs.nl/socialnetworking",
                "visible": true
            },
            {
                "type": "link",
                "title": "Voorbeelden van communities in het onderwijs",
                "origin": "Voorbeelden van communities in het onderwijs",
                "customOrigin": null,
                "link": "http://mbo.kennisnet.nl/communitys/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kijk eens op digischool",
                "origin": "Kijk eens op digischool",
                "customOrigin": null,
                "link": "http://www2.digischool.nl/docent/vo",
                "visible": true
            },
            {
                "type": "link",
                "title": "RSS",
                "origin": "RSS",
                "customOrigin": null,
                "link": "http://www.vaninternetnaaronderwijs.nl/rss",
                "visible": true
            },
            {
                "type": "link",
                "title": "Veilig internetten",
                "origin": "Veilig internetten",
                "customOrigin": null,
                "link": "http://www.nederlandveilig.nl/veiliginternetten/",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/embed/8I-yFAqzDsI?feature=player_embedded",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/8I-yFAqzDsI?feature=player_embedded",
                "visible": true
            },
            {
                "type": "link",
                "title": "Instructie 1: Onderzoek wat een syndicatie is.",
                "origin": "Instructie 1: Onderzoek wat een syndicatie is.",
                "customOrigin": null,
                "link": "http://syndicatie.kennisnet.nl/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Cloud computing",
                "origin": "Cloud computing",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/3bwbZa9xGFI?rel=0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Ei, het expertisecentra ICT",
                "origin": "Ei, het expertisecentra ICT",
                "customOrigin": null,
                "link": "http://www.elion.nl/ei/fontysinteractive.htm",
                "visible": true
            },
            {
                "type": "link",
                "title": "Instructie 1: Wat zijn open educational resources?",
                "origin": "Instructie 1: Wat zijn open educational resources?",
                "customOrigin": null,
                "link": "http://www.surf.nl/nl/themas/innovatieinonderwijs/oer/pages/default.aspx",
                "visible": true
            },
            {
                "type": "video",
                "title": "De veranderende leerling",
                "origin": "De veranderende leerling",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/iAiKppq72zk",
                "visible": true
            },
            {
                "type": "video",
                "title": "Augmented reality",
                "origin": "Augmented reality",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/dnDJFo59gcU?rel=0",
                "visible": true
            },
            {
                "type": "video",
                "title": "Evolutie van web 1.0, web 2.0 naar web 3.0 volgens EPN",
                "origin": "Evolutie van web 1.0, web 2.0 naar web 3.0 volgens EPN",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/nHyGqIc8b5U",
                "visible": true
            },
            {
                "type": "link",
                "title": "Hoeveel weet jij van de nieuwe media?",
                "origin": "Hoeveel weet jij van de nieuwe media?",
                "customOrigin": null,
                "link": "http://movietrader.heroku.com/accounts/1/cards/5",
                "visible": true
            },
            {
                "type": "link",
                "title": "Mediawijsheid",
                "origin": "Mediawijsheid",
                "customOrigin": null,
                "link": "http://youtu.be/yaqZpmN3qms",
                "visible": true
            },
            {
                "type": "video",
                "title": "Video van leraar 24 over 21 century skills",
                "origin": "Video van leraar 24 over 21 century skills",
                "customOrigin": null,
                "link": "http://www.leraar24.nl/api/video/2967/embedded",
                "visible": true
            },
            {
                "type": "link",
                "title": "ACTFL 21st Century Skills Map",
                "origin": "ACTFL 21st Century Skills Map",
                "customOrigin": null,
                "link": "http://www.scribd.com/doc/97558516/ACTFL-21St-Century-Skills-Meet-Technology-Infographic",
                "visible": true
            },
            {
                "type": "link",
                "title": "Trapmodel",
                "origin": "Trapmodel",
                "customOrigin": null,
                "link": "http://www.kennisnet.nl/fileadmin/contentelementen/kennisnet/Dossier_mediawijsheid/Competentieniveaus.pdf",
                "visible": true
            },
            {
                "type": "video",
                "title": "Learning analytics",
                "origin": "Learning analytics",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/JQnZGmQS5Dg",
                "visible": true
            },
            {
                "type": "link",
                "title": "Maak gebruik van de TPACKgame",
                "origin": "Maak gebruik van de TPACKgame",
                "customOrigin": null,
                "link": "http://training.learnon.nl/tpackgame/index.php?did=3&con=1",
                "visible": true
            },
            {
                "type": "link",
                "title": "Boektweepuntnul",
                "origin": "Boektweepuntnul",
                "customOrigin": null,
                "link": "http://www.boektweepuntnul.nl/inhoud/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Website Digitale didacktiek",
                "origin": "Website Digitale didacktiek",
                "customOrigin": null,
                "link": "http://www.digitaledidactiek.nl/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Technology en onderwijs in 2019?",
                "origin": "Technology en onderwijs in 2019?",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/bwj2s_5e12U?rel=0",
                "visible": true
            },
            {
                "type": "video",
                "title": "SURFnet/Kennisnet  over de toepassing van het semantisch web in het onderwijs",
                "origin": "SURFnet/Kennisnet  over de toepassing van het semantisch web in het onderwijs",
                "customOrigin": null,
                "link": "http://downloads.kennisnet.nl/algemeen/player.swf",
                "visible": true
            },
            {
                "type": "link",
                "title": "Voorbeeld",
                "origin": "Voorbeeld",
                "customOrigin": null,
                "link": "http://goanimate.com/videos/0_F7_ddGSXVo?utm_source=linkshare",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "de Cock, c",
                    "reference": {
                        "value": "10878"
                    },
                    "firstName": "c",
                    "infix": "de",
                    "lastName": "Cock",
                    "emailAddress": "corriedecock@gmail.com",
                    "type": "author"
                },
                "title": "Nieuwe media in het onderwijs",
                "url": "https://maken.wikiwijs.nl/41689/",
                "datePublished": "2013-06-21T10:53:46+02:00"
            }
        ]
    }
}