{
    "documentAuthors": [
        "Cor de Jong"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Cor de Jong",
            "referenceName": null,
            "reference": {
                "value": "971"
            },
            "firstName": "Cor",
            "infix": null,
            "lastName": "de Jong",
            "emailAddress": "cdejong@landstede.nl",
            "type": "author"
        }
    ],
    "documentDate": "2013-05-01T08:23:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 44331,
    "title": "CM-JA-MM TWIXX Omgangsvormen KT2 wp 2.2",
    "description": "",
    "lastModifiedDate": "2013-05-01T08:23:37+02:00",
    "dateCreated": "2013-05-01T08:17:10+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Jong, Cor",
                "reference": {
                    "value": "971"
                },
                "firstName": "Cor",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "cdejong@landstede.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/44331/"
    },
    "sections": [
        {
            "reference": {
                "value": "574836"
            },
            "heading": {
                "type": "heading",
                "content": "CM-JA-MM TWIXX Omgangsvormen KT2 wp 2.2",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/huAK0FQiWrk",
                    "align": "left",
                    "caption": "Verkoopgesprek",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "574838"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud TWIXX Omgangsvormen KT2 wp 2.2",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9945b6e006c72a954de8aa4752f22015.jpg",
                    "altText": "Afsluiting verkoopgesprek",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "574840"
            },
            "heading": {
                "type": "heading",
                "content": "Planning TWIXX Omgangsvormen KT2 wp 2.2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "574841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periodeplanner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<table border=\"0\" align=\"left\" class=\"width-900-pixels\">\n<tbody>\n<tr>\n<td><span class=\"font-size-medium\">week</span></td>\n<td><span class=\"font-size-medium\">Twixx</span></td>\n<td><span class=\"font-size-medium\">Opdracht</span></td>\n<td><span class=\"font-size-medium\">In te leveren product(en)</span></td>\n<td><span class=\"font-size-medium\">Formatieve toets theorie</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">1</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">2</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">3</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">4</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">5</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">6</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">7</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">8</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">B</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "574843"
            },
            "heading": {
                "type": "heading",
                "content": "Omgangsvormen ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "574853"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De taal van kleding\t",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>De taal van kleding</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">De kleren maken de man (of vrouw). Wat mensen aantrekken zegt iets over hun persoonlijkheid. Wat is hun dagelijkse garderobe? Wat trekken ze aan bij een gelegenheid? Hebben ze een eigen kleedstijl of fluctueren ze met de mode? Gaan ze casual of overdressed door het leven?</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Wat iemand aan heeft geeft een indruk van de omgeving waar hij of zij in leeft of werkt. Bij veel bedrijven dragen alle mannen een pak en veel vrouwen een rok of jurk. Deze kleding hoort bij de bedrijfscultuur. Anderzijds zijn er ook beroepen waar de kleding niet zo netjes \"hoort\" te zijn. Werkers in de sociale sector waren in de jaren 70 bekend om de spijkerbroek, de trui en vooral de geitenwollen sokken. De laatste jaren is deze associatie er minder maar toch zou er daar vreemd worden opgekeken wanneer er ineens een collega in pak met stropdas verschijnt.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">De thuiskleding hoeft niet dezelfde te zijn als de werkkleding. Er zijn mannen die zich altijd direct verlossen van de stropdas als ze thuis komen. Ze doen dan iets \"makkelijks\" aan. Deze kleding mag hen dan \"lekker zitten\", maar het heeft ook te maken met hoe ze door anderen gezien willen worden. Over hoe \"goed gekleed\" er uit ziet kun je discussieren. Welke kleding er gedragen wordt heeft veel te maken met cultuur, omgeving en levenssituatie. Toch bestaan er in onze maatschappij ideeën over wat hoort. Het is nuttig om daar kennis van te hebben.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Zo geeft kleding bijvoorbeeld status. De man met de stropdas wordt in de maatschappij hoger gewaardeerd en heeft, vermoedelijk, een betere baan met een hoger salaris. Een verkoper in pak wordt als serieuzer aangezien dan dezelfde man in trui. Uniformen geven herkenbaarheid, status en macht. Dit geldt niet alleen voor uniformen van politie en conducteur. Ook een verpleegkundige ontleent status aan haar witte jurk. Zo krijgt zij door haar verschijning van de patiënten de bevoegdheid om hen aan te raken.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Wat is representatief?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Veel mensen vragen zich soms af wat ze moeten aantrekken tijdens een speciale gelegenheid, bijvoorbeeld bij een sollicitatiegesprek. Worden ze daar in een pak met stropdas, nette jurk of mantelpakje verwacht, ook al hebben ze dat anders nooit aan? Of zal de ander het meer waarderen als ze zichzelf zijn en aantrekken wat ze elke dag dragen? Als je gaat solliciteren, wordt het over het algemeen wel gewaardeerd dat je aandacht aan je uiterlijk besteedt. Hiermee geef je te kennen dat je moeite doet om goed over te komen en dat de baan waar je op solliciteert belangrijk voor je is. Het is echter niet altijd nodig - of zelfs gewenst - daar je \"zondagse tenue\" voor uit de kast te halen. Meer wordt er tegenwoordig gekeken of een kandidaat in een team past. Iemand die \"poepie chic\" ten tonele verschijnt, kan wel stijver overkomen dan hij werkelijk is. Afstemming is hier een magisch woord.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Voel je prettig</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Zorg dus dat je aandacht aan je uiterlijk besteedt, maar probeer je wel te kleden in de stijl die bij je toekomstige werkgever en team past. Belangrijk is ook dat je je zelf prettig voelt in de kleding die je aantrekt. Hierdoor kom je zelfverzekerder over. De gekozen kleding kan dus variëren van een kostuum tot een (nette) spijkerbroek, afhankelijk van je persoonlijkheid en van de baan die je kiest. Let bij je keuze van kleding in ieder geval ook op je schoenen. De keuze van de schoenen is een detail dat wel eens te weinig aandacht krijgt, maar waar je wel op beoordeeld kunt worden. Laat je schoenen passen bij het soort kleding dat je aantrekt en zorg ook dat ze er verzorgd uitzien.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Let op details</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Smaken kunnen natuurlijk verschillen in kledingkeuze. Wel is het belangrijk om erop te letten dat je kleding altijd schoon en heel is. Dit laatste lijkt vanzelfsprekend. Toch zijn vele meisjes afgeknapt bij het zien van de kapotte sokken of het kapotte ondergoed van hun nieuwe geliefde. Niet iedereen let evengoed op details, maar juist deze zijn van essentieel belang bij het maken van een goede indruk.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Kleding en cultuur</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Er zijn op wereldniveau veel cultuurverschillen met betrekking tot kleden In warmere landen is het bijvoorbeeld gewoonte eerder meer kleding te dragen. De westerlingen die op vakantie gaat naar die landen lopen er vaak \"bloot\" bij. Zo is de korte broek geen algemeen cultuurgoed. In Europa hebben de mensen al snel de jas uit als het al een beetje warm wordt. Ook religie draagt bij aan andere kleedgewoonten. De cultuurverschillen geven soms onbegrip bij mensen die de cultuurgewoonten niet kennen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Lichamelijke verzorging en make up</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Ook door onze lichamelijke verzorging en hygiëne geven we aan hoe we door anderen gezien willen worden. De hoeveelheid make up, de kleuren daarvan en het tijdstip dat het gedragen wordt; het zijn allemaal signalen. Sommige vrouwen dragen alleen make up bij een \"gelegenheid\", andere vrouwen hebben zijn altijd opgemaakt. Ze zouden zich bloot voelen zonder make up.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Voor het contact maken met anderen is het belangrijk dat je aandacht besteed aan je uiterlijk. Let op welke kleding en make up de ander gebruikt. Om goed bij de ander over te komen kun je proberen af te stemmen op de ander.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Wat hoort er eigenlijk?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Kleding en uiterlijke verzorging zijn afhankelijk van de situatie, context en smaak. Toch bestaan er wel bepaalde regeltjes. Soms zijn dit ongeschreven regels maar zeker voor speciale gelegenheden is er wel een en ander op papier (of beeldscherm) gezet. De<a href=\"http://www.u4u.nl/etiquette/etiq01.htm\" target=\"_parent\">etiquette</a><span class=\"Apple-converted-space\"> </span>beschrijft bijvoorbeeld wat je het beste kunt aantrekken bij een begrafenis of tijdens een chic feest.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">tekst: Frank van Marwijk.</span><br/>\n<span class=\"font-size-medium\">©<span class=\"Apple-converted-space\"> </span><strong>Bodycom Lichaamscommunicatie</strong></span></p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "574855"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Groeten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>Groeten bij komen en gaan</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Begroetingsrituelen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Als we ons in een gezelschap mengen is het de gewoonte dat we de anderen groeten, waarbij een simpel \"hallo\" meestal niet afdoende is. Tijdens een verjaardagsfeest bijvoorbeeld, gaan we de ronde langs, feliciteren de ander met de jarige en geven hem of haar een hand, eventueel gepaard gaand met twee of drie kussen op de wangen. Het zal maar zelden voorkomen dat we ons bij een gelegenheid onder het gezelschap mengen zonder begroetingsritueel. In de<span class=\"Apple-converted-space\"> </span><a href=\"http://www.omgangsvormen.nl\" target=\"_blank\">etiquette</a><span class=\"Apple-converted-space\"> </span>staat enigzins beschreven wat daarbij \"hoort\" en wat \"niet hoort\".</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Ongeschreven regels</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Toch haalt de beschrijving van de etiquette het nog lang niet bij de vele ongeschreven regels die daarover bestaan in de lichaamstaal. Zo beschrijft de etiquette misschien wel in welke situatie er gekust dan wel handengeschud dient te worden, maar niet hoe lang een kus mag duren en waar men elkaar mag aanraken tijdens het kussen. De etiquette beschrijft ook niet precies hoe een handdruk er uit ziet. Hoe lang mag je de hand vasthouden en hoe hard mag je knijpen? Waar pak je de hand vast, bij de duim of bij de vingertoppen?</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Voor de kenner van de lichaamstaalregels - en hoewel daarvan onbewust, is iedereen dat - zijn deze regels wel duidelijk. We doen immers gewoon wat ons als kind is geleerd en we herkennen feilloos wanneer iemand anders afwijkt van wat gewoon is. Elk subtiel verschil merken we op. Als we dit ons bewust worden kunnen we gebruik maken van deze kennis. We kunnen de ander en onszelf dan beter leren kennen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Hoe geef je een hand?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Allan Peace heeft in zijn boek<span class=\"Apple-converted-space\"> </span><em><a href=\"http://partnerprogramma.bol.com/click/click?p=1&amp;t=url&amp;s=2817&amp;url=http%3A//www.bol.com/nl/p/nederlandse-boeken/lijfspraak/666805366/index.html&amp;f=TXL&amp;name=pease\" target=\"_blank\">Lijfspraak</a></em><span class=\"Apple-converted-space\"> </span>wel tien bladzijden gevuld met de verschillende manieren om een hand te geven en de mogelijke betekenissen daarvan. Aan de manier waarop iemand een hand geeft kun je bijvoorbeeld merken of hij gespannen is of dat hij wil domineren. Dominantie wordt overgedragen door de hand zo te draaien dat deze boven ligt, dus met de palm naar beneden. Ook het geven van een hand met een ongebogen, stijve arm wordt vaak gebruikt door dominante personen, bedoeld om de ander van zich af te houden, buiten hun<span class=\"Apple-converted-space\"> </span><a href=\"http://www.lichaamstaal.nl/afstand.html#intiem\">intieme zone</a>. Een stijf uitgestoken arm met een duidelijk naar beneden gerichte handpalm dwingt de ontvanger dus in een onderworpen houding.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Duwen en trekken</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Behalve het van je af duwen van de hand, kun je hem ook naar je toe trekken. Ook door de ander binnen te trekken in je intieme zone kun je machtsverschil laten blijken. Het kan ook zijn dat de ander je na aan het hart ligt en dat je hem het liefst dicht bij je wilt houden. In dat geval gaat de handdruk gepaart met andere lichaamssignalen die dit bevestigen zoals een vriendelijke blik of een klopje op de schouder.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Sommige mensen pakken in plaats van de hele hand slechts de vingertoppen van de ander. De ontvanger kan de hand van de gever dan niet beetgrijpen. Dit geeft de handgever controle over de handdruk. Ook hier drukt de handgever de ander meestal van zich af. Al lijkt zijn houding hier positief en enthousiast, het ontbreekt hem hier in feite aan zelfvertrouwen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Groeten met twee handen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Het met twee handen omsluiten van de hand van de ander noemt Peace de<em>gehandschoende</em><span class=\"Apple-converted-space\"> </span>handdruk. Deze wordt wel eens gegeven door goede vrienden onder elkaar. Ook politici gebruiken deze manier van handschudden. De gever van de hand tracht op de ander de indruk van betrouwbaarheid te maken. Toch kan deze manier juist averechts werken, zeker toegepast bij iemand die hij voor het eerst ontmoet. Deze kan wel eens met achterdocht reageren en denken dat de bedoelingen van de handgever minder goed zijn dan hij wil doen overkomen. De tweede hand kan ook de pols, de bovenarm of de schouder van de ander omsluiten. Hiermee wordt nog meer gevoel in de handdruk gelegd, maar ook de onderlinge machtspositie wordt ermee vastgesteld. De initiatiefnemer dringt binnen in de intieme zone van de ander. Dit kan hij alleen doen wanneer hij een vriendschappelijke band heeft of een hogere positie. Een chef zou zijn werknemer zo kunnen feliciteren met zijn verjaardag, maar andersom kan dat niet zomaar. Wanneer twee vrienden elkaar bij de schouder beetpakken is er wel sprake van gelijkheid en is het een indicatie van hun vriendschapsband.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Slap of krachtig</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Een slap handje wordt door bijna iedereen als erg onprettig ervaren. Zeker wanneer die hand ook nog koud en klam is, omdat hij dan net als een dode vis aanvoelt. Er wordt soms van uitgegaan dat iemand die een slap handje geeft dan ook wel een slap karakter zal hebben. Het is in ieder geval niet aan te raden om zo'n hand te geven bij je sollicitatiegesprek. Een andere handdruk die de sollicitant beter niet kan geven is de<em>verbrijzelende</em><span class=\"Apple-converted-space\"> </span>handdruk. Zelf heb ik die ook met regelmaat van mannen, maar tegenwoordig ook steeds meer vrouwen, mogen ontvangen. De handgever knijpt daarbij zo hard, dat je je hand daarna even moet uitschudden om de pijn te laten zakken. Zeker de ringdragers onder ons zijn niet altijd gecharmeerd wanneer ze een handdruk van dit type ontvangen. De handdruk is een teken van welkom. Het is daarom ook belangrijk om te zien wie als eerste zijn hand uitsteekt.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Hoe doe jij het zelf?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Heb je er enig idee van hoe de handdruk die jij zelf geeft overkomt? Gek genoeg zijn veel mensen zich niet bewust van de manier waarop zij een hand geven. De knijper heeft er geen besef van dat hij iemand anders hand bijna verbrijzelt en zelfs degene die een slap handje aanbiedt voelt dat niet zelf. Het is daarom verstandig om eens aan je vrienden te vragen hoe ze jouw manier van handen geven ervaren. Als je weet hoe je het doet, kun je er misschien wat aan veranderen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>De sympathieke handdruk</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Zoals met veel lichaamstaal is ook het handen geven aan cultuur gebonden. In het Midden Oosten geven mannen die elkaar kennen een hand bij elke ontmoeting. Zelfs op straat begint het gesprek met een handdruk. Vrouwen mogen mannen vaak geen hand geven. In het Westen hebben we andere gewoontes. Het is voor ons wel normaal dat we een hand geven tijdens een bepaalde gelegenheid of bij een eerste ontmoeting, maar niet elke keer. De etiquette beschrijft hoe een hand moet worden gegeven en wanneer. De volgende passage over groeten op straat heb ik geciteerd uit:<span class=\"Apple-converted-space\"> </span><em>Etiquette; Universiteit voor zelfstudie.</em><span class=\"Apple-converted-space\"> </span>Dit is een zeer oud boekje dat ik in de kast vond en dat helaas niet is gedateerd. De tekst vind ik echter aardig en hier ook zeker passend. (De passage over het afnemen van de hoed wil ik hier toch maar overslaan)</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Wanneer geeft men op straat bij een toevallige ontmoeting een hand, en wanneer niet?</em></strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><em>Er zijn landen - België en Frankrijk bijvoorbeeld - waar men altijd handen schudt, al ontmoet men elkaar drie maal per dag. In Amerika daarentegen geeft men elkaar maar hoogst zelden een hand, de heren wisselen onder elkaar een handdruk, maar maken alleen een buiging voor de dames. Nederland houdt ongeveer het midden. Wanneer men elkaar maar zelden ontmoet, zal men elkaar de hand toesteken. Ontmoeten een dame en een heer elkaar op straat. dan is het aan haar om de hand uit te steken. Ontmoeten meerdere mensen elkaar en worden er handen geschud, vermijd dan het kruisen van de handen. Eerst geven de dames elkaar een hand, daarna de heren.</em></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><em>Let erop dat u een<span class=\"Apple-converted-space\"> </span><strong>sympathieke handdruk</strong><span class=\"Apple-converted-space\"> </span>geeft, en niet een vervelend slap handje of een zó krachtige druk, dat de ander zijn pijnlijke vingers moet wrijven. Kinderen mogen \"zwengelen\", volwassenen niet. Houd een hand ook niet extra lang vast, dat is vervelend. Maar kijk de ander als u hem de hand reikt wel even aan. Tenslotte: nonchalance bij een begroeting of afscheid, zo'n onverschillige handdruk die er nauwelijks af kan, doet onplezierig aan.</em></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Een kus als groet</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">In onze cultuur is het niet gebruikelijk dat mannen elkaar kussen, tenzij ze een hechte familierelatie hebben. Zij mogen wel vrouwen kussen. Vrouwen mogen zowel elkaar, als mannen kussen. Er zijn verschillende manieren van kussen die \"passend\" zijn binnen de verschillende relaties, subcultuur en context. Laten we voor het gemak ons verjaardagspartijtje maar weer eens bezien. Vrouwen en mannen die elkaar kennen, kunnen elkaar tijdens de begroeting op de wangen kussen (mannen onderling dus uitgezonderd). De kussen moeten daarbij wel<span class=\"Apple-converted-space\"> </span><em>oppervlakkig</em><span class=\"Apple-converted-space\"> </span>zijn. Dit wordt bepaald door de duur van de kus, de druk en het gepaard gaande lichaamscontact. De kussen moeten dus kort zijn en bij het kussen mogen de wangen slechts licht beroerd worden. Er is overigens maar een fractie van een seconde tijdsverschil tussen een oppervlakkige en een intiemere kus. Tijdens het kussen mogen de handen de armen en de schouders worden aangeraakt, maar je mag niet tegen de ander aan staan. Je buigt je dus naar voren om het lichaam van de ander niet te raken.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Waar zullen we beginnen?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Voordat we kussen kijken we de ander aan. Met de richtig waarin we daarna onze ogen draaien, geven we aan aan welke kant we beginnen met kussen. Dit is een heel subtiel oogteken dat we niet bewust waarnemen. Hier gaat het nog wel eens fout. Als we ons in de kant hebben vergist komen we terecht in een soort dans, heen en weer, waarin we nog moeten voorkomen dat onze neuzen tegen elkaar botsen of dat we elkaar op de mond kussen. Een ander aspect dat nogal eens verwarring geeft is het aantal kussen. Sommige mensen geven drie kussen, andere twee. Hier gaat het om een verschil in gebruik binnen een subcultuur. Als hier geen afstemming is, komt het wel voor dat een van beide nog in de lucht aan het kussen is terwijl de ander al doorloopt. Ook dit is soms aanleiding voor een ongemakkelijke, soms komische situatie. Een enkele kus op de wang is intiemer dan twee of drie. Een moeder die haar kind kust bijvoorbeeld, geeft maar een enkele kus en geen drie.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">tekst: Frank van Marwijk.</span><br/>\n<span class=\"font-size-medium\">©<span class=\"Apple-converted-space\"> </span><strong>Bodycom Lichaamscommunicatie</strong></span></p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "574857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Actief luisteren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>Actief luisteren</strong></span></p>\n<p class=\"text-align--webkit-auto\"><br/>\n<span class=\"font-size-medium\"><strong>Ben je een goede luisteraar?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Heb je wel eens het gevoel gehad dat je tegen een muur aan het praten was, terwijl je juist behoefte had aan een luisterend oor? Degene tegen wie je sprak keek je niet aan, hij leek telkens afgeleid door de gebeurtenissen om hem heen. \"Ik hoor je wel\", zei hij, telkens wanneer je je zin onderbrak om te testen of hij nog luisterde. Toch kwam dit niet erg geloofwaardig bij je over.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Misschien was het iemand die werkelijk niet zoveel interesse had in wat je vertelde, maar mogelijk sprak je tegen iemand die slechts de kunst van het<span class=\"Apple-converted-space\"> </span><em>actief luisteren</em><span class=\"Apple-converted-space\"> </span>niet zo goed beheerste. Tijdens de interactie tussen twee mensen wordt ook van de luisteraar actieve deelname verwacht. Ben jij een goede luisteraar?</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Meer dan met je oren.</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Actief luisteren doe je met meer dan alleen je oren. Actief luisteren doe je ook met je ogen je wenkbrauwen, je handen, je lichaam en je stem. Door actief te luisteren laat je de ander blijken dat je hem niet alleen hoort, maar ook verstaat. Door actief te luisteren kom je begripvol over en maak je bovendien optimaal gebruik van de mogelijkheid om het verloop van een gesprek te regelen. Door actief te luisteren nodig je de ander uit om ook naar jou te luisteren. Zo kun je het contact en de interactie met de ander verbeteren, zowel in een sollicitatiegesprek, bij een verkooppraatje, tijdens een beoordeling als binnen het gezin.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Kijk de ander aan!</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Veel mensen hebben er geen idee van dat ze tijdens het gesprek met een ander een aantal ongeschreven regels volgen. Degene die spreekt begint altijd met aankijken van de ander, kijkt vervolgens weg terwijl hij doorspreekt en eindigt zijn verhaal weer met aankijken. Door tussentijds te kijken kan de spreker accenten leggen in zijn zinnen, als het ware de punten en komma's, en kijken of de ander nog luistert. Degene die luistert, moet de ander blijven aankijken terwijl deze spreekt. Als hij tussendoor wegkijkt, kan dat de indruk geven dat het verhaal zijn belangstelling niet heeft. Als de spreker bemerkt dat de ander niet kijkt, zal deze zijn verhaal onderbreken en pas verder spreken als de aandacht van de luisteraar weer terug is. Mensen die snel zijn afgeleid door de dingen om hen heen zullen hier zeker extra op moeten letten.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Non-verbale feedback</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Dit patroon van aankijken en wegkijken verloopt in de meeste gesprekken onbewust en meestal ook zonder problemen. We hebben het dan alleen nog steeds niet over actief luisteren. Actief luisteren laat aan de spreker niet alleen zien dat de ander hem hoort, maar ook of hij het interessant vindt, en of hij het begrijpt. Actief luisteren is het voortdurend geven van non-verbale feedback. Hierdoor weet de spreker dat zijn boodschap over komt en wordt hij aangemoedigd om door te spreken. Ook weet hij wanneer hij iets moet herhalen, wanneer hij zijn spreektempo moet aanpassen en wanneer hij de ander ruimte moet geven om iets in te brengen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Knikken, hummen en spreken.</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Door regelmatig te knikken kun je laten merken dat je de gedachtengang van de ander kunt volgen. Tijdens een ontkennende zin van de ander, schud je je hoofd. Deze bewegingen van je hoofd kun je ondersteunen met je stem. Door te hummen of door \"ja\" te zeggen, terwijl je knikt, moedig je de ander aan om door te spreken. Een gesprekstechniek om de ander te laten zien dat je hem begrijpt en die hem aanmoedigt om verder te spreken is het herhalen van woorden of stukjes uit zijn zin. Als iemand bijvoorbeeld zegt: 'Ik ben drie weken op vakantie geweest in Oostenrijk', Kun je zeggen: 'oh, Oostenrijk'. Je moedigt hem zo aan om over zijn vakantie te spreken. Ook kun je er het gesprek mee sturen, want als je zou zeggen: 'oh, drie weken' dan vertelt hij misschien verder waarom hij zo'n lange vakantie had.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Reageren door je houding.</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Door je houding laat je de mate van aandacht en betrokkenheid blijken. Door iets naar voren te leunen, in de richting van de spreker, geef je blijk van interesse. Het is daarbij belangrijk ook te letten op de stand van je voeten. Als deze naar de spreker wijzen, dan is het goed, maar wijzen ze de andere kant op, dan lijkt je aandacht op andere zaken te zijn gericht. Als je voeten van de spreker afgekeerd zijn, is het erg verleidelijk om je concentratie te laten afdwalen. Probeer het maar eens uit, bijvoorbeeld op een verjaardagsfeestje. Zet je voeten eens in een andere richting dan naar de persoon met wie je aan het praten bent. Sowieso is het op deze manier al lastig praten, want je moet dan je bovenlijf draaien in de tegengestelde richting als de stand van je voeten. Ditzelfde geldt voor het wegkruisen van je benen wanneer je naast iemand zit: als je met je rechterbeen over je linker gekruist zit, kun je makkelijk luisteren naar iemand die links naast je zit. Kruis je naar de andere kant dan moet je je schouders naar achteren keren om hem aan te kijken. Dit is alleen strategisch als je liever niet naar de ander luistert. Het is in dat geval namelijk erg makkelijk om ook je aandacht naar de andere zijde te verplaatsen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Wat vind je er van?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Door je houding reageer je ook inhoudelijk op het verhaal van de ander. Je houding geeft aan of je je kunt vinden in hetgeen de ander zegt. Als je bijvoorbeeld naar achteren leunt met je armen over elkaar kun je erg sceptisch over komen. Hiermee beïnvloed je ook de manier waarop er tegen je gesproken wordt. De spreker zal hierdoor op een verdedigende manier gaan praten. Het kruisen van de armen of benen staat bekend als teken van weerstand. Let hierop als je naar iemand luistert, want je doet dit snel ongemerkt. Veranderingen in houding geven het duidelijkst je mening weer. Als je rechtop in een stoel zit met je armen los naast je, en je vouwt ineens je armen over elkaar, dan komt dit over alsof je het minder met de spreker eens bent, zeker als je daarbij ook fronst en zucht. Het aannemen van gelijke houding als de spreker, duidt op overeenstemming. Dit wordt ook wel spiegelen genoemd. Overeenstemming klinkt goed, maar toch moet je opletten dat je niet blindelings alle houdingen en bewegingen van anderen spiegelt. Een kritische houding met de armen over elkaar of een superieure houding met beide handen in de nek, kun je beter niet spiegelen. Deze houdingen zijn 'read only'! Ook moet je opletten dat je niet te veel spiegelt. Als dit opvalt bij de ander, kan deze zich juist erg onprettig gaan voelen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Het gezicht spreekt boekdelen.</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Als de spreker wil weten wat je vindt van zijn verhaal, kijkt hij het eerst naar je gezicht. Frons je terwijl je dit leest? Sommige mensen zijn gewoontefronsers en hebben zelf niet eens in de gaten dat ze fronsen. Ze moeten met hun hand aan hun voorhoofd voelen of deze zich in een plooi gevouwen heeft. Het klinkt gek, maar het voelen aan je voorhoofd is een goede manier om jezelf deze ongemerkte gewoonte af te leren. Andere trekjes die sommige mensen laten zien, is het knijpen met de ogen en het samenpersen van lippen. Als je deze trekjes bij jezelf herkent, kun je ook die maar beter afleren. Ze komen namelijk weinig positief over bij anderen. De spieren van je gezicht kunnen je helpen bij het sturen van het gesprek. Met een frons laat je zien dat je kritisch of verbaasd bent. Het verschil daartussen kan iedereen onbewust herkennen. Bewust weten we niet dat er dan een verschil is te zien in de plooien van ons voorhoofd. Oefen maar eens voor de spiegel om te zien hoe je over komt. Door het opensperren van de ogen en omhoog trekken van de wenkbrauwen kunnen we ook verbazing laten blijken. Deze is echter van een ander type. De eerste (met frons) is kritische verbazing en de tweede verwondering. Door het geven van deze tekens met ons gezicht nodigen we de spreker uit tot het verduidelijken van zijn verhaal.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Glimlach op het juiste moment.</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Een glimlach is een goede manier om instemming te laten zien en de ander uit te nodigen om verder te spreken. Zorg er echter wel voor dat je op het goede moment glimlacht. Als je de ander toelacht, terwijl hij juist een serieuze toon in zijn verhaal wil brengen, dan is dat slechte timing. Glimlachen kan een goede manier zijn om het gesprek te sturen maar kan ook juist een averechts effect te weeg brengen. Je kunt glimlachen als je het er mee eens bent en dan zeggen: 'Leuk dat u dit noemt, zo denk ik er ook over'. Als je echter glimlacht en daarna zegt: 'tja, dat zegt u nu wel....', dan zit je op het verkeerde spoor. Ook voortdurend glimlachen is niet de bedoeling. Door zo'n lachebek voelt niemand zich serieus genomen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Wat doen je handen?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Tijdens spreken hebben de handen een belangrijke rol bij het aanduiden van hetgeen je zegt. De bewegende handen kunnen de zinnen ook accent geven. Tijdens het luisteren zijn de handen meestal minder bewegelijk. Hoogstens kunnen ze een keer in de lucht wijzen terwijl je knikt. Dit is dan een expressieve aanduiding om te zeggen: 'ik begrijp het' of 'dat is zo'. Een vlak uitgestrekte hand kan gebruikt worden om de ander, desnoods midden in zijn zin, te onderbreken. Je moet je dan afvragen of dat echt is wat je wilt. Ook als je het niet met hem eens bent, is het namelijk vaak beter de ander te laten uitspreken. Hij zal dan eerder bereid zijn om ook jou aan te horen. Tijdens het luisteren moet je er eens op letten waar je handen zich bevinden. Handen aan het gezicht geven in het algemeen de indruk van een kritische luisteraar. De meest kenmerkende houding daarbij is denk ik, die met de duim onder de kin en de wijsvinger gestrekt langs de wang. Maar ook de hand voor de mond en de hand aan het oor geven zo'n uitstraling. Spelen met voorwerpen of met je ring geeft indruk van verveling. Het over elkaar vouwen van je armen vertolkt, zoals al eerder genoemd, weerstand en de handen in de nek superioriteit.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Geen eenduidige betekenis.</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Tijdens actief luisteren is het belangrijk om te zien welke boodschappen je door middel van je lichaamstaal weergeeft. De beschrijving van verschillende houdingen, gebaren en andere bewegingen kan daarbij van hulp zijn. Toch kan niet vaak genoeg benadrukt worden dat alleen de combinatie van al deze tekens betekenis heeft en dat ook lichaamstaal niet op zichzelf staat. We hebben het niet over pantomimespel. Het is dus ook belangrijk wat iemand er bij zegt. De communicatie van mensen moet dus als een geheel gezien worden. Geen enkele houding heeft altijd dezelfde betekenis, maar de combinatie is veelzeggend. Als iemand fronst, zijn armen over elkaar heeft, zijn benen heeft weggekruist en ook weinig spreekt, mogen we aannemen dat hij boos is. Los van elkaar hoeven deze tekens echter niet deze betekenis te hebben. Je kunt ook fronsen vanwege scherp licht, je armen vouwen vanwege de kou of je benen kruisen omdat je nu eenmaal op die manier lekker zit. Echter, als lichaamstaal onbewust wordt geïnterpreteerd, worden mensen toch beoordeeld op deze houdingen, gezichtsuitdrukking en bewegingen. Bewustwording van lichaamstaal betekent dus niet alleen kennis van de verschillende tekens die we met ons lichaam geven, maar ook kennis van de betekenissen die mensen misschien ten onrechte geven aan een houding of uitdrukking. Met kennis hiervan kun je daar rekening mee houden, bijvoorbeeld tijdens het voorbereiden van een gesprek. Als je vriendelijker kunt overkomen door met je rug naar de zon te gaan zitten of door de verwarming hoger te draaien, moet je dit zeker niet laten.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Luisterhouding</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Sommige mensen weten niet goed waar ze hun handen moeten laten als ze met iemand in gesprek zijn. Hou jij je armen over elkaar als je luistert, plaats je je handen op je heupen, of laat je je handen gewoon bungelen?</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">tekst: Frank van Marwijk.</span><br/>\n<span class=\"font-size-medium\">©<span class=\"Apple-converted-space\"> </span><strong>Bodycom Lichaamscommunicatie</strong></span></p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "574859"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interculturele vaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>Hoe benader ik mijn buitenlandse collega? </strong></span></p>\n<p><span class=\"font-size-medium\">13 juli 2007 door <a href=\"http://www.decommunicatiedesk.nl/auteur/-/marketing_category/268425/Paul+Deckers?p_p_auth=bAW7BxQI\">Paul Deckers</a></span></p>\n<p><span class=\"font-size-medium\">In het zakelijke leven zijn wij Nederlanders tegenover buitenlandse contacten over het algemeen trots op onze bedrijfscultuur, onze open overlegeconomie en onze talenkennis. Veel buitenlanders zien dat anders en vinden ons in het commerciële verkeer maar bot en lomp. Beschaving komt van binnenuit, maar gedragsregels zijn te leren.</span></p>\n<p><span class=\"font-size-medium\">Een beetje rekening houden met bepaalde cultuurverschillen kan ervoor zorgen dat onze contacten heel wat soepeler verlopen. Etiquette, ook op zakelijk gebied, is altijd cultuurgebonden. Wat in het ene land heel normaal is, bijvoorbeeld boeren bij de maaltijd in China, is in de meeste andere landen ronduit beledigend. Als je deel uitmaakt van een cultuur, dan ervaren we bepaalde waarden die daarbij horen als vanzelfsprekend. Zo kennen we in Nederland een aantal vaste gebruiken waaraan de meeste mensen zich houden. Omdat het nu eenmaal zo hoort. Maar voor buitenlanders zijn die niet altijd te begrijpen.</span></p>\n<p><span class=\"font-size-medium\"><strong>Anticiperen op cultuurverschillen</strong></span><br/>\n<span class=\"font-size-medium\">Het feit dat Nederlanders bij de lunch vaak uitsluitend een broodje eten is voor veel andere Europeanen een vreemde gewoonte. Maar dat wij bij die lunch ook nog eens een glaasje melk drinken is voor bijvoorbeeld Italianen zelfs onbegrijpelijk. In de ogen van Italianen is melk een kinderdrankje. Wanneer een volwassen zakenrelatie in Italië melk drinkt, dan geeft dat bepaald geen positief beeld van hem als onderhandelingspartner. Terwijl de gemiddelde Amerikaan weer wél melk drinkt en er niets vreemds in zal zien als zijn Nederlandse partner dat dus ook doet.</span></p>\n<p><span class=\"font-size-medium\">Non-verbale gebaren hebben in diverse culturen een andere betekenis. Wees daar dus voorzichtig mee. Zo betekent het Nederlandse handgebaar voor oké in het Japans bijvoorbeeld een teken voor geld. Wij vinden het heel normaal elkaar aan te kijken als we met elkaar praten, wat men in Suriname weer heel onbeleefd vindt. De verschillen in cultuur maken het moeilijk om algemene richtlijnen voor het zakelijk verkeer met het buitenland te geven.</span></p>\n<p><span class=\"font-size-medium\">Toch een paar algemene tips:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Pas je kleding aan bij de gelegenheid. Verzorgde kleding en zelfs de kleurstelling stralen ook een boodschap uit. Gedekte kleuren, zoals een donkerblauw of grijs kostuum maken duidelijk dat jij en je gast of gastheer op gelijk niveau staan en het verder over de inhoud kunnen hebben. Een spijkerbroek, sportschoenen of ongepoetst schoeisel toont juist dat het jou allemaal niet zo interesseert.</span></li>\n<li><span class=\"font-size-medium\">Begroet in het buitenland, maar ook als jouw gasten hier langere tijd verblijven, iedereen elke dag individueel. In veel landen, bijvoorbeeld Frankrijk, is het gewoonte om elkaar elke dag de hand te schudden bij binnenkomst, zelfs als je jouw bekende op een terrasje tegenkomt.</span></li>\n<li><span class=\"font-size-medium\">Ben je tijdens bijeenkomsten of vergaderingen bewust van de verschillende culturen die aanwezig zijn. Vat veel samen en gebruik als dat even kan een (powerpoint) presentatie met dia's of illustraties, die zijn voor iedereen duidelijk.</span></li>\n<li><span class=\"font-size-medium\">Toon respect en zet vooroordelen op het gebied van ras, religie of afkomst overboord. Wees vooral voorzichtig met 'grappige opmerkingen', want humor is zéér cultuurgebonden.</span></li>\n<li><span class=\"font-size-medium\">Probeer aan het verwachtingspatroon van de ander te voldoen. Zoals geen alcohol gebruiken in islamitische landen of geen alcohol presenteren aan islamitische gasten; zelf eten wat je krijgt voorgezet. Als je om religieuze of gezondheidsredenen iets moet laten staan, dien je dat zeer bescheiden aan te geven.</span></li>\n<li><span class=\"font-size-medium\">Houd zelf ook rekening met jouw gasten waar het om voedsel gaat, bijvoorbeeld met gebruiken of spijswetten. Maar ook de al eerder genoemde 'Hollandse lunch' met broodjes en melk is voor een buitenlander onbegrijpelijk. In vrijwel alle andere culturen wordt 's middags warm gegeten.</span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong>Formele Duitstalige landen</strong></span><br/>\n<span class=\"font-size-medium\">In het Duitstalige bedrijfsleven ziet men er over het algemeen goed verzorgd uit. Men kleedt zich gewoonlijk vrij formeel: mannen in gedekt pak, vrouwen in mantelpak of jurk. Het is aan te bevelen bij zakelijke contacten correcte conventionele kleding te dragen. Dus geen trui met broek of overhemd met stropdas op een spijkerbroek.</span></p>\n<p><span class=\"font-size-medium\">Hoewel over het algemeen op Duitse visitekaartjes de volledige voornamen zijn vermeld, betekent dit niet dat je Duitse zakenrelaties ook bij de voornaam noemt. In gesprekken wordt de achternaam altijd door 'Herr' of 'Frau' voorafgegaan. Wanneer iemand een titel heeft ('Doktor' of 'Professor') moet die titel voor de achternaam worden gebruikt: 'Herr Doktor XYZ'.</span></p>\n<p><span class=\"font-size-medium\">In het algemeen zijn onze oosterburen, maar ook de Zwitsers en Oostenrijkers, vriendelijk en hoffelijk. Zakelijk gedragen ze zich in tegenstelling tot de 'losse' Nederlander tamelijk afstandelijk en formeel. Enkele voorbeelden van het formelere gedrag:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">In de regel wordt er niet getutoyeerd, je tutoyeert elkaar pas als je op heel vertrouwelijke voet met elkaar verkeert en dan nog pas op aangeven van de oudste of hiërarchisch hoogste gesprekspartner.</span></li>\n<li><span class=\"font-size-medium\">In tegenstelling tot wat in Nederland gebruikelijk is, verloopt een eerste zakelijk contact bij voorkeur schriftelijk, in plaats van telefonisch. Bij afspraken moet men zich stipt aan de afgesproken tijd houden.</span></li>\n<li><span class=\"font-size-medium\">In de Nederlandse bedrijfscultuur is men van nature ingesteld op consensus, in het Duitse bedrijfsleven heersen een sterke hiërarchie en afgebakende verantwoordelijkheden. Door die sterke hiërarchie moet je op het juiste niveau binnenkomen. Als communicatiespecialist komt je niet automatisch terecht bij de hoogste directie.</span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong>Traditioneel Groot Brittannië</strong></span><br/>\n<span class=\"font-size-medium\">In het Britse zakenleven zijn de verhoudingen over het algemeen traditioneler, conventioneler en meer gereserveerd dan in Nederland. In het Verenigd Koninkrijk kleedt men zich gewoonlijk vrij formeel, hoewel er uitzonderingen bestaan. Het is niet verstandig om in een oker of bruin jasje te verschijnen. Of met dassen en sokken met Mickey Mouse. Of zelfs maar bruine schoenen. \"A gentleman never wears brown when he goes to town\" is een bekende uitdrukking. Je kan als man het beste enigszins conservatieve, niet opvallende kleding dragen. Dames zijn iets vrijer in hun kledingkeuze.</span></p>\n<p><span class=\"font-size-medium\">Toch vormt de kledingkeuze niet het grootste probleem. Dat is - hoe vreemd het klinkt - vaak de taal, hoewel we toch allemaal goed Engels denken te spreken. Helaas denken de meeste Britten daar anders over, al zijn ze te beleefd om dat duidelijk te maken. Ze begrijpen best dat jouw Engels niet van hun niveau zal zijn, maar ze verwachten wel dat men zich vlot en 'to the point' kan voorstellen in een gesprek. Dit wordt ook wel 'pitchtalk' genoemd.</span></p>\n<p><span class=\"font-size-medium\">Nederlanders die met Britten werken kunnen vaak geen wijs worden uit de verkapte boodschappen. Een Engelsman, Ier, Schot of Welshman toont zelden openlijk dat hij het met zijn gesprekspartner oneens is. Als jouw Nederlandse baas aan je vraagt of je ook andere dingen leuk vindt, is dat een blijk van interesse. Een Engelsman die dat te horen krijgt gaat meteen solliciteren.  Dit soort interpretatieverschillen zijn er legio. Een uitdrukking als \"This looks very interesting\" betekent meestal dat de ander geen interesse heeft: volgende onderwerp graag! \"You might consider going there\" is een bevel en géén suggestie. Daarentegen betekent een opmerking als \"We must meet sometime\" in feite niets; vrijblijvender kan haast niet.</span></p>\n<p><span class=\"font-size-medium\">Aandachtspunten voor de omgang met Britse contactpersonen:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Bedenk bij het maken van afspraken dat jouw Britse contactpersoon erg stipt is en verwacht dat jij dat ook bent. Hoewel het in Londen niet altijd meevalt om goed in te schatten hoeveel tijd je met vervoer kwijt bent, moet elke eventuele vertraging onmiddellijk worden gemeld.</span></li>\n<li><span class=\"font-size-medium\">Lunchafspraken zijn in Engeland zeer gebruikelijk. Een dergelijke uitgebreide lunch begint vaak tussen 12.30 en 13.00 uur en kan lang duren. Bij zakelijke bezoeken neemt men in het Verenigd Koninkrijk doorgaans geen cadeau mee. Maar de kans bestaat ook dat je thuis wordt uitgenodigd. Het is dan gebruikelijk om wél een kleinigheid mee te nemen, zoals een souvenir uit Nederland, bloemen of chocolade. Na afloop wordt een kort bedankbriefje op prijs gesteld!</span></li>\n<li><span class=\"font-size-medium\">In het Verenigd Koninkrijk spreekt men elkaar vaak direct met de voornaam aan. Toch kan je beter in eerste instantie de aanspreekvorm Mr, Mrs of Miss gebruiken. Laat je door de gastheer voorstellen aan andere aanwezigen.</span></li>\n<li><span class=\"font-size-medium\">Je kunt niet beleefd genoeg zijn. Uitdrukkingen als 'please' (alleen als 'graag' of 'a.u.b.'!) en 'thank you' kunnen niet vaak genoeg worden gebruikt.</span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong>Smiling Verenigde Staten</strong></span><br/>\n<span class=\"font-size-medium\">Amerikanen zijn vaak formeler gekleed dan we denken, al hangt het sterk af van de branche. Het dragen van een pak door heren en een mantelpak door dames is in het Amerikaanse zakenleven aan te bevelen en standaard voor diners met potentiële klanten en/of partners.</span><br/>\n<span class=\"font-size-medium\">Sommige bedrijven kennen de 'casual Friday' of 'dress down Friday'. Dit houdt in dat men informeel gekleed gaat en geen afspraken maakt met mensen van buiten het bedrijf. Ook 's avonds en in het weekend gaat men casual gekleed.</span></p>\n<p><span class=\"font-size-medium\">Amerikanen spreken elkaar al snel bij de voornaam aan, ook ouderen stellen dit op prijs. Beide partijen stellen zich voor met voor- en achternaam. Het uitwisselen van visitekaartjes is hierbij heel gebruikelijk. Gebruik visitekaartjes op het kleinere Amerikaanse formaat en besteed voldoende aandacht aan de vormgeving en titulatuur. Zakelijke titels zijn gebruikelijk, maar het is niet verstandig Nederlandse titels als drs., mr. of ing. op het visitekaartje te vermelden.</span></p>\n<p><span class=\"font-size-medium\">De meeste Amerikanen gedragen zich gastvrij en open. Buitenlandse partners die contact willen maken met hun Amerikaanse collega's moeten zelf een formele of terughoudende opstelling zoveel mogelijk vermijden. 'Smile and keep smiling' is het beste devies. Amerikanen benaderen elkaar op een positieve en vriendelijke manier. Het contact gaat meestal niet zo diep, maar is wel hartelijk.</span></p>\n<p><span class=\"font-size-medium\">Amerikanen vatten het gezegde 'time is money' letterlijk op. Wees niet te langdradig en kom zo snel mogelijk 'to the point'. Bij het eerste zakengesprek valt men gelijk met de deur in huis. Je vertelt wie je bent en wat je doet, waarover het gesprek gaat, wat je wil en wat de voorstellen zijn.</span></p>\n<p><span class=\"font-size-medium\">Aandachtspunten:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Bevestig afspraken altijd, telefonisch of schriftelijk.</span></li>\n<li><span class=\"font-size-medium\">Kom in elk geval op tijd of bij voorkeur zelfs iets te vroeg. Amerikanen zijn stipt en nauwgezet.</span></li>\n<li><span class=\"font-size-medium\">In Amerika zijn werkontbijten en de lunch belangrijk voor het leggen van sociale contacten en voor de afronding van zaken.</span></li>\n<li><span class=\"font-size-medium\">Het diner is meer gereserveerd voor sociale contacten. Indien er sprake is van een uitnodiging bij een zakenrelatie thuis, dan is het gebruikelijk een kleinigheid mee te nemen en de volgende dag een bedankbriefje te sturen.</span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong>Het Middenoosten</strong></span><br/>\n<span class=\"font-size-medium\">Reken er niet op dat men in het Middenoosten stipt is, maar zorg ervoor zelf op tijd te zijn. Voor Arabieren kan het gewoon zijn een ander te laten wachten. Eén afspraak per dag, 's ochtends, is het beste.</span></p>\n<p><span class=\"font-size-medium\">Het zakenleven is een mannenwereld. Ga ervan uit dat uw partner een hoge status heeft. De gastheer stelt iedereen voor met academische en/of overgeërfde titel(s) en achternaam. Men geeft elkaar een hand. Na begroeting wijst de gastheer iedereen een zitplaats aan, met de belangrijkste persoon aan zijn rechterhand.</span></p>\n<p><span class=\"font-size-medium\">Het gesprek begint eerst met algemene beleefdheden: formaliteit, afstand en respect zijn geboden. Visitekaartjes - in tweetalig Engels/Arabisch -  worden uitgewisseld, met de Arabische tekst aan de bovenzijde gepresenteerd.</span></p>\n<p><span class=\"font-size-medium\">Aandachtspunten:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Op vrijdag (gewijde dag) worden geen zaken gedaan.</span></li>\n<li><span class=\"font-size-medium\">In Arabische landen is het niet netjes om met de benen over elkaar te zitten: het is namelijk beledigend om de ander jouw schoenzolen te tonen.</span></li>\n<li><span class=\"font-size-medium\">Geef in islamitische landen niets aan met je linkerhand en raak ook voedsel niet aan met je linkerhand. Dat is namelijk de hand waarmee je je reinigt en dus onrein. Wie met twee handen eet, heeft duidelijk geen manieren.</span></li>\n<li><span class=\"font-size-medium\">Voor sommige moslimvrouwen is elk lichamelijk contact ongepast, ook een hand geven.</span></li>\n</ul>\n<p><span class=\"font-size-medium\"><strong>Het Verre Oosten</strong></span><br/>\n<span class=\"font-size-medium\">Steek een van een Japanner gekregen visitekaartje niet achteloos weg, maar lees zorgvuldig wat erop staat en berg het in de binnenzak of tas. Stop het niet in de achterzak. Dat is daar een teken van minachting: je gaat er op zitten! Bij een Japanse gast behoor je het kaartje overigens met twee handen aan te pakken.</span></p>\n<p><span class=\"font-size-medium\">In zakenrelaties met Japanners speelt het geven en ontvangen van cadeaus een belangrijke rol. Aandachtspunten hierbij:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Het cadeau wordt pas overhandigd aan het eind van het bezoek. De reden daarvan is dat een cadeau staat voor vriendschap - en die groeit pas tijdens het onderhandelen.</span></li>\n<li><span class=\"font-size-medium\">In de Japanse cultuur is de wijze waarop iets wordt gegeven vaak belangrijker dan het cadeau zelf. Volgens Japanse begrippen dient een cadeau altijd fraai ingepakt te worden overhandigd. Japanners staan bekend om hun mooie inpak- en verpakmethoden.</span></li>\n<li><span class=\"font-size-medium\">Evenals in veel andere Aziatische culturen worden cadeaus nooit uitgepakt in het bijzijn van anderen.</span><br/>\n<span class=\"font-size-medium\">· Geef een Japanner nooit iets wits cadeau, want dat wordt geassocieerd met de dood.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Wat betreft maaltijden: vergeet in Japan of China niet om na het eten duidelijk hoorbaar te boeren. Eet in China je bord niet helemaal leeg; het zal onmiddellijk weer gevuld worden.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "574861"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verkopen en lichaamstaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>Lichaamstaal en verkoop</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Heb je wel eens van een afstand iemand gadegeslagen die iets aan het verkopen was? Van afstand kreeg je misschien al de indruk dat hij daarbij succes boekte.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Je kon niet horen wat hij vertelde, maar toch had je het idee dat hij nu bezig was met het afsluiten van een succesvolle deal. Waar zag je dat aan?</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Waarschijnlijk zag je dat aan zijn houding, aan zijn gezicht en aan zijn gebaren. Misschien zag je het ook aan de reacties van de klant en aan de manier waarop de verkoper daarop weer inspeelde.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Een overtuigde verkoper</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Een goede verkoper straalt overtuigingskracht uit. Hij laat merken dat zijn product goed is en de moeite waard om te kopen. Zo'n verkoper zou ook echt ijsjes aan de eskimo's kunnen verkopen want het gaat er niet eens zo zeer om wat hij precies verkoopt. Ook wat hij precies zegt is vaak nog niet het belangrijkste. Deze verkoper weet hoe hij zich moet afstemmen op de klant. Hij verstaat de kunst om zich in te leven in de ander en hij kiest de juiste momenten, de juiste gebaren en de juiste toon om aan de klant te laten weten dat hij betrouwbaar is. Hij kan duidelijk maken, dat wat de klant koopt niet alleen goed is of goedkoop, maar dat het ook iets is wat bij hem past.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Wat doet deze goede verkoper?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">We kunnen een goede verkoper dus herkennen, maar wat doet hij nu precies waardoor hij zijn producten zo makkelijk aan de man brengt? Kunnen we zelf leren om zo'n succesvolle onderhandelaar te worden? Wat de goede verkoper hier doet, is gebruik maken van zijn kennis van lichaamstaal. Allereerst blijkt hij in staat om de klant te observeren en daar conclusies uit te trekken. Vervolgens past hij daar zijn eigen lichaamstaal op aan, waardoor hij afstemming bereikt. Door je bewust te worden van de tekens die mensen door middel van het gebruik van hun lichaam geven, en daar op een juiste manier op in te spelen, kan ook jij zo'n goede verkoper worden!</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Een voorbeeld</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Mijn neef verkoopt auto's en is daar ook erg goed in. Hij is werkelijk een topverkoper. Toen ik hem vroeg wat hij doet om zo succesvol te zijn bij zijn verkopen, vertelde hij op welke wijze hij zijn kennis van lichaamstaal gebruikt in de dagelijkse praktijk. Als voorbeeld wil ik hier zijn verhaal vertellen. Het geeft een goed idee van de manier waarop je een goede verkoper kunt worden door juiste interpretatie en gebruik van lichaamstaal.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Het eerste contact</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Waneer er bezoekers binnenlopen in de showroom, begroet mijn neef hen met een vriendelijke glimlach en met open handen. Hij nodigt hen uit om rustig rond te kijken en geeft daarbij aan waar hij te vinden is voor het beantwoorden van eventuele vragen. Op deze wijze heet hij de klanten welkom, maar geeft hen ook de ruimte en tijd om zich te oriënteren. Terwijl de klanten rondlopen houdt hij hen onopvallend in de gaten. Wat hij ziet geeft hem informatie die hij gebruikt om een relatie met hen op te bouwen, want dat is wat belangrijk is: een relatie met de klant opbouwen! Soms komen mensen alleen, maar vaker komen klanten samen naar een auto kijken, bijvoorbeeld een man met zijn vrouw, een vrouw met haar collega of een vader met zijn zoon. Aan de manier waarop ze naar auto's kijken en hoe ze samen over een auto praten, kan mijn neef inschatten wie van beiden vermoedelijk de belangrijkste stem zal hebben met betrekking tot de aankoop. Dit hoeft niet persé degene te zijn die in de auto zal gaan rijden. Aan de houding waarop de klanten in een auto gaat zitten kan mijn neef zien of ze deze auto misschien willen kopen. Bij een auto die ze wel even willen bezichtigen, maar die ze tóch niet willen kopen, zitten ze mogelijk op de bestuurdersstoel met hun benen nog buiten het portier. Als ze echter in de auto plaatsnemen zoals ze dat zouden doen wanneer ze rijden: recht in de stoel met het stuur in de handen, terwijl ze ondertussen de versnelling proberen of het spiegeltje stellen, dan zijn ze waarschijnlijk echt geïnteresseerd. Ze geven hiermee ook aan dat ze zich voldoende op hun gemak voelen. Op dit moment zal mijn neef hen benaderen voor verdere informatie.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Je klant leren kennen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Door gebruik te maken van lichaamstaal, stemt mijn neef af op de klanten. Hij neemt hun houdingen en manieren van doen als het ware over. Hij gebruikt ook gelijke intonatie en dezelfde soort woorden als de klanten. Om dit op een goede manier te kunnen doen, wil hij hen eerst beter leren kennen. Hiertoe stelt hij hen een paar eenvoudige vragen, vaak over hun vorige auto of met betrekking tot hun wensen. Als hij bijvoorbeeld aan een klant een vraag stelt over de autoradio, let hij op zijn ogen. Richt de klant zijn ogen naar boven, terwijl hij nadenkt, dan is het iemand die vooral<span class=\"Apple-converted-space\"> </span><a href=\"http://www.lichaamstaal.nl/nlp.html#visueel\">visueel</a><span class=\"Apple-converted-space\"> </span>is ingesteld. Hij ziet als het ware de autoradio voor zich en telt misschien in zijn gedachtegeest hoeveel knopjes er op zitten. Richt de klant zijn ogen zijwaarts, dan is het iemand die eerder op geluiden gericht is. Dit wordt<span class=\"Apple-converted-space\"> </span><a href=\"http://www.lichaamstaal.nl/nlp.html#auditief\">auditief</a><span class=\"Apple-converted-space\"> </span>genoemd. Hij hoort in gedachten de klanken van de radio of het klikken van de knopjes. Een klant die zich het eerst op zijn gevoel richt tenslotte, zal naar beneden kijken en terwijl hij over het antwoord nadenkt, voelt hij in zijn gedachte de knopjes van de radio, die hij altijd blindelings weet te vinden. Dit type mens is<span class=\"Apple-converted-space\"> </span><a href=\"http://www.lichaamstaal.nl/nlp.html#kinesthetisch\">kinesthetisch</a><span class=\"Apple-converted-space\"> </span>ingesteld.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Deze lichaamstaaltechniek uit het<span class=\"Apple-converted-space\"> </span><a href=\"http://www.lichaamstaal.nl/nlp.html\">Neuro Linguïstisch Programmeren</a><span class=\"Apple-converted-space\"> </span>gebruikt mijn neef om zijn klanten beter te leren kennen. Zo kan hij makkelijker op hen afstemmen en beter beantwoorden aan hun vraag. Iemand die visueel is ingesteld vindt schoonheid belangrijk. Bij zo iemand praat mijn neef het eerst over de kleur van de auto en de leuke snufjes. Iemand die auditief is ingesteld zit daar niet op te wachten. Zo iemand is veel rationeler ingesteld en wil antwoord op praktische vragen. Bij hem heeft het zin om de motor even te laten draaien en om het geluid van de dichtklappende portier een paar keer te laten horen. Iemand die kinesthetisch is ingesteld, is een gevoelsmens. Eigenlijk is hij nog erg gehecht aan zijn oude auto, en kan daar nog maar moeilijk afscheid van nemen. Hem laat mijn neef in ieder geval de bekleding voelen en het stuur vasthouden. Hij praat dan ook in termen als: 'aan deze auto zult u zich snel hechten'.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Actief luisteren</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Als verkoper kun je advies geven die de klant zal helpen bij zijn keuze. Belangrijker echter nog is om actief te luisteren. Luister naar de wensen van de klant, luister naar zijn ervaringen met auto's en laat ook merken dat je luistert. Als mijn neef luistert, kijkt hij zijn klant altijd in zijn ogen zolang hij spreekt. Hij laat zijn aandacht dan ook niet afdwalen naar andere zaken, zoals een andere bezoeker die binnen komt of een telefoon(!) die gaat. Zo zorgt hij dat de klant steeds voelt dat zijn aandacht op hem gericht is. De klant is belangrijk! Om zijn aandacht duidelijk te maken, houdt mijn neef zijn hoofd soms een beetje schuin als hij luistert en knikt hij instemmend. Soms humt hij of herhaalt stukjes uit de zin van de klant. Hij valt de klant niet in de rede maar sluit zijn eigen verhaal aan op dat van hem. Hij zorgt er voor dat zijn woorden en zijn gebaren overeenstemmen. Hij zegt dus niet: 'ik zal u een eerlijk voorstel doen', met zijn handen op zijn rug of over elkaar. Dit zou weinig geloofwaardig overkomen. Het liefst maakt hij gebaren met open handpalmen. Hij raakt zichzelf, vooral zijn gezicht, niet te veel aan. Dit komt onzeker over. Wanneer je iets vertelt terwijl je steeds wrijft aan je neus, je mond of je oor, dan krijgen veel mensen het gevoel dat je de waarheid niet spreekt. Mijn neef is veel in beweging tijdens zijn verhaal, dat houdt het gesprek ook levendig. Dit betekent niet dat hij zenuwachtig van de ene voet op de andere wipt, maar dat hij illustrerende gebaren maakt, soms een andere houding aanneemt of met de klant ergens heen loopt. Hierbij let hij natuurlijk ook op de klant. Is dat een bewegelijk persoon dan beweegt mijn neef ook meer. Maakt de klant weinig bewegingen, dan doet hij dat ook minder.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Feedback</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Afstemmen op je klanten is belangrijk. Dit betekent niet dat je alles wat de klant doet of zegt als een papegaai moet imiteren. Vaak is het prima om een zelfde houding aan te nemen als de klant. Dit geeft aan dat je op dezelfde gedachtegolf zit. Afstemmen is echter meer dan dit! Het betekent ook dat je de lichaamstaal van de klant waarneemt en daar rekening mee houdt. Door afstand, houdingen, bewegingen en oogcontact geeft de klant voortdurend feedback. Je kunt zien of een klant nog aandachtig luistert. Je kunt zien of een klant je misschien niet begrijpt. Je kunt ook aan zijn non-verbale reacties merken of je hem irriteert. Hiermee kun je je verkoopstrategie sturen. Dit houdt misschien in dat je iets zult moeten herhalen of dat je je spreektempo moet aanpassen. In sommige gevallen kan het zelfs betekenen dat je een collega moet vragen om het van je over te nemen. Soms kan het gewoon 'niet klikken' met iemand. Dit heeft alles met lichaamstaal te maken, maar het is niet altijd te voorkomen. Het inschakelen van je collega is geen falen in je lichaamstaalkennis, maar juist een optimaal gebruik maken van je observatie, waardoor je de klant kunt behouden.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Verkoop jezelf!</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Bij mijn neef gaan de auto's als broodjes over de toonbank, maar zoals eerder gezegd gaat het er niet om wat je verkoopt. Het begint eigenlijk altijd met het verkopen van jezelf. Ken je klant en stem je daarop af. Benader de klant vriendelijk maar glimlach ook niet voortdurend, waardoor de klant zich niet serieus genomen voelt. Geef de klant voldoende aandacht, maar dring je niet op. Geef hem tijd en ruimte. Bemerk welke lichamelijke afstand de klant op prijs stelt en pas je eigen afstand daarop aan. Straal zelfverzekerdheid uit door je houding (rechtop) en door de manier waarop je een hand geeft (stevig). Neem een open houding aan. (dus geen gekruiste armen en benen).</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Blijf klantvriendelijk!</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Als je je bewust bent van de lichaamstaal van je klanten en die van jezelf, en goed gebruik maakt van deze kennis, zul je zeker meer verkopen. Toch zal het nog steeds voorkomen dat je niets verkoopt. Ook dan blijft een klantvriendelijke benadering belangrijk. Respecteer de mening van een klant wanneer deze niet van je wil kopen. Verwijs hem zelfs naar de concurrent als deze een beter aanbod voor hem heeft. De kans bestaat tenslotte altijd dat hij een volgende keer bij je terug komt of je aanbeveelt bij iemand anders. En zo niet: iedereen heeft recht op jouw eerlijke, vriendelijke en respectvolle benadering.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">tekst: Frank van Marwijk.</span><br/>\n<span class=\"font-size-medium\">©<span class=\"Apple-converted-space\"> </span><strong>Bodycom Lichaamscommunicatie</strong></span></p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-large\">Sociale vaardigheid</span></strong></p>\n<p><span class=\"font-size-medium\">Met sociale vaardigheid bedoelt men doorgaans de menselijke eigenschap goed met je medemens te kunnen omgaan. Deze vaardigheid wordt geleerd doorheen opvoeding en onderwijs.</span></p>\n<p><strong><span class=\"font-size-medium\">Onderwijs</span></strong></p>\n<p><span class=\"font-size-medium\">In België is \"sociale vaardigheden\" ook opgenomen als \"vakoverschrijdende eindterm\" in het basisonderwijs en het secundair onderwijs. Thema's die daarbij aan bod komen zijn onder meer:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">    beleefdheid</span></li>\n<li><span class=\"font-size-medium\">    assertiviteit</span></li>\n<li><span class=\"font-size-medium\">    respect vragen en geven</span></li>\n<li><span class=\"font-size-medium\">    complimenten geven en erop reageren</span></li>\n<li><span class=\"font-size-medium\">    weerstand bieden aan groepsdruk</span></li>\n</ul>\n<p><strong><span class=\"font-size-medium\">Psychologie</span></strong></p>\n<p><span class=\"font-size-medium\">In de gedragspsychologie en -therapie hanteert men het begrip sociale vaardigheden soms als synoniem van (sociale) zelfredzaamheid. Bij psychiatrische patiënten of gevangenen die hun instelling weldra gaan verlaten gaat het dan om het aanleren van de minimale omgangsvormen om zich in de maatschappij te kunnen handhaven: vragen om inlichtingen, gebruik van openbaar vervoer, mondelinge en schriftelijke afspraken maken, .... Dikwijls worden deze vaardigheden, al dan niet in kleine groep, ingeoefend door middel van rollenspel onder leiding van van een therapeut of maatschappelijk werker.</span></p>\n<p><span class=\"font-size-medium\"><br/></span></p>\n]]]]>\n]]>"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>Sociale vaardigheden in het beroep</strong></span></p>\n<p><strong><span class=\"font-size-medium\">Netwerken</span></strong></p>\n<p><span class=\"font-size-medium\">De juiste mensen kennen... daar kom je verder mee. Netwerken is dé manier om aan een nieuwe baan te komen, klanten te vinden en goed op de hoogte te blijven. Immers: twee weten (en kennen) meer dan één. Maar: wat is netwerken? Hoe doe je het? En wat moet je wel en niet doen?</span></p>\n<p><strong><span class=\"font-size-medium\">Assertiviteit</span></strong></p>\n<p><span class=\"font-size-medium\">Samenwerken met anderen is als het jongleren met belangen en gevoelens. Als je assertief bent, heb je een goede balans gevonden om zowel aan je eigen behoeftes, belangen en gevoelens recht te doen, als aan die van een ander. Maar hoe word je assertiever?</span></p>\n<p><strong><span class=\"font-size-medium\">Overtuigen</span></strong></p>\n<p><span class=\"font-size-medium\">Gelijk hebben is vaak het probleem niet. Gelijk krijgen, dát is de kunst. Hoe overtuig je de ander van je gelijk? Inhoud vermenigvuldigd met verpakking is succes!</span></p>\n<p><strong><span class=\"font-size-medium\">Diversiteit hanteren</span></strong></p>\n<p><span class=\"font-size-medium\">Mensen heb je in alle kleuren, vormen en maten. Omgaan met verschillen tussen jou en je collega´s is soms lastig, maar wel noodzakelijk om prettig te kunnen werken. Bovendien levert het je heel veel nieuwe inzichten en mensenkennis op.</span></p>\n<p><strong><span class=\"font-size-medium\">Conflict hanteren</span></strong></p>\n<p><span class=\"font-size-medium\">Iedereen raakt wel eens in een conflict verzeild, ook op het werk. Dat is op zich geen probleem, maar je moet er wel mee kunnen omgaan. Voordat het weet maak je elkaar uit voor alles wat mooi en lelijk is en is het oorspronkelijke verschil van mening of inzicht een echte ruzie geworden. Of je bewaart de zoete lieve vrede, maar kan de ander daarna nooit meer recht in de ogen kijken. Wat is wijsheid in zo´n geval?</span></p>\n<p><strong><span class=\"font-size-medium\">Omgaan met agressie</span></strong></p>\n<p><span class=\"font-size-medium\">Er zijn banen waarin je te maken kunt krijgen met agressie. Er zijn verschillende manieren om op agressieve personen te reageren. Welke manier de beste is, is afhankelijk van wat de kwade persoon met zijn of haar agressie wil bereiken.</span></p>\n<p><strong><span class=\"font-size-medium\">Beïnvloeden</span></strong></p>\n<p><span class=\"font-size-medium\">Beïnvloeden is een belangrijke vaardigheid als je samenwerkt. Eigenlijk willen we allemaal invloed uitoefenen op het werk, toch? Ben je office manager of directeur, je zal altijd je best moeten doen om anderen voor je te winnen. Houd je hoofd en je hart erbij, want door goed naar de ander te kijken, weet je welke strategie je moet gebruiken om effectief te beïnvloeden.</span></p>\n<p><span class=\"font-size-medium\"><br/></span></p>\n<p><span class=\"font-size-medium\">\n]]]]>\n]]>&#13;</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "574865"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vergaderen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>Vergaderen zonder woorden</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Tijdens een vergadering wordt voortdurend gecommuniceerd en niet alleen door de mensen die aan het woord zijn. Alle aanwezigen geven tijdens de bijeenkomst non-verbaal te kennen hoe ze in de bespreking zitten. Ze laten voortdurend blijken of ze het gespreksonderwerp interessant vinden en of ze het met de sprekers eens zijn.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Lichaamstaaltechnieken</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Zonder woorden bepalen de aanwezigen ook hoe het gesprek verloopt en wie er aan het woord komen. Het lijkt vaak dat de mensen die het meest spreken, ook de meeste invloed hebben op het verloop van het gesprek en uiteindelijk op de besluitvorming. Dit is echter niet altijd het geval. Mensen die weinig zeggen kunnen soms alleen al door de manier waarop ze aanwezig zijn, het verloop van het gesprek sturen of juist verstoren. Als voorzitter van zo'n bijeenkomst is het belangrijk om kennis te nemen van de lichaamstaal van de gespreksdeelnemers. Bij het sturen van het gesprek, kan je als voorzitter ook gebruikmaken van lichaamstaaltechnieken.</span></p>\n<div class=\"text-align--webkit-auto\">\n<p align=\"center\"><span class=\"font-size-medium\"><br/></span></p>\n</div>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Betrokkenheid</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Als de gespreksdeelnemers over een onderwerp discussiëren, is de betrokkenheid van eenieder zichtbaar aan hun houding. De mensen die het niet zo heel interessant vinden, zitten achteruit in hun stoel, en maken vaak de mooiste tekeningen, terwijl ze anderen het idee geven dat ze aantekeningen maken. De echte ongeïnteresseerden staren doelloos voor zich uit of kijken wat in het rond. Als alle aanwezigen er op deze manier bij zitten, is het tijdstip van de dag misschien verkeerd gekozen of is er weinig belangstelling voor het onderwerp. Over zo'n onderwerp hoeft dan niet lang gesproken te worden.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Non-verbaal volgen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Gespreksdeelnemers die het onderwerp belangrijk vinden, volgen de sprekers non-verbaal. Als ze het met de spreker eens zijn, knikken ze veel. Ze nemen een open, luisterende houding aan waarbij ze zich iets naar voren buigen. Het komt ook opvallend vaak voor dat toehoorders een gelijke houding aannemen als een spreker, waarmee zij het eens zijn. Door te letten op de houdingen van de aanwezigen, kun je een idee krijgen over hoe de meningen verdeeld zijn. Misschien neemt de helft van de luisteraars de houding van de spreker over en zit de andere helft in een afwerende houding. De mensen die het niet eens zijn met de spreker, bewegen hun hoofd nauwelijks. Ze zitten achteruit en nemen een starre, gesloten houding aan. Vaak hebben ze hun armen over elkaar of bedekken hun mond met hun hand. Als ze nee schudden, staan ze vermoedelijk op het punt om iets in te brengen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Wie heeft het woord?</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Het is een taak van de voorzitter om er voor te zorgen dat de gespreksdeelnemers evenredig aan het woord komen en dat de verschillende standpunten ten aanzien van een onderwerp worden gehoord. Ook hierbij kun je gebruik maken van je kennis van lichaamstaal. Als iemand iets wil inbrengen, laat hij dat merken door zijn ademhaling. Een diepe inademing is vaak een teken dat iemand de spreker wil onderbreken en het woord wil overnemen. Als voorzitter is het belangrijk dat je dit teken herkent. Oogcontact en kleine gebaren met je hoofd en je handen zijn vaak voldoende om het verloop van het gesprek te sturen; lichaamscontact is schreeuwen. Soms kan het echter nuttig zijn om iemand even aan te raken om hem te onderbreken.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Betrek iedereen!</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Het is belangrijk om iedereen te betrekken bij de vergadering. Mensen die zwijgen hebben ook een mening en het is belangrijk om die tijdens de vergadering te horen. Het komt vaak voor dat mensen in de vergadering zelf hun mond houden en pas na de vergadering in de wandelgangen hun mening uiten. Tijdens de vergadering reageren de zwijgende mensen wel non-verbaal op wat er wordt gezegd. Een goede manier om hen te betrekken in een gesprek is door te reageren op hun lichaamstaal. Je kunt het non-verbale gedrag benoemen en er een vraag aan koppelen zoals: \"ik zie je knikken, waarom vind jij het belangrijk dat deze verandering wordt doorgevoerd?\" of \"wat een diepe zucht, heb je moeite met deze stelling?\".</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Inhoud en betrekking</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Tijdens een vergadering vindt behalve discussie over het onderwerp, ook communicatie plaats die zich op betrekkingsniveau afspeelt. Daarbij gaat het niet zozeer om wat een spreker precies zegt maar meer om wat hij \"eigenlijk\" bedoelt met wat hij zegt. Er kan bijvoorbeeld een onderliggende boodschap worden gegeven over de relatie met een andere gespreksdeelnemer. De bedoeling van een opmerking wordt soms duidelijker door de lichaamstaal van de spreker dan door de woorden. Vooral door variatie in intonatie en mimiek kan een uitspraak een totaal verschillende betekenis krijgen. Kennis van lichaamstaal helpt je als voorzitter van de bijeenkomst om dit tijdig te herkennen en er op te reageren.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Gevoelsaspecten in de vergadering</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Bij communicatie tussen mensen is behalve ons denken ook ons gevoel betrokken. Wat we denken uit zich doorgaans verbaal, wat we voelen en willen tijdens een groepsactiviteit uiten we doorgaans non-verbaal: blozen, stemverheffing, boos gezicht, nors zwijgen, met de vuist op tafel slaan, weglopen uit de bespreking enzovoort. Het is belangrijk dat je de emotionele betrokkenheid van mensen herkent en rekening houdt met de invloed die deze ook weer op andere gespreksdeelnemers heeft. Als een vergaderpunt te veel emotionele geladenheid heeft, kan het soms beter zijn dit punt tot een volgende vergadering op te schorten. Er bestaan gevoelsmensen die snel emotioneel reageren. Andere mensen kunnen enorme gevoelsuitingen tonen tijdens een vergadering, alleen met het doel om iets voor elkaar te krijgen. Over bewustzijn van lichaamstaal gesproken....(!)</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">tekst: Frank van Marwijk</span><br/>\n<span class=\"font-size-medium\">©<span class=\"Apple-converted-space\"> </span><strong>Bodycom Lichaamscommunicatie</strong></span></p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "574867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Spiegelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-large\"><strong>Spiegelen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Een levende spiegel</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Heb je er wel eens opgelet hoe mensen op elkaar reageren als ze het tijdens een gesprek geheel met elkaar eens zijn? Deze mensen zullen elkaar aanvullen en veel knikken. Maar behalve dit is er nog iets anders waaraan je hun overeenstemming kunt zien. Deze mensen, die qua gedachten op elkaar zijn afgestemd, nemen in veel gevallen automatisch elkaars houding en manier van doen over: de een houdt zijn hand aan zijn wang; de ander doet het ook.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">De een wrijft in zijn nek; de ander doet dat op gelijke wijze. De een leunt naar voren en de ander volgt hem in deze beweging. Op deze manier zeggen ze tegen elkaar: \"ik begrijp je; ik voel je helemaal aan; ik ben het geheel met je eens!\" Beiden zullen het gesprek dat ze voeren als prettig ervaren. Het kopiëren van houding en bewegingen zal tot het einde van het gesprek voortduren; pas dan wordt dit patroon doorbroken.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Het aannemen van een gelijke houding bij een gesprek tussen twee mensen is een natuurlijk patroon dat gewoonlijk onbewust verloopt. Hoewel de gesprekspartners niet beseffen dat ze elkaars bewegingen volgen, voelen ze wel aan dat het klikt of dat ze op gelijke gedachtengolf zitten. Overigens kun je bij een groepsgesprek zoals een vergadering iets soortgelijks waarnemen. De mensen die het met een spreker eens zijn kopiëren zijn houding; de anderen doen dat niet. Ook dit verloopt onbewust en ook hier wordt wel aangevoeld met wie men onderlinge afstemming heeft en met wie niet.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>De kunst van het spiegelen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Als je iemand zijn houding en bewegingen nadoet, ervaart de ander dus overeenstemming. Hij voelt dat je met hem op één lijn zit en ook dat je hem aardig vindt. Het gevolg daarvan is dat hij jou ook aardig zal vinden. Nu je weet dat een ander het als positief ervaart als jij zijn houding en bewegingspatroon kopieert, kun je het ook bewust toepassen: steun op dezelfde manier op je arm als de ander dat doet; en strek je rug op gelijke wijze. En als het je lukt om ook je mimiek, je ademhaling en de snelheid van oogknipperen op die van de ander af te stemmen, dan heb je het helemaal gemaakt. \"Dat klinkt simpel\"- denk je misschien - \"maar wat nu als de ander merkt dat ik hem nadoe?!\" Als de ander het zou merken, zou het inderdaad niet werken. Toch heeft de ander dat zelden in de gaten omdat, zoals gezegd, het aannemen van gelijke houding en bewegingen een natuurlijk iets is, dat mensen spontaan doen als ze qua ideeën overeenstemmen en als persoon goed met elkaar overweg kunnen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Vreemde houdingen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Mensen kunnen zelfs behoorlijk vreemde houdingen aannemen en merken dan nog steeds niet dat hun gesprekspartner dat (meestal onbewust) spiegelt. Soms zie je wel eens mensen in dit soort rare houdingen staan als ze met elkaar spreken. Let er maar eens op! Je ziet dan bijvoorbeeld iemand staan, steunend met zijn elleboog in zijn hand en een ander die ook zo staat. Je ziet iemand zitten die zijn oorlel of zijn neus vasthoudt en een ander die dat eveneens doet. Of je ziet twee mensen die tegelijkertijd aan hun schouder krabben. Hebben ze allebei jeuk?</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Er bestaan trouwens wel uitzonderingen! Een journalist van een tijdschrift, die ik had verteld over het bovenstaande, stuurde mij een concept van een artikel dat hij voor zijn blad had geschreven. Daarin schreef hij: \" Je kunt nóg zo'n gekke houding bedenken die iemand aanneemt; als je hem nadoet, merkt hij dat niet. Iemand houdt bijvoorbeeld zijn vinger in zijn oor...\". Hierop heb ik toch laten weten dat dit niet geheel het goede voorbeeld was. Als je iemand zou nadoen die met zijn vinger in zijn oor staat, accentueer je deze vreemde houding waardoor hij het juist wel zou merken. De journalist heeft het op mijn advies veranderd in ...bij zijn oor... en dan klopt het weer wel. Te overdreven alles spiegelen wat iemand doet werkt trouwens ook averechts. Dit is iets waar sommige verkopers zich nog wel eens schuldig aan maken. Ze hebben in hun opleiding geleerd dat spiegelen een goede techniek is om de klant een gevoel van veiligheid en vertrouwdheid te geven en passen dit gretig toe. Ze apen werkelijk alles na wat de klant doet. Als de klant gaat verzitten doen zij dit ook; als de klant aan zijn mond wrijft volgt de verkoper. Elk beweginkje met het hoofd wordt nagedaan en als de klant verkouden is, houdt de verkoper bij wijze van spreken zijn zakdoek ook paraat. Het mag duidelijk zijn dat dit niet helemaal goed is. De klant kan zich er behoorlijk opgelaten door voelen. Simultaan volgen van elke beweging van de klant is dus niet raadzaam. Toch kan deze verkoper er voor zorgen dat de klant zijn kopieergedrag veel minder bemerkt. Hiervoor zou hij verschillende manieren van spiegelen kunnen afwisselen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Vormen van spiegelen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Direct spiegelen<span class=\"Apple-converted-space\"> </span></em></strong></span><br/>\n<span class=\"font-size-medium\">Hier voer je de houdingen en bewegingen spiegelbeeldig uit. Een linkerhand in iemands nek wordt door de ander nagedaan met zijn rechterhand in zijn nek. Deze techniek is vooral prettig in de positie waarin je tegenover je gesprekspartner zit. Het lijkt hierbij net of de ander letterlijk in de spiegel kijkt. Hij of zij zal niet zo snel merken dat je hem nadoet. Toch is het hierbij aan te raden om het rustig op te bouwen. Begin er niet meteen mee aan het begin van een contact maar pas als het gesprek al een natuurlijke vertrouwelijkheid heeft gekregen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Nabootsen</em></strong><span class=\"Apple-converted-space\"> </span></span><br/>\n<span class=\"font-size-medium\">Bij nabootsen doe je precies wat de ander doet. Heeft de ander zijn rechterbeen over zijn linkerbeen gekruist dan kruis jij ook je rechterbeen over je linker. Beweegt hij zijn rechter arm, dan beweeg jij ook je rechter arm. Draait hij zijn hoofd naar links, dan kijk jij ook naar links. Neemt hij een slok van zijn koffie, dan doe jij dat ook. Als twee mensen naast elkaar zitten die elkaar nabootsen, zie je ze exact hetzelfde doen. Als ze tegenover elkaar zitten is het niet spiegelbeeldig. Om deze reden valt nabootsen vaak nog minder op dan spiegelen. Als je over je rechterwang wrijft en iemand tegenover je wrijft ook over zijn rechterwang, lijkt het minder dat hij je nadoet dan wanneer hij over zijn linkerwang zou wrijven. Dan is het namelijk alsof je in de spiegel kijkt.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Uitgesteld spiegelen<span class=\"Apple-converted-space\"> </span></em></strong></span><br/>\n<span class=\"font-size-medium\">Als je dezelfde houding aanneemt als je gesprekspartner zal hij dat meestal niet merken. Als hij gaat verzitten en een andere houding aanneemt, kun jij volgen. Lastiger is het met gebaren. Gebaren hebben vaak direct verband met hetgeen iemand zegt. Een collega zegt bijvoorbeeld dat hij zich zorgen maakt over hetgeen zich onlangs op de afdeling heeft afgespeeld en wrijft daarbij in zijn nek. Het kan vreemd overkomen als jij tegelijkertijd ook in je nek wrijft. Wat je wel kan doen is het volgende: je laat je collega uitspreken en als jij het woord overneemt, wrijf je in je nek en zegt: \"Ik kan me zeker goed voorstellen dat je je zorgen maakt over wat er zich op de afdeling afspeelt...\" Hier spiegel je wel, maar op een later tijdstip. Uitgesteld spiegelen is nadoen van een bepaalde houding of beweging, maar iets later: je partner slaakt een zucht en iets daarna doe jij dat ook; een hoogleraar op de universiteit maakt een handgebaar bij het uitspreken van zijn mening en bij het antwoorden gebruik je hetzelfde gebaar. Uitgesteld spiegelen is een goede techniek die je kunt gebruiken bij actief luisteren. Je herhaalt iemands woorden om blijk te geven dat je hem verstaan hebt en je gebruikt dezelfde bewegingen om te laten zien dat je ook de gevoelslading hebt begrepen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Overlangs spiegelen<span class=\"Apple-converted-space\"> </span></em></strong></span><br/>\n<span class=\"font-size-medium\">Eigenlijk spiegel je hierbij helemaal niet, maar laat je alleen een bewegingspatroon zien die dezelfde gevoelslading dekt. Bijvoorbeeld een patiënt gaat naar achteren zitten en kruist zijn benen. De arts zucht: \"ik begrijp hoe u zich voelt\" en gaat ook naar achteren gaat zitten maar kruist daarbij zijn armen. Het kruisen van de armen van de patiënt en het kruisen van de benen van de arts dekken dezelfde gevoelslading. Hierdoor zal de patiënt zich beter begrepen voelen. Als een klant hartelijk lacht en de verkoper als reactie glimlacht, sluit dit toch aan op het gevoel van de klant. Jouw leidinggevende wrijft bezorgd in zijn nek; jij fronst en brengt je hand naar je wang. Doordat je hierbij niet precies de houdingen en bewegingen van de ander nabootst is deze manier van spiegelen minder opvallend dan alle bovengenoemde. Toch kun je hiermee wel overeenstemming bereiken.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Half spiegelen<span class=\"Apple-converted-space\"> </span></em></strong></span><br/>\n<span class=\"font-size-medium\">Door te spiegelen bereik je afstemming met betrekking tot het gevoel van de ander. Soms wil je dat helemaal niet! Een verkoper die te maken heeft met een weerstandige klant die achterover leunt met zijn armen over elkaar, verkoopt weinig als hij deze - negatieve- houding van zijn klant spiegelt. Hij krijgt dan wel dezelfde (weerstandige) gedachtenlijn, maar dat is nu net niet wat hij wilde bereiken. Gaat hij daarentegen met open armen, enthousiast gebarend verder met zijn verhaal, dan bereikt hij geen afstemming. Wat hij hier zou kunnen doen is half spiegelen. Dit zou je kunnen zien als het tegenovergestelde van overlangs spiegelen. Bij overlangs spiegelen doe je iets anders waarmee eenzelfde gevoelslading bereikt. Bij half spiegelen probeer je door een gelijksoortige houding een andere gevoelslading over te brengen. De bovengenoemde verkoper kan zijn klant het best benaderen door zijn houding bijna - maar niet geheel - over te nemen. In plaats van zijn armen te kruisen, legt hij ze losjes op elkaar. Vanuit deze \"gesloten\", maar toch losse houding ondersteunt hij zijn verhaal met handbewegingen. En wat belangrijk is: hij kopieert de houding van de klant weliswaar gedeeltelijk; de mimiek van de klant doet hij beslist niet na! Als bij een echtelijke ruzie een van de partners briesend naar voren leunt met de kin omhoog en beide handen in de zij, zou het averechts werken als de ander dezelfde houding aanneemt. Als de ander echter een tegenovergestelde houding aanneemt, bijvoorbeeld met zijn hoofd naar beneden en open handpalmen dan zou dit duiden op onderdanigheid en weinig assertiviteit. Ook dan is er geen sprake van afstemming. Opnieuw is hier het half-spiegelen het antwoord. De tweede partner zou bijvoorbeeld een houding kunnen aannemen met een hand op een heup en de schouders en het hoofd een beetje gekanteld. Op deze manier wordt op een goede manier afstemming bereikt. De partner toont zich gelijkwaardig, open voor contact en bereidwillig om te luisteren.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Accentueren<span class=\"Apple-converted-space\"> </span></em></strong></span><br/>\n<span class=\"font-size-medium\">Bij deze vorm van spiegelen doe je de ander ook na, maar nu wel met de bedoeling dat hij of zij het merkt. Hierbij overdrijf je de houding, gebaren of mimiek en zet als het ware een karikatuur van de ander neer. Vaak wordt dit in een kortdurend moment gedaan, om de ander een reflectie te geven van hoe jij hem ziet. Om dit succesvol te gebruiken is het meestal wel noodzakelijk dat je elkaar kent en ook een bepaalde verstandhouding hebt opgebouwd. Als accentueren verkeerd wordt toegepast kan het zelfs als kwetsend worden ervaren. Voorbeelden van accentueren zijn: een trainer die een slappe vaatdoek nabootst in de richting van een speler die niet zo actief meedoet of een student die fronst en zijn onderlip optrekt om een medestudent te wijzen op zijn ochtendhumeur. Het hoeft trouwens niet altijd negatief te zijn. Een medewerker kan aan een collega die hij in de gang tegenkomt laten blijken dat hij zijn vrolijke humeur heeft bemerkt door hem wat overdreven na te doen, bijvoorbeeld door te glimlachen en vrolijk de schouders heen en weer te bewegen. Deze laatste, speelse manier van met elkaar omgaan, komt vaak voor tussen mannen en vrouwen onderling. Er wordt een vorm van sympathie mee uitgedrukt, zoals ik die beschreven heb op de pagina over<span class=\"Apple-converted-space\"> </span><a href=\"http://www.lichaamstaal.nl/flirten.html\">flirten</a></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong><em>Mismatchen<span class=\"Apple-converted-space\"> </span></em></strong></span><br/>\n<span class=\"font-size-medium\">Dit is eigenlijk het tegenovergestelde van spiegelen. Hierbij probeer je niet af te stemmen - te matchen - op de ander, maar wil je juist het tegenovergestelde bereiken. Je spiegelt hier dus niet, maar doet juist precies iets anders. Als je gesprekspartner naar voren leunt, ga jij naar achteren zitten. Als hij met open handen overtuigend iets wil vertellen, kruis jij je armen. Als hij je aankijkt, kijk jij de andere kant op. Mismatchen kan een goede manier zijn om aan iemand, die maar door blijft praten, te laten weten dat jij het gesprek wel wilt beëindigen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Spiegelen van mimiek, ademhaling, oogknipperen</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Tot nu toe heb ik vooral gesproken over het spiegelen van houding en beweging. Dit is echter maar een deel van wat je door middel van spiegelen kunt bereiken. Een meester in het luisteren weet dat je ook door spiegelen van de mimiek aan de ander kunt laten merken dat je zijn gevoelsbelevingen kunt volgen. Praat hij over iets zorgelijks, volg dan zijn gezichtsuitdrukking en kijk ook bezorgd. Spreekt hij over een blijde gebeurtenis, glimlach dan met hem mee!</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Fijne afstemming op de ander kun je bereiken door ook het tempo en de diepte van zijn ademhaling te volgen. Volg zijn schokkerige ademhaling bij verdriet, zijn korte ademhalingen bij boosheid en zijn diepe zuchten tijdens een romantische ontmoeting en hij voelt zich helemaal begrepen.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Tenslotte kun je het tempo waarmee iemand met zijn ogen knippert volgen om fijne afstemming te bereiken. We knipperen niet alleen om de ogen te beschermen tegen stof en droge lucht. De oogknipperingen reflecteren ook onze gevoelens en ons denken. Hoe meer er door ons heen gaat, des te sneller onze wimpers op en neer gaan. Zo is bijvoorbeeld bij president Bill Clinton vastgesteld dat hij frequenter met zijn ogen knipperde toen hij sprak tijdens de Lewinsky affaire. Het knipperen van iemands ogen volgt zijn denkpatroon. Als jouw ogen even snel knipperen als die van je gesprekspartner voel je elkaar goed aan. Daarbij is het belangrijk te weten dat mensen vaak sneller met hun ogen knipperen als ze spreken dan wanneer ze luisteren. Overigens is het wel een goede vraag of je het kopiëren van de wimperbewegingen van een ander werkelijk zo goed kunt leren beheersen. We zijn het niet zo gewend ons te concentreren op het oogknipperen van anderen. Zou je dit wel doen, dat bestaat de kans dat je je niet zo goed meer concentreert op wat je gesprekspartner eigenlijk zegt.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Sympathie, overeenstemming en macht</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Spiegelen heeft vele kanten en als je het beheerst biedt het ook vele mogelijkheden. Kijk eens om je heen of je bij anderen bemerkt dat ze bijvoorbeeld eenzelfde houding aannemen of elkaars bewegingen volgen. Als je dit waarneemt kun je er genoegenlijk van uitgaan dat zij zich daar nauwelijks van bewust zijn. Jij weet nu: deze mensen voelen elkaar aan en begrijpen elkaar.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Let er vervolgens ook eens op wie er het eerst zijn houding verandert en wie er volgt. Misschien kun je een patroon herkennen: telkens geeft de een aan, terwijl de ander volgt. Degene die steeds volgt, uit daarmee niet alleen overeenstemming met de ander, maar geeft hem ook de leiding in de communicatie. Soms is er in de communicatie tussen twee personen een voortdurende afwisseling van leiderschap maar soms ook is er een duidelijke leider. Het patroon van spiegelen van de houdingen en bewegingen geeft je daar inzicht in. Deze observaties leren jou ook hoe je zelf de leiding in een gesprek over kunt nemen. Je kunt dit doen door eerst de houding van de ander te spiegelen waardoor je afstemming bereikt. Daarna neem je geleidelijk een andere houding aan, waarna de ander niet alleen jouw bewegingspatroon volgt, maar ook open staat voor jouw argumenten.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\"><strong>Voor de zekerheid: let op wat je spiegelt</strong></span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">Bij spiegelen is het belangrijk om in de gaten te houden wat je precies spiegelt. Een negatieve opstelling kun je beter niet spiegelen omdat je deze dan versterkt. Als je gesprekspartner een ongebruikelijke houding aanneemt, bijvoorbeeld het puntje van zijn neus vasthoudt terwijl hij nadenkt, kun je dit vanwege de opvallendheid beter niet spiegelen. Als je de techniek van het spiegelen nog niet eerder hebt toegepast kun je je er misschien toch wat ongemakkelijk bij voelen en het idee hebben dat je gesprekspartner het zal merken. Om wat meer zekerheid te krijgen en zelf te ervaren dat anderen zich niet bewust zijn van jouw imitaties, is het goed eerst wat oefenen in je familie of vriendenkring.</span></p>\n<p class=\"text-align--webkit-auto\"><span class=\"font-size-medium\">tekst: Frank van Marwijk.</span><br/>\n<span class=\"font-size-medium\">©<span class=\"Apple-converted-space\"> </span><strong>Bodycom Lichaamscommunicatie</strong></span></p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p class=\"text-align--webkit-auto\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "574848"
            },
            "heading": {
                "type": "heading",
                "content": "TWIXX opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "574849"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 Theorie omgangsvormen ",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "574852"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 Omgangsvormen ",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "CM-JA-MM TWIXX Omgangsvormen KT2 wp 2.2",
                "reference": {
                    "value": "574836"
                },
                "sections": []
            },
            {
                "title": "Inhoud TWIXX Omgangsvormen KT2 wp 2.2",
                "reference": {
                    "value": "574838"
                },
                "sections": []
            },
            {
                "title": "Planning TWIXX Omgangsvormen KT2 wp 2.2",
                "reference": {
                    "value": "574840"
                },
                "sections": [
                    {
                        "title": "Periodeplanner",
                        "reference": {
                            "value": "574841"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Omgangsvormen ",
                "reference": {
                    "value": "574843"
                },
                "sections": [
                    {
                        "title": "De taal van kleding\t",
                        "reference": {
                            "value": "574853"
                        },
                        "sections": []
                    },
                    {
                        "title": "Groeten",
                        "reference": {
                            "value": "574855"
                        },
                        "sections": []
                    },
                    {
                        "title": "Actief luisteren",
                        "reference": {
                            "value": "574857"
                        },
                        "sections": []
                    },
                    {
                        "title": "Interculturele vaardigheden",
                        "reference": {
                            "value": "574859"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verkopen en lichaamstaal",
                        "reference": {
                            "value": "574861"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vergaderen",
                        "reference": {
                            "value": "574865"
                        },
                        "sections": []
                    },
                    {
                        "title": "Spiegelen",
                        "reference": {
                            "value": "574867"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "TWIXX opdrachten",
                "reference": {
                    "value": "574848"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 Theorie omgangsvormen ",
                        "reference": {
                            "value": "574849"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 Omgangsvormen ",
                        "reference": {
                            "value": "574852"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Verkoopgesprek",
                "origin": "Verkoopgesprek",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/huAK0FQiWrk",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "de Jong, Cor",
                    "reference": {
                        "value": "971"
                    },
                    "firstName": "Cor",
                    "infix": null,
                    "lastName": "de Jong",
                    "emailAddress": "cdejong@landstede.nl",
                    "type": "author"
                },
                "title": "CM-JA-MM TWIXX Onderhandelen KT2 wp 2.1",
                "url": "https://maken.wikiwijs.nl/44325/",
                "datePublished": "2013-04-30T17:23:23+02:00"
            }
        ]
    }
}