{
    "documentAuthors": [
        "Cor de Jong"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Cor de Jong",
            "referenceName": null,
            "reference": {
                "value": "971"
            },
            "firstName": "Cor",
            "infix": null,
            "lastName": "de Jong",
            "emailAddress": "cdejong@landstede.nl",
            "type": "author"
        }
    ],
    "documentDate": "2013-05-02T17:58:22Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 44356,
    "title": "CM-JA-MM TWIXX Overwinnen productweerstanden KT2 wp 2.6",
    "description": "",
    "lastModifiedDate": "2013-05-02T17:58:22+02:00",
    "dateCreated": "2013-05-02T17:53:38+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Jong, Cor",
                "reference": {
                    "value": "971"
                },
                "firstName": "Cor",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "cdejong@landstede.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/44356/"
    },
    "sections": [
        {
            "reference": {
                "value": "575862"
            },
            "heading": {
                "type": "heading",
                "content": "CM-JA-MM TWIXX Overwinnen productweerstanden KT2 wp 2.6",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/huAK0FQiWrk",
                    "align": "left",
                    "caption": "Verkoopgesprek",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "575864"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud TWIXX Overwinnen productweerstanden KT2 wp 2.6",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9945b6e006c72a954de8aa4752f22015.jpg",
                    "altText": "Afsluiting verkoopgesprek",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "575866"
            },
            "heading": {
                "type": "heading",
                "content": "Planning TWIXX Overwinnen productweerstanden KT2 wp 2.6",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "575867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periodeplanner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<table border=\"0\" align=\"left\" class=\"width-900-pixels\">\n<tbody>\n<tr>\n<td><span class=\"font-size-medium\">week</span></td>\n<td><span class=\"font-size-medium\">Twixx</span></td>\n<td><span class=\"font-size-medium\">Opdracht</span></td>\n<td><span class=\"font-size-medium\">In te leveren product(en)</span></td>\n<td><span class=\"font-size-medium\">Formatieve toets theorie</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">1</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">2</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">3</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">4</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">5</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">6</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">7</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">8</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">B</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "575869"
            },
            "heading": {
                "type": "heading",
                "content": "Overwinnen productweerstanden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "575879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overwinnen productweerstanden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">\"Uw product is volgens mij ongeschikt om beton mee te bewerken</span></p>\n<p><span class=\"font-size-medium\">Een van de uitspraken die de schrik zijn van vele verkopers. Ten onrechte. Zoals onder andere Goodman stelt: bij productweerstanden begint het verkopen pas echt. Productweerstanden moet je beschouwen als een uitdagend onderdeel van elk verkoopgesprek. Het zou te mooi om waar te zijn als een klant zonder maar een enkele vraag of twijfel met je productaanbod zou instemmen. Het is ook erg arrogant om te veronderstellen dat je altijd je boodschap juist overbrengt. Bovendien verkoop je meestal producten die in meer of mindere mate gestandaardiseerd zijn. Dit betekent dat een product alleen bij toeval precies is wat een klant zoekt. Bijna elk product heeft zijn tekortkomingen ten opzichte van de wenselijke situatie voor de klant.</span></p>\n<p><span class=\"font-size-medium\">De doorvrager wint.</span></p>\n<p><span class=\"font-size-medium\">Echte en onechte weerstanden</span></p>\n<p><span class=\"font-size-medium\">In deze fase van het verkoopgesprek komt ht regelmatig voor dat de klant jouw productvoorstel vergelijkt met andere producten. Dit kan een product of dienst zijn waar men op dat moment gebruik van maakt. Het kan ook het aanbod zijn van een concurrent waar men ook mee in onderhandeling is. Om in een dergelijke situatie juist te reageren, is grondige kennis van de situatie van de klant en het productaanbod van je concurrent noodzakelijk.</span></p>\n<p><span class=\"font-size-medium\">Nadat je op basis van een goede inventarisatie een productaanbod hebt gedaan, kan de klant op een van de volgende manieren reageren:</span></p>\n<ol>\n<li><span class=\"font-size-medium\">De klant gaat onmiddellijk akkoord.</span></li>\n<li><span class=\"font-size-medium\">2. De klant komt met onechte tegenwerpingen.</span></li>\n<li><span class=\"font-size-medium\">3. De klant komt met echte tegenwerpingen</span></li>\n</ol>\n<p><span class=\"font-size-medium\">De klant gaat onmiddellijk akkoord.</span></p>\n<p><span class=\"font-size-medium\">Zoals we al hebben opgemerkt, is er dan nauwelijks sprake van verkopen. Als dit vaker gebeurt, is het zelfs de vraag of het inschakelen van dure verkopers wel de beste verkoopmethode is.</span></p>\n<p><span class=\"font-size-medium\">De klant komt met onterechte tegenwerpingen</span></p>\n<p><span class=\"font-size-medium\">Dit zijn tegenwerpingen waarmee de klant meestal probeert de beslissing uit te stellen of onder een beslissing uit te komen.</span></p>\n<p><span class=\"font-size-medium\">K: lk moet er eerst nog eens over nadenken, laat u maar wat documentatiemateriaal achter, dan bel ik u later nog op.</span></p>\n<p><span class=\"font-size-medium\">K: lk moet dit eerst met de heer Pietersen opnemen om zijn mening te horen.</span></p>\n<p><span class=\"font-size-medium\">Bovenstaande voorbeelden zijn typische voorbeelden van mogelijke onechte weer-standen. Je weet namelijk niet zeker of de klant de waarheid spreekt of een uitvlucht zoekt om (nu) geen beslissing te hoeven nemen. Dit probleem pak je op de volgende manier aan:</span></p>\n<p><span class=\"font-size-medium\">-              ga ervan uit dat de tegenwerping echt is</span></p>\n<p><span class=\"font-size-medium\">-              houd het initiatief.</span></p>\n<p><span class=\"font-size-medium\">Het overwinnen van echte weerstanden</span></p>\n<p><span class=\"font-size-medium\">Om productweerstanden te beschouwen als een uitdaging en niet als een probleem, brengen we ze terug tot normale proporties. Deze meer realistische kijk op tegenwerpingen krijg je als je de volgende vijf uitgangspunten in je hoofd prent:</span></p>\n<p><span class=\"font-size-medium\">1. Als verkoper krijg je altijd te ma ken met productweerstanden.</span></p>\n<p><span class=\"font-size-medium\">2. Er bestaan verschillende soorten weerstanden. Deze verdelen we onder in de volgende vier groepen:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">vragen</span></li>\n<li><span class=\"font-size-medium\">twijfel</span></li>\n<li><span class=\"font-size-medium\">misverstanden</span></li>\n<li><span class=\"font-size-medium\">productbeperkingen.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">3. Pak elk soort weerstand op een eigen manier aan.</span></p>\n<p><span class=\"font-size-medium\">4. Maak je niet te veel zorgen over de vraag en van productweerstanden of er sprake is van echte of onechte weerstanden. Als je onechte behandelt alsof ze echt zijn, sla je om te beginnen nooit de plank mis. Bovendien zal dan snel uit de reactie van de klant blijken of er sprake is van een echte of een onechte weerstand. Je dwingt de klant als het ware om uit zijn schulp te komen en de waarheid te onthullen.</span></p>\n<p><span class=\"font-size-medium\">5.            Luister naar weerstanden en interpreteer ze goed. Dit is misschien wel het belangrijkste uitgangspunt. Door goed te luisteren naar de klant, zul je als verkoper de neiging hebben om juist te reageren op weerstanden. Als je niet luistert, heb je de neiging om te snel in de verdediging te gaan, en dat is niet nodig en niet verstandig.</span></p>\n<p><span class=\"font-size-medium\">6.            Door het opstellen van een ENN-over-zicht (paragraaf 4.4) kun je je voorbereiden op mogelijke productweerstanden.</span></p>\n<p><span class=\"font-size-medium\">Bij de eerste drie soorten weerstanden is er eigenlijk sprake van gebrekkige informatie bij de klant. De vierde categorie bevat de moeilijkste weerstanden.</span></p>\n<p><span class=\"font-size-medium\">Het overwinnen van productweerstanden is dus steeds een tweetrapsproces. Hoe je dit schema toepast, laten we je nu zien door per soort weerstand enkele praktische tips te geven.</span></p>\n<p><span class=\"font-size-medium\">De vraag</span></p>\n<p><span class=\"font-size-medium\">Vragen lijken weerstanden, maar zijn eigenlijk alleen maar een direct verzoek om meer informatie of om nadere uitleg.</span></p>\n<p><span class=\"font-size-medium\">Laat je niet te snel verleiden om een vraag direct te beantwoorden. Meestal is het verstandig om de vraag met een wedervraag te beantwoorden. Hierdoor nodig je de klant uit om zijn mening toe te lichten, waardoor je een beter antwoord kunt geven. Houd je antwoord kort, precies en feitelijk.</span></p>\n<p><span class=\"font-size-medium\">Rond je antwoord of door er een voordeel aan te koppelen. Hierbij kun je gebruikmaken van het koppelzinnetje: 'en dat betekent dat ..:of een variant hiervan.</span></p>\n<p><span class=\"font-size-medium\">K: Hoe is uw service geregeld als onze monteurs in het buitenland zijn?</span></p>\n<p><span class=\"font-size-medium\">V: Met welke landen doet u op dit moment zaken, meneer Gastveld?</span></p>\n<p><span class=\"font-size-medium\">K: Wij hebben regelmatig werk in België, Duitsland en Frankrijk.</span></p>\n<p><span class=\"font-size-medium\">V: Voor België, Duitsland en Frankrijk levert dit geen probleem op. Daar geldt dezelfde 8 uursservice als in Nederland en dat betekent dus dat u ervan verzekerd bent dat eventuele problemen snel opgelost zijn.</span></p>\n<p><span class=\"font-size-medium\">De twijfel</span></p>\n<p><span class=\"font-size-medium\">Hierbij gelooft de klant je niet of twijfelt hij aan de haalbaarheid van de claims. Je bent dus niet overtuigend genoeg geweest in je argumentatie toen je het productaanbod deed. Als een klant zijn twijfel uitspreekt over een of ander aspect, voorkom dan dat je in herhaling moet vallen. Het is beter als je aanvullend bewijsmateriaal kunt leveren, bijvoorbeeld in de vorm van bewijs van derden of referenties. Ook hier geldt dat het verstandig is om je of te vragen of je niet eerst een vraag moet stellen om precies te weten te komen waarom of op welk punt de klant twijfelt.</span></p>\n<p><span class=\"font-size-medium\">Als je gaat antwoorden, eindig dan weer met het koppelen van een voordeel aan je antwoord door het koppelzinnetje of een variant hiervan.</span></p>\n<p><span class=\"font-size-medium\">K: U beweert wel dat deze mixer veel langer meegaat, maar daar heb ik toch nog wel mijn twijfels over.</span></p>\n<p><span class=\"font-size-medium\">V: Begrijpelijk mevrouw Topasto, gelet op de ervaring met uw huidige mixers. Voordat we deze nieuwe mixer in productie hebben genomen, heeft deze bij TNO in een proefopstelling continu gedraaid op 90% belasting. De gemiddelde levensduur was 2.000 draaiuren met een minimum van 1.800 en een maximum van 2.200. In uw geval betekent dit dat u uw productieve machine-uren met 15% kunt opvoeren waardoor u uw overwerk kunt terugdringen en dat is precies wat u wilt, nietwaar?</span></p>\n<p><span class=\"font-size-medium\">Laat het testrapport zien en wacht op een reactie van de klant.</span></p>\n<p><span class=\"font-size-medium\">Door in de vragende vorm of te sluiten, bereikt deze verkoper twee doelen:</span></p>\n<p><span class=\"font-size-medium\">1.            Hij weet zeker dat de twijfel is opgelost.</span></p>\n<p><span class=\"font-size-medium\">2.            Hij heeft de klant ja laten zeggen tegen het productaanbod en dat is van psychologisch belang.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Het misverstand</span><br/>\n<span class=\"font-size-medium\">Je productaanbod dreigt te worden afgewezen omdat je verkeerd bent begrepen. Bij het oplossen van misverstanden begin je met vast te stellen waarop de klant zijn verkeerde mening baseert. Daarna ruim je deze uit de weg door het aanreiken van de juiste informatie, ondersteund door betrouwbaar bewijsmateriaal.</span></p>\n<p><span class=\"font-size-medium\">De beperking</span></p>\n<p><span class=\"font-size-medium\">Nu mist je product eigenschappen die de klant zoekt waardoor hij ervan uitgaat dat het product niet in staat is de gezochte voordelen op te leveren. Een productbeperking kun je niet corrigeren. Daarom moet je de impact ervan minimaliseren. Dit kun je doen door:</span></p>\n<p><span class=\"font-size-medium\">-           een tegengesteld positief beeld van het product te bieden (wordt ook wel de boemerangtechniek genoemd)</span></p>\n<p><span class=\"font-size-medium\">-          de klant gelijk te geven en te zoeken naar voordelen waarover je het wel eens bent (we spreken hier ook wel van de verzachtende tegenspraak).</span></p>\n<p><span class=\"font-size-medium\">De boemerangtechniek</span></p>\n<p><span class=\"font-size-medium\">Bij deze techniek wordt een door de klant genoemde beperking door de verkoper gebruikt als een extra verkoopargument.</span></p>\n<p><span class=\"font-size-medium\">K: lk vind het blad van dit bureau aan de kleine kant.</span></p>\n<p><span class=\"font-size-medium\">V: Op zich heeft u daar gelijk in, daardoor neemt dit bureau natuurlijk wel veel min¬der plaats in, wat voor u belangrijk is.</span></p>\n<p><span class=\"font-size-medium\">De verzachtende tegenspraak</span></p>\n<p><span class=\"font-size-medium\">Hierbij geef je de klant in eerste instantie gelijk, maar tegelijk relativeer je dit. Daarna compenseer je dit nadeel met voordelen die voor de klant belangrijk zijn.</span></p>\n<p><span class=\"font-size-medium\">K: lk vind de uitvoering aan de lichte kant.</span></p>\n<p><span class=\"font-size-medium\">V: Volkomen juist, dat komt omdat deze voor de meeste afnemers voldoende is en we dit product tegen een scherpe prijs-kwaliteitverhouding kunnen aanbieden.</span></p>\n<p><span class=\"font-size-medium\">K: Maar uw producten zijn wel erg onderhoudsgevoelig.</span></p>\n<p><span class=\"font-size-medium\">V: U hebt gelijk, als u ze vergelijkt met uw huidige machine. Daar staat tegenover dat ze sneller en nauwkeuriger zijn. Dit levert u per saldo besparingen op en bovendien minder klachten van uw afnemers.</span></p>\n<p><span class=\"font-size-medium\">Let erop dat je het woordje 'maar' in zo'n verzachtende tegenspraak zo veel mogelijk vermijdt. Het verzachtende effect kan tenietgaan door de prikkelende werking van 'maar.</span></p>\n<p><span class=\"font-size-medium\">Als je productweerstanden uit de weg wilt ruimen, bedenk dan dat je bij de klant een veranderingsproces tot stand moet brengen. De klant doorloopt daarbij de volgende fasen:</span></p>\n<p><span class=\"font-size-medium\">-          aan zijn eigen mening gaan twijfelen</span></p>\n<p><span class=\"font-size-medium\">-          bereid zijn te gaan luisteren jouw standpunt overnemen zonder dat er sprake is van gezichtsverlies.</span></p>\n<p><span class=\"font-size-medium\">Weerstanden en concurrerend aanbod</span></p>\n<p><span class=\"font-size-medium\">Deze hebben te ma ken met het feit dat een klant bewust of onbewust jouw aanbod vergelijkt met een concurrerend aanbod. Om hierop juist in te spelen, gebruik je de gegevens van je KVV-matrix. In een dergelijke situatie moet een verkoper de producteigenschappen van zijn product, de wensen van de klant en de kenmerken van het productaanbod van de concurrent combineren. Hierbij kun je kiezen uit een van de volgende soorten beweringen:</span></p>\n<p><span class=\"font-size-medium\">a.            een eenvoudige bewering: je benadrukt de voordelen van je eigen product zonder hierbij het concurrerend aanbod direct te noemen</span></p>\n<p><span class=\"font-size-medium\">b.            een vergelijkende bewering: hierbij vergelijk je de voordelen van je eigen productvoorstel met de nadelen van het concurrerende aanbod</span></p>\n<p><span class=\"font-size-medium\">c.            een sandwich-bewering: bij deze bewering zijn jouw voorstel en de daarmee samenhangende voordelen het eerste en het laatste onderwerp dat de klant hoort. Ertussenin wordt het relatieve nadeel/voordeel van de concurrent genoemd.</span></p>\n<p><span class=\"font-size-medium\"> In deze situatie is het erg belangrijk dat je je realiseert dat er een klant niet alleen een product koopt. De klant laat zich ook leiden door hoe goed jij je als vertegenwoordiger van jouw bedrijf presenteert. Uit diy laatste blijkt weer hoe belangrijk een goede eerste indruk is. Bij bewering b en c moet je in ieder geval zo veel mogelijk vermijden dat je naam van je concurrent gaat herhalen. Als jij jouw aanbod vergelijkt met dat van de concurrent, zorg er dan ook voor dat je eigen aanbod het laatst genoemd wordt.</span></p>\n<p><span class=\"font-size-medium\">Opmerking:</span></p>\n<p><span class=\"font-size-medium\">Uit het bovenstaande mag je niet de conclusie trekken dat je moet proberen een product te verkopen dat absoluut ongeschikt is voor de klant. Het kortetermijnresultaat (nu een order) staat dan haaks op het langetermijnresultaat (een tevreden klant en herhalingsopdrachten).</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Basisregels bij het oplossen van productweerstanden</span></p>\n<p><span class=\"font-size-medium\">Zowel bij onechte als bij echte tegenwerpingen is het nodig de volgende basisregels in acht te nemen als je door het toepassen van een of andere techniek productweerstanden aanpakt:</span></p>\n<p><span class=\"font-size-medium\">1.            Blijf rustig: tegenwerpingen van een klant kunnen in jouw ogen gezocht en belachelijk overkomen. Tel eerst tot tien en denk na hoe je gaat reageren. Als je je zelfbeheersing verliest, is de kans op een order bijna zeker verloren. Al lijkt de tegenwerping nog zo kinderachtig en belachelijk, neem hem serieus.</span></p>\n<p><span class=\"font-size-medium\">2.            Ga niet in discussie: ontloop de discussie. Het loopt altijd verkeerd af. Als je de discussie verliest, heeft de klant gelijk en jij ongelijk, en dus mis je de order. Heb je wel gelijk, dan zal de klant er waarschijnlijk zo'n kater aan overhouden dat hij met allerlei uitvluchten zal proberen om onder de order uit te komen.</span></p>\n<p><span class=\"font-size-medium\">3.            Vermijd prikkelende opmerkingen: prikkelende opmerkingen lokken meestal een scherpe discussie uit. Hierdoor wordt de sfeer van het verkoopgesprek negatief en de kans op een order steeds kleiner:</span><br/>\n<span class=\"font-size-medium\">V: Dat ziet u verkeerd, meneer Frissen.</span><br/>\n<span class=\"font-size-medium\"> V: U snapt volgens mij niet wat ik bedoel.</span><br/>\n<span class=\"font-size-medium\">V: Neemt u nu maar van mij aan dat het echt zo is, meneer Harsen.</span></p>\n<p><span class=\"font-size-medium\">4.            Speel het spel mee: inkopers willen soms gewoon wat tegenspartelen om niet het idee te wekken dat ze gemakkelijk zijn te overtuigen. Bij het prijsgesprek komt dit heel vaak voor, het hoort gewoon bij het beroepsimago van een rationeel inkopende functionaris. In zo'n situatie ma ken ze soms opmerkingen die kant noch wal raken. Blijf dan kalm en laat je niet meeslepen.</span></p>\n<p><span class=\"font-size-medium\">5.            Behandel elke weerstand direct: als een klant op welk moment ook met een tegenargument komt, ga er direct op in. De kans dat het anders in een later stadium toch weer de kop opsteekt, is erg groot.</span></p>\n<p><span class=\"font-size-medium\">Het opruimen van productweerstanden is een uitdaging</span><br/>\n<br/>\n<span class=\"font-size-medium\">Als verkoper neem je aan dat je de klant een productaanbod hebt gedaan dat begrijpelijk, aantrekkelijk en overtuigend is. De klant zal echter zelden roepen: Eureka, of Verkocht! De klant zal immers geld uit moeten geven als hij ingaat op het productaanbod en dat zet hem aan tot voorzichtigheid. Hij zal het productaanbod dus met een gezonde dosis wantrouwen bekijken.</span></p>\n<p><span class=\"font-size-medium\">Dit wantrouwen zorgt ervoor dat de klant met echte of onechte productweerstanden naar voren komt, zodat de beslissing wordt uitgesteld.</span></p>\n<p><span class=\"font-size-medium\">Omdat zulke weerstanden er standaard bij horen, is het voor de professionele verkoper belangrijk dat hij weet hoe hij ze aan moet pakken.</span></p>\n<p><span class=\"font-size-medium\">De aanpak bestaat eigenlijk uit twee stappen:</span></p>\n<p><span class=\"font-size-medium\">1.            Bepaal welke soort productweerstand het is (een vraag, een twijfel, een misverstand, een beperking).</span></p>\n<p><span class=\"font-size-medium\">2.            Gebruik de bijbehorende communicatietechniek om de weerstand op te ruimen.</span></p>\n<p><span class=\"font-size-medium\">Bij alle productweerstanden zijn de volgende regels van belang:</span></p>\n<p><span class=\"font-size-medium\">-          blijf rustig</span></p>\n<p><span class=\"font-size-medium\">-          ga niet in discussie</span></p>\n<p><span class=\"font-size-medium\">-          vermijd prikkelende opmerkingen</span></p>\n<p><span class=\"font-size-medium\">-          speel het spel mee.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "575874"
            },
            "heading": {
                "type": "heading",
                "content": "TWIXX opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "575875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 Kennisvragen overwinnen productweerstanden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"> 1.       Wat versta je onder productweerstanden?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">2.       Hoe kun je in het traject dat voorafgaat aan het productaanbod weerstanden voorkomen?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">3.       Wat is het verschil tussen echte en onechte productweerstanden?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">4.       Welke vier soorten weerstanden onderscheiden we bij echte en onechte weerstanden?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">5.       Hoe pak je een weerstand aan die de vorm van een vraag heeft?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">6.       Wat doe je in eerste instantie zowel met een weerstand in de vorm van 'een twijfel' als met een weerstand in de vorm van 'een misverstand'?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">7.       Waarom is stap 1 bij de weerstand 'een beperking' niet het weghalen van die beperking?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">8.       Omschrijf de boemerangtechniek.</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">9.       Wat verstaan we onder verzachtende tegenspraak?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">10.     Welke vier basisregels zijn belangrijk bij het omgaan met weerstanden?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">11.     Waaruit is een KVV-matrix opgebouwd?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">12.     Wat is een sandwich-bewering?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">13.     Waaruit is een ENN-matrix opgebouwd?</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "575878"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 Toepassingsopdrachten overwinnen productweerstanden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">1. K:Ik moet dit eerst met de heer Pietersen opnemen om zijn mening te horen.</span></p>\n<p><span class=\"font-size-medium\">Ik bel u wel op als we een besluit hebben genomen.</span></p>\n<p><span class=\"font-size-medium\">V-1:Is het mogelijk om samen een afspraak te maken met de heer Pietersen zodat ik hem persoonlijk mijn voorstel kan toelichten?</span></p>\n<p><span class=\"font-size-medium\">V-2:Dat begrijp ik meneer Huberts. Krijg ik dan bericht van u als u een besluit genomen hebt?</span></p>\n<p><span class=\"font-size-medium\">Welke reactie is het beste? Motiveer je antwoord.</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">2.Een verkoper doet een productaanbod van machines die 10% sneller zijn. Terloops vertelt hij dat de machines die over een jaar op de markt komen 30% sneller zullen zijn.</span></p>\n<p><span class=\"font-size-medium\">De klant reageert gematigd positief maar uit alles blijkt dat hij ervan uitgaat dat de huidige machines al 30% sneller zijn.</span><span class=\"font-size-medium\">Hoe pak je dit probleem als verkoper aan?</span> <span class=\"font-size-medium\">Eindig weer met het koppelen van een toepasselijk voordeel aan je antwoord.</span></p>\n<p><span class=\"font-size-medium\">3. V-1:Op die manier kunt u maximaal 12% besparen op de kosten van uw</span> <span class=\"font-size-medium\">serviceapparaat terwijl u met onze producten ruim 20% kunt besparen.</span></p>\n<p><span class=\"font-size-medium\">V-2:Met dit systeem kunt u een kostenbesparing van 20% realiseren en met vergelijkbare systemen slechts 12%. Bovendien is ons systeem computergestuurd. Hierdoor kan het snel in bedrijf worden genomen zodat u al over vier weken van de kostenbesparingen profiteert.</span></p>\n<p><span class=\"font-size-medium\">V-3: Met onze ecosysteem pompen kunt u 20% kosten besparen op uw serviceapparaat.</span></p>\n<p><span class=\"font-size-medium\">Met welk soort bewering reageren verkoper 1, 2 en 3 op de vergelijking met de concurrent door de klant?</span></p>\n<p><span class=\"font-size-medium\">4. V:U ziet dat deze bureaustoel goed verstelbaar is waardoor rugklachten</span> <span class=\"font-size-medium\">worden voorkomen.</span></p>\n<p><span class=\"font-size-medium\">K:Ja maar je moet volgens mij wel eerst een cursus volgen voordat je hem ook echt kunt verstellen.</span></p>\n<p><span class=\"font-size-medium\">Schrijf uit hoe je hierop reageert.</span></p>\n<p><span class=\"font-size-medium\">5.Je verkoopt moderne kantoormeubelen van een Italiaanse ontwerper. Op je productaanbod reageert de klant als volgt:</span> <span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">K: Dit is een verouderd design.</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">Schrijf uit hoe je hierop reageert.</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">6.Je vertegenwoordigt een bedrijf in professionele schoonmaakartikelen. Je hebt een afspraak met de inkoper van een groot schoonmaakbedrijf. In je productaanbod komt de milieuvriendelijkheid van de middelen naar voren. De klant reageert met: 'Milieu, milieu, soms denk ik wel eens gaat dat nou allemaal niet te ver?'</span></p>\n<p><span class=\"font-size-medium\">a.Om welke soort weerstand gaat het hier?</span></p>\n<p><span class=\"font-size-medium\">b. Formuleer je weerwoord in deze situatie.</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">7.Hoe hoger het bedrag dat eventueel met de koop gemoeid is hoe sterker de weerstand zal zijn.</span><span class=\"font-size-medium\">Beargumenteer of je het met deze stelling eens bent of niet.</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">8.Een inkoper reageert op je productaanbod met de opmerking: \"Het komt mij allemaal wel erg fantastisch over.\"</span></p>\n<p><span class=\"font-size-medium\">a.Wat is er waarschijnlijk fout gegaan in je productaanbod?</span></p>\n<p><span class=\"font-size-medium\">b.Met welke tegenwerping hebben we hier te maken?</span></p>\n<p><span class=\"font-size-medium\">c.Hoe pak je deze weerstand aan?</span></p>\n<p><span class=\"font-size-medium\"> </span><span class=\"font-size-medium\">9.Na het productaanbod reageert de klant met de opmerking: \"Die lampen zijn wel erg opvallend voor een gewoon kantoor zoals het mijne.\"</span><span class=\"font-size-medium\">          </span></p>\n<p><span class=\"font-size-medium\">Formuleer een antwoord waaruit blijkt dat je de boemerang techniek toepast.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">10.Waarom zijn de voordelen zoals die uit de KVV-matrix blijken niet zonder meer te gebruiken als verkoopargumenten?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">11. Je stelt in je productaanbod dat voor de klant een kostprijsvermindering van 5 tot       10% haalbaar is. De klant reageert met de opmerking dat in de folder staat dat de kostprijsvermindering tot 30% kon oplopen. \"5 tot 10% is dan toch wel erg weinig!\" </span><span class=\"font-size-medium\">          In de folder staat inderdaad dat de besparing maximaal 30% bedraagt.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">a.Van welke weerstand is in dit geval sprake?</span></p>\n<p><span class=\"font-size-medium\">b.Formuleer een eerste aanzet om deze tegenwerping op te ruimen.</span></p>\n<p><span class=\"font-size-medium\">12.Waarom is het verstandig om elke tegenwerping als echt te beschouwen?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">13.Een klant stelt dat hij airco voor de chauffeurscabine wel wat overdreven vindt.</span></p>\n<p><span class=\"font-size-medium\">Schrijf je reactie uit waarbij je de techniek van de verzachtende tegenspraak gebruikt.</span></p>\n<p><span class=\"font-size-medium\">14.Je verkoopt automaten die alleen werken met een pasjessysteem. De klant wil een automaat waar de gebruiker een pasje kan gebruiken of contant geld.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">a. Van welke weerstand is hier sprake?</span></p>\n<p><span class=\"font-size-medium\">b. Formuleer je reactie op deze weerstand.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">15.Hoe eindig je elke keer als je een weerstand uit de weg ruimt?</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">16.Een klant stelt dat hij positief denkt over de gepresenteerde machine maar dat   hij zo zijn twijfels heeft over het bedrijf als geheel. </span><span class=\"font-size-medium\">Is hier sprake van een productweerstand of niet?</span></p>\n<p><span class=\"font-size-medium\">Motiveer je antwoord.</span></p>\n<p><span class=\"font-size-medium\">17.Verplaats je eens in de rol van mystery guest. Een mystery guest is iemand die door een bedrijf wordt ingehuurd om de kwaliteit van de medewerkers te testen. Jij gaat op pad om een product aan te schaffen dat te maken heeft met jouw toekomstige beroepswereld. Je wilt testen hoe de verkoper omgaat met bezwaren en weerstanden.</span></p>\n<p><span class=\"font-size-medium\">Noteer minimaal vijf bezwaren en/of weerstanden die je tijdens je bezoek wilt gebruiken.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "CM-JA-MM TWIXX Overwinnen productweerstanden KT2 wp 2.6",
                "reference": {
                    "value": "575862"
                },
                "sections": []
            },
            {
                "title": "Inhoud TWIXX Overwinnen productweerstanden KT2 wp 2.6",
                "reference": {
                    "value": "575864"
                },
                "sections": []
            },
            {
                "title": "Planning TWIXX Overwinnen productweerstanden KT2 wp 2.6",
                "reference": {
                    "value": "575866"
                },
                "sections": [
                    {
                        "title": "Periodeplanner",
                        "reference": {
                            "value": "575867"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overwinnen productweerstanden",
                "reference": {
                    "value": "575869"
                },
                "sections": [
                    {
                        "title": "Overwinnen productweerstanden",
                        "reference": {
                            "value": "575879"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "TWIXX opdrachten",
                "reference": {
                    "value": "575874"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 Kennisvragen overwinnen productweerstanden",
                        "reference": {
                            "value": "575875"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 Toepassingsopdrachten overwinnen productweerstanden",
                        "reference": {
                            "value": "575878"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Verkoopgesprek",
                "origin": "Verkoopgesprek",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/huAK0FQiWrk",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "de Jong, Cor",
                    "reference": {
                        "value": "971"
                    },
                    "firstName": "Cor",
                    "infix": null,
                    "lastName": "de Jong",
                    "emailAddress": "cdejong@landstede.nl",
                    "type": "author"
                },
                "title": "CM-JA-MM TWIXX Onderhandelen KT2 wp 2.1",
                "url": "https://maken.wikiwijs.nl/44325/",
                "datePublished": "2013-04-30T17:23:23+02:00"
            }
        ]
    }
}