{
    "documentAuthors": [
        "Cor de Jong"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Cor de Jong",
            "referenceName": null,
            "reference": {
                "value": "971"
            },
            "firstName": "Cor",
            "infix": null,
            "lastName": "de Jong",
            "emailAddress": "cdejong@landstede.nl",
            "type": "author"
        }
    ],
    "documentDate": "2013-05-04T08:46:57Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 44366,
    "title": "CM-JA-MM TWIXX Klachtenafhandeling KT3 wp 3.1",
    "description": "",
    "lastModifiedDate": "2013-05-04T08:46:57+02:00",
    "dateCreated": "2013-05-04T08:31:01+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Jong, Cor",
                "reference": {
                    "value": "971"
                },
                "firstName": "Cor",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "cdejong@landstede.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/44366/"
    },
    "sections": [
        {
            "reference": {
                "value": "576413"
            },
            "heading": {
                "type": "heading",
                "content": "CM-JA-MM TWIXX Klachtenafhandeling KT3 wp 3.1",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cafae63a081c22d2be2595e8ccd2f59f.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a76211ff8695dd293389360ff791a0bf.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "576415"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud TWIXX Klachtenafhandeling KT3 wp 3.1",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9945b6e006c72a954de8aa4752f22015.jpg",
                    "altText": "Afsluiting verkoopgesprek",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "576417"
            },
            "heading": {
                "type": "heading",
                "content": "Planning TWIXX Klachtenafhandeling KT3 wp 3.1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "576418"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periodeplanner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<table border=\"0\" align=\"left\" class=\"width-900-pixels\">\n<tbody>\n<tr>\n<td><span class=\"font-size-medium\">week</span></td>\n<td><span class=\"font-size-medium\">Twixx</span></td>\n<td><span class=\"font-size-medium\">Opdracht</span></td>\n<td><span class=\"font-size-medium\">In te leveren product(en)</span></td>\n<td><span class=\"font-size-medium\">Formatieve toets theorie</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">1</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">2</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">3</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">4</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">5</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">6</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">7</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">8</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span class=\"font-size-medium\">B</span></td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "576420"
            },
            "heading": {
                "type": "heading",
                "content": "Klachtenafhandeling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "576435"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klachtafhandeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Klachten afhandelen</span></p>\n<p><span class=\"font-size-medium\">Als het gaat om het afhandelen van klachten dan moet je kiezen voor een oplossingsgerichte aanpak. Alleen in dat geval kun je van klachten kansen maken. We hebben het dan over kansen op en beter aanbod, een betere organisatie en een sterkere band met de afnemer. Uit talloze onderzoeken blijkt dat klachten die tot tevredenheid van de afnemer worden opgelost de band tussen de leverancier en de afnemer juist versterken! Daarom is het ook verstandig het de afnemer zo gemakkelijk mogelijk te maken om klachten te uiten. Geef jouw afnemers de mogelijkheid te reageren via klachtenbriefjes, speciale gratis telefoonlijnen en de website van jouw bedrijf. Want er is maar één ding erger dan klachten: je ogen ervoor sluiten!</span></p>\n<p><span class=\"font-size-medium\">Alle klachten moeten structureel worden genoteerd en je moet je echt inspannen om de belangrijkste knelpunten te verhelpen. Zonder een gestructureerde aanpak zijn klachten bronnen van ergernis en leiden ze tot onnodig verlies van afnemers.</span></p>\n<p><span class=\"font-size-medium\">Klachten.</span></p>\n<p><span class=\"font-size-medium\">Waar gewerkt wordt, worden fouten gemaakt. Mensen, diensten en producten kunnen niet altijd perfect zijn. Je zult dus te maken krijgen met klachten. Je moet hier uiterst zorgvuldig mee omgaan. Slecht afgehandelde klachten kunnen de onderneming veel geld kosten. Een ontevreden klant zal zijn slechte ervaring altijd aan zijn omgeving meedelen. Het voorkomen van klachten en het goed afhandelen ervan moeten in het bedrijf/de onderneming veel aandacht krijgen.</span></p>\n<p><span class=\"font-size-medium\">Klachten hebben meestal betrekking op het product of d dienstverlening. Een klacht over een product is naar verhouding een eenvoudige klacht en vrijwel altijd snel op te lossen. Klachten over dienstverlening zijn meestal minder eenvoudig op te lossen.</span></p>\n<p><span class=\"font-size-medium\">Voor een onderneming kan in een klacht waardevolle informatie verborgen zitten. Een klacht moet je dus niet als bewijs van onvermogen beschouwen, maar juist als een uitdaging om het beter te doen.</span></p>\n<p><span class=\"font-size-medium\">Een klacht is een:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Kans om het in de toekomst nog beter te doen</span></li>\n<li><span class=\"font-size-medium\">Gratis advies van één van de klanten</span></li>\n<li><span class=\"font-size-medium\">Mogelijkheid om het functioneren van het verkoopteam / de verkoopafdeling te toetsen</span></li>\n<li><span class=\"font-size-medium\">Duidelijke aanwijzing dat het verkoopteam / de verkoopafdeling niet op het goede spoor zit.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Een klacht kan gegrond, twijfelachtig of ongegrond zijn.</span></p>\n<p><span class=\"font-size-medium\">Gegronde klachten moeten zo snel mogelijk uit de wereld geholpen worden. Is er iets fout met het geleverde product, dan zal dit zo snel mogelijk gerepareerd moeten worden. Is het artikel niet te repareren, dan zal de klant een vergelijkbaar product in de plaats krijgen of zijn betaling gerestitueerd.</span></p>\n<p><span class=\"font-size-medium\">Bij twijfelachtige klachten of ten dele gegronde klachten doet de verkoper er verstandig aan de klacht geheel of gedeeltelijk te honoreren. Als vorm van service kan een coulante houding zorgen voor klantenbinding en nieuwe klanten. Een klant vertelt ook positieve ervaringen door!</span></p>\n<p><span class=\"font-size-medium\">Uit commerciële overwegingen kan de verkoopmanager, afhankelijk van de situatie ongegronde eerlijke klachten geheel of gedeeltelijk honoreren. Wordt de klacht afgewezen dan moet de klant een duidelijke verklaring krijgen voor deze afwijzing. Ongegronde oneerlijke klachten mogen niet gehonoreerd worden. Ook nu moet de reden aan de klant gemeld worden. Oneerlijke klachten worden meestal geuit door oneerlijke klanten. Deze klanten kan men beter kwijt zijn dan rijk.</span></p>\n<p><span class=\"font-size-medium\">Klachteninstructie</span></p>\n<p><span class=\"font-size-medium\">Om tot een goede en duidelijke klachtenbehandeling te komen, moet je op de hoogte zijn van de manier waarop een klacht behandeld wordt. Een duidelijke klachteninstructie is hierbij een onmisbaar hulpmiddel. Je weet wat er van je verwacht wordt. Op die manier wordt de klacht op een voor de klant duidelijke manier behandeld. Voor het verzamelen van de klachten en opmerkingen van de klanten is het vaak handig om te werken met een standaardklachtenformulier.</span></p>\n<p><span class=\"font-size-medium\">In een klachteninstructie moeten de volgende punten aan de orde komen:</span></p>\n<p><span class=\"font-size-medium\">-          De plaats in de onderneming waar de klacht afgehandeld moet worden</span></p>\n<p><span class=\"font-size-medium\">-          Hoe de klagende klant tegemoet moet worden getreden</span></p>\n<p><span class=\"font-size-medium\">-          Het gebruik van een klachtenformulier</span></p>\n<p><span class=\"font-size-medium\">-          Wie welke klacht behandelt</span></p>\n<p><span class=\"font-size-medium\">-          Welke oplossing er geboden kan worden</span></p>\n<p><span class=\"font-size-medium\">-          Welke medewerker verantwoordelijk is voor de afwikkeling van de klachten.</span></p>\n<p><span class=\"font-size-medium\">Richtlijnen klachtenbehandeling</span></p>\n<ol>\n<li><span class=\"font-size-medium\">Zorg ervoor dat de klanten niet bang zijn om hun klachten te uiten; zorg voor een lage klaagdrempel</span></li>\n<li><span class=\"font-size-medium\">Neem elke klacht serieus; toon begrip voor de situatie</span></li>\n<li><span class=\"font-size-medium\">Ga nooit meteen in de verdediging en laat de klant merken dat je het waardeert dat hij met de klacht naar jou toekomt</span></li>\n<li><span class=\"font-size-medium\">Word niet kwaad en durf verantwoordelijkheid te nemen (geen uitvluchten bedenken)</span></li>\n<li><span class=\"font-size-medium\">Probeer tactisch erachter te komen of de klacht terecht is; beweeg eerst even met de klant mee (meeveren), leef je in en stel dan vragen.</span></li>\n<li><span class=\"font-size-medium\">Vertel de klant hoe je de klacht wilt afwikkelen en overleg met hem; laat de klant kiezen uit de mogelijke oplossingen.</span></li>\n<li><span class=\"font-size-medium\">Behandel een klacht zo snel mogelijk.</span></li>\n<li><span class=\"font-size-medium\">Registreer de klachten; ierdoor wordt het mogelijk om probleemgebieden in de onderneming op te sporen.</span></li>\n<li><span class=\"font-size-medium\">Zorg ervoor dat je de gegevens van de klagende klant discreet (geheim) behandelt.</span></li>\n<li><span class=\"font-size-medium\">Geef duidelijke richtlijnen aan mensen die klagende klanten moeten doorverwijzen.</span></li>\n</ol>\n<p><span class=\"font-size-medium\">Omgaan met klachten</span></p>\n<p><span class=\"font-size-medium\">De medewerker van de afdeling verkoop die belast is met het afhandelen van klachten kan het beste hiervoor een klachtenscript maken. In dat script werkt hij de 6 stappen uit die er gezet moeten worden als hij telefonisch een klacht moet behandelen. De stappen zijn</span></p>\n<p><span class=\"font-size-medium\">-          Luisteren naar de klant</span><br/>\n<span class=\"font-size-medium\">Klanten die bellen met een klacht doen dat meestal niet meteen na de ontvangst van het bestelde product. Klanten bellen pas als ze echt genoeg hebben en er zelfs kwaad over zijn. Daarom is het verstandig om ze, wanneer ze opbellen met een klacht eerst hun verhaal te laten vertellen. Je moet, als verantwoordelijke medewerker voor de klachtenbehandeling, hen niet in de rede vallen. Je moet goed luisteren en proberen zo veel mogelijk informatie uit hun verhaal te destilleren, waarmee je in het vervolg van het gesprek verder kunt.</span></p>\n<p><span class=\"font-size-medium\">-          Meeveren met de klagende klant</span><br/>\n<span class=\"font-size-medium\">Wanneer een klant klaagt, moet je die niet in de rede vallen en meteen de klacht bestrijden of afzwakken. Veel beter is het om mee te veren. Hiermee wordt bedoeld dat je als ontvanger van de klacht begrip hebt voor het probleem waarmee de klagende klant is geconfronteerd. Aan het einde van het meeveren vat je de klacht kort en bondig samen. Je kunt nu over naar de volgende stap.</span></p>\n<p><span class=\"font-size-medium\">-          Informatie verzamelen</span><br/>\n<span class=\"font-size-medium\">Mocht je bij het luisteren nog niet alle informatie hebben verkregen, die je nodig hebt om de klacht goed te kunnen behandelen, dan kun je nu wat meer te weten proberen te komen. Bovendien kun je nu ontdekken of de klacht serieus is of niet.  Het probleem is nu duidelijk en je wilt nu vooruitgang gaan boeken in het proces van de klachtenbehandeling.</span></p>\n<p><span class=\"font-size-medium\">-          Oplossing bieden</span><br/>\n<span class=\"font-size-medium\">Nu is het wenselijk dat je een oplossing voorstelt aan d klant om het probleem op te lossen. Soms is het mogelijk om een heel praktische en snel uitvoerbare oplossing aan te bieden. Helaas is dit niet altijd het geval. Dan is het een mogelijkheid om de klant uit te leggen welke stappen je gaat ondernemen om de klacht goed af te handelen en de klant een definitieve oplossing aan te bieden. Duidelijkheid doet wonderen!</span></p>\n<p><span class=\"font-size-medium\">-          Afsluiting van het gesprek</span><br/>\n<span class=\"font-size-medium\">Als het gesprek wordt afgerond, wordt de klacht nog eens besproken. De geboden oplossing en de bijbehorende afspraken worden nog eens herhaald en bevestigd. Uiteraard moet je de klant bedanken. Zijn klacht kan namelijk van nut zijn. Bovendien heeft de klant de moeite genomen om contact met je te zoeken. Geef nogmaals aan dat je er alles aan doet om het probleem zo goed mogelijk op te lossen indien dat nog niet meteen gelukt is.</span></p>\n<p><span class=\"font-size-medium\">-          Nazorg</span></p>\n<p><span class=\"font-size-medium\">Om de klantrelatie in stand te houden of te verbeteren is het raadzaam om enkele dagen of weken (afhankelijk van de aard van de klacht) later met de klant contact op te nemen over hoe het nu gaat. Dit is een stukje customer relationship management dat aan de klantrelatie ten goede zal komen. De klagende klant voelt zich dan echt serieus genomen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Klachtenmanagement</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">80% van de toekomstige omzet van een onderneming wordt bepaald door de vaste klanten en klantrelaties. Voor een ondernemer is dat voldoende reden om het de klanten zoveel mogelijk naar de zin te maken, zodat zij hun orders niet bij de concurrent plaatsen. Goed en zorgvuldig omgaan met de klachten is bij uitstek een middel om klanten tevreden klanten en dus klantrelaties te maken. Een klagende klant moet altijd serieus worden genomen, ook al is dat niet altijd even eenvoudig.</span></p>\n<p><span class=\"font-size-medium\">Door de informatie die verkregen wordt door klachten volgens een bepaalde methode (systeem) te verwerken, krijgt de ondernemer belangrijke marketinginformatie, die hij samen met het verkoopteam / de afdeling Verkoop bij de toekomstige beslissingen kan gebruiken. Het systematisch verwerken van de klachteninformatie gebeurt in een klachtenmanagementsysteem.</span></p>\n<p><span class=\"font-size-medium\">Een klachtenmanagementsysteem gaat verder dan een klachtenbehandelingsysteem. Dit laatste is altijd onderdeel van een klachtenmanagementsysteem. Bij een klachtenbehandelingsysteem wordt er alleen gekeken hoe een klacht behandeld moet worden. In dit systeem moet ook een oplossing voor de klacht gevonden worden. Bij een klachtenmanagementsysteem gaat het vooral om de informatie die een klacht oplevert. Een klachtenmanagementsysteem wordt ontwikkeld op grond van marketingoverwegingen en/of kwaliteitsoverwegingen.</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">Marketingoverwegingen</span></p>\n<p><span class=\"font-size-medium\">Een goede klachtenbehandeling heeft als resultaat:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Het behouden van de klanten</span><br/>\n<span class=\"font-size-medium\">als een klant met een klacht komt, krijgt de onderneming een 'tweede' kans om van deze klant een tevreden klant te maken. Een goede klachtenbehandeling zal de tevredenheid bij de klant doen toenemen, wat een positief effect op de klantrelatie heeft.</span></li>\n<li><span class=\"font-size-medium\">Het voorkomen van negatieve reclame</span><br/>\n<span class=\"font-size-medium\">wordt een klacht naar tevredenheid opgelost, dan zal de aanvankelijk sluimerende negatieve reclame omgezet worden in positieve mond-tot-mondreclame.</span></li>\n<li><span class=\"font-size-medium\">De mogelijkheid van tweezijdige communicatie</span><br/>\n<span class=\"font-size-medium\">de klagende klant laat precies weten wat hem niet bevalt en wat hij belangrijk vindt. De ondernemer krijgt hierdoor de kans om met deze klant te communiceren.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Kwaliteitsoverwegingen</span></p>\n<p><span class=\"font-size-medium\">De primaire functie van het klachtenmanagement is het wegnemen van de ontevredenheid bij de klant. Daarnaast geeft de klagende klant informatie die de kwaliteit van de onderneming kan verbeteren, onder meer op het gebied van</span></p>\n<p><span class=\"font-size-medium\">-          Het assortiment</span></p>\n<p><span class=\"font-size-medium\">-          De dienstverlening</span></p>\n<p><span class=\"font-size-medium\">-          De manier van bedrijfsvoering</span></p>\n<p><span class=\"font-size-medium\">Als de ondernemer optimaal gebruik wil maken van deze klachteninformatie, dan zal hij deze informatie moeten terugkoppelen naar de verantwoordelijke personen / afdelingen / leveranciers.</span></p>\n<p><span class=\"font-size-medium\">Klaagdrempel</span></p>\n<p><span class=\"font-size-medium\">Onder klaagdrempel verstaat men de terughoudendheid van een ontevreden klant om de klacht bij de leverancier kenbaar te maken.</span></p>\n<p><span class=\"font-size-medium\">Drempelverlagende maatregelen:</span></p>\n<p><span class=\"font-size-medium\">-          Het instellen van een servicelijn, al dan niet via de website van de onderneming</span></p>\n<p><span class=\"font-size-medium\">-          Het afdrukken van het contactadres van de klantenservice op de verpakkingen, etc.</span></p>\n<p><span class=\"font-size-medium\">Beperkingen van het klachtenmanagementsysteem</span></p>\n<p><span class=\"font-size-medium\">Deze beperkingen zijn voor de hand liggend:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Niet iedere ontevreden klant klaagt</span></li>\n<li><span class=\"font-size-medium\">Sommige klachten zijn onterecht</span></li>\n<li><span class=\"font-size-medium\">Sommige klanten klagen altijd.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">De ondernemer moet met deze beperkingen rekening houden als hij maatregelen wil nemen naar aanleiding van de klachten. Eerst verder onderzoek doen is dan vaak het beste besluit. De ondernemer moet proberen van de klaagdrempel bij de klanten weg te nemen.</span></p>\n<p><span class=\"font-size-medium\">Opzet klachtenmanagementsysteem</span></p>\n<p><span class=\"font-size-medium\">In een onderneming worden de klachten steeds vaker systematisch behandeld. Het klachtenmanagementsysteem speelt hierbij een belangrijke rol. In de opzet zijn de procedureafspraken gemaakt voor de behandeling van klachten met de volgende kenmerken:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">De behandeling van de klachten volgens vastgestelde procedures.</span></li>\n<li><span class=\"font-size-medium\">De registratie van de klachtengegevens.</span></li>\n<li><span class=\"font-size-medium\">De periodieke analyse van de binnengekomen klachten.</span></li>\n<li><span class=\"font-size-medium\">De terugkoppeling naar de assortimentssamenstelling, de dienstverlening, de bedrijfsvoering en/of de leverancier.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Een klachtenmanagementsysteem begint bij de beoordeling en de afhandeling van de klacht. Bij zeer ernstige klachten moet de ondernemer vroegtijdig ingrijpen en ervoor zorgen dat de juiste personen direct op de hoogte gesteld worden. Het is belangrijk dat de ondernemer duidelijk maakt hoe er bij ernstige klachten gehandeld moet worden. De binnengekomen klachten moeten met behulp van een standaardklachtenformulier geregistreerd worden. De geregistreerde klachten moeten vervolgens geclassificeerd worden. Bij deze classificatie worden de klachten, in verband met e latere analyse en terugkoppeling, voorzien van een code. De terugkoppeling moet plaatsvinden naar het personeel en naar de verantwoordelijke afdelingen. Terugkoppelen is in het kader van e kwaliteitsverbetering erg belangrijk. Bij de terugkoppeling moet een antwoord verkregen worden op de volgende vragen:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Wat is de directe oorzaak (artikel, gebruiksaanwijzing, artikelbeschrijving, reclame, service of personeel) van de klacht?</span></li>\n<li><span class=\"font-size-medium\">Welke persoon/personen of afdeling(en) is/zijn verantwoordelijk voor de klacht?</span></li>\n<li><span class=\"font-size-medium\">Is de oorzaak terug te voeren op zaken binnen de verantwoordelijkheid van de ondernemer of ligt de verantwoordelijkheid bij de toeleverende producent(en)?</span></li>\n</ul>\n<p><span class=\"font-size-medium\">Met de verkregen informatie kan de ondernemer gepaste maatregelen nemen, zodat een herhaling van de klacht wordt voorkomen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "576433"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klachtenregistratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">VEEL GENOEMDE VOORWAARDEN OM GOED OM TE GAAN MET HET REGISTREREN VAN KLACHTEN ZIJN:</span></p>\n<p> </p>\n<p><span class=\"font-size-medium\">1.            Gebruikersvriendelijkheid systeem:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Beperkt aantal registratiehandelingen.</span></li>\n<li><span class=\"font-size-medium\">Overzichtelijk scherm met voldoende informatie zodat weinig hoeft te worden doorgeklikt. (Minimaal: NAW/telefoon klachtmelder, ontvangstdatum klacht, wijze melding, klachtcategorie, omschrijving klacht, naam ontvanger, naam behandelaar, uiterlijk afgehandeld op, status, datum afgehandeld, opmerkingen/bijzonderheden?) Wat zijn mogelijkheden om klacht als geschil te heropenen?</span></li>\n<li><span class=\"font-size-medium\">Klachten moeten snel en eenvoudig kunnen worden opgezocht en i ngezien.</span></li>\n<li><span class=\"font-size-medium\">Voor iedereen toegankelijk. Zowel intern betrokken medewerkers, leidinggevenden als ook voor een klachtmelder.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">2.            In een oogopslag inzicht hebben in de klachtgegevens</span></p>\n<p><span class=\"font-size-medium\">3.            Integratie met bestaande systemen.</span></p>\n<p><span class=\"font-size-medium\">4.            Voor iedereen moet duidelijk zijn wie de klachtbehandelaar is.</span></p>\n<p><span class=\"font-size-medium\">5.            Voor iedereen moet duidelijk zijn wat de status van een klacht is.</span></p>\n<p><span class=\"font-size-medium\">6.            Automatisch genereren van brieven.</span></p>\n<p><span class=\"font-size-medium\">7.            Genereren van managementinformatie met behulp waarvan:</span></p>\n<ul>\n<li><span class=\"font-size-medium\">Statistische analyses kunnen worden uitgevoerd;</span></li>\n<li><span class=\"font-size-medium\">Het halen van afhandelingtermijnen kan worden gemonitord.</span></li>\n</ul>\n<p><span class=\"font-size-medium\">8.            Helpfunctie met duidelijke toelichtingen.</span></p>\n<p><span class=\"font-size-medium\">9.            Dossier afsluiten na afhandeling. Mogelijkheid tot heropenen van klacht bij beroep of geschil of koppeling van een nieuwe registratie met gerelateerde klachtmeldingen.</span></p>\n<p><span class=\"font-size-medium\">10.          Automatisch genereren van herinnering voor klachtbehandelaar als de afhandeltermijn dreigt te worden overschreden.</span></p>\n<p><span class=\"font-size-medium\">11.          Signaleringsfunctie voor leidinggevende (en klachtcoördinator) zodat deze indien nodig kan aansturen en/of corrigeren (bijvoorbeeld bij ziekte of andere calamiteiten).</span></p>\n<p><span class=\"font-size-medium\">12.          Toelichting op de procedure in het systeem.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "576439"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klachtenregeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\"><strong>Klachtenregeling voor uw klanten</strong></span></p>\n<p><span class=\"font-size-medium\"><em>U hebt er alle belang bij dat u zicht krijgt op de klachten die er onder uw klanten leven. Want alleen dan kunt u hieruit iets voor de toekomst leren. Alleen dan kunt u een serieuze poging doen om de verstoorde relatie met uw klant weer te herstellen. Bovendien krijgt u via het instellen van een aparte klachtenregeling veel beter zicht op de kwaliteit van uw dienstverlening. Veel redenen dus om aan een dergelijke regeling te werken.<br/></em></span><br/>\n<br/>\n<span class=\"font-size-medium\">Als uw bedrijf over een klachtenregeling beschikt, bereikt u hiermee twee doelen tegelijk. Uw bedrijf durft het blijkbaar aan om haar klanten expliciet uit te nodigen om een klacht in te dienen. Dit kan alleen als uw bedrijf voldoende vertrouwen heeft in haar eigen kunnen. U straalt hiermee een stuk vertrouwen uit en dat bevordert een degelijk en betrouwbaar imago. Tevens verlaagt u de drempel die velen hebben als ze uw bedrijf willen benaderen met een klacht. Veel mensen hebben een klacht; slechts een klein percentage uit die klacht ook daadwerkelijk! Volgens onderzoekers zou slechts twee tot vier procent van alle klachten uw bedrijf bereiken! Zij beweren dat één ontevreden klant zijn of haar onvrede aan maar liefst gemiddeld 83 andere personen doorvertelt.</span><br/>\n<br/>\n<span class=\"font-size-medium\">Bij een klachtenregeling richt u zich op het reguliere werkproces in uw organisatie, waarbij u ervan uitgaat dat alles in een normale situatie verloopt. Klachten die voortkomen uit een situatie waarbij uw bedrijf zich in een bepaalde crisissituatie (bijvoorbeeld brand of een langdurige elektriciteitsstoring) bevond, blijven hier verder buiten beschouwing.</span></p>\n<p><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">Een klacht kunt u het best door middel van een standaardprocedure oplossen. Let erop dat u niet meet met verschillende maten. Verschillen in behandeling tussen klanten komt vroeg of laat altijd uit. Want klanten spreken elkaar ook en zullen het zeker niet waarderen als blijkt dat u hen niet gelijk behandelt!</span><br/>\n<br/>\n<span class=\"font-size-medium\">Zorg dus voor standaardbrieven, standaardvergoedingen en dezelfde nazorg. Hoewel dit wellicht in eerste instantie bij u onpersoonlijk en kil kan overkomen, garandeert het een constante servicekwaliteit van uw bedrijf. En dat is wat u wilt bereiken! </span><br/>\n<br/>\n<span class=\"font-size-medium\">Via de volgende stappen uit het stappenplan Opzetten van een Klachtenregeling ontwerpt u een klachtenregeling.</span><br/>\n<br/>\n<span class=\"font-size-medium\">Stap 1</span><br/>\n<span class=\"font-size-medium\">Bepaal welke klachten van uw klanten u volgens een bepaalde procedure behandelt</span><br/>\n<br/>\n<span class=\"font-size-medium\">Deze eerste stap is niet bedoeld om van uw bedrijf een bureaucratische organisatie te maken. In principe beantwoordt u alle binnengekomen klachten. U bepaalt bij deze stap alleen welk soort klachten op een speciale wijze worden behandeld en verwerkt. Zodat u later goed zicht hebt op de kwaliteit van uw dienstverlening en het percentage aan klachten dat u hebt binnengekregen.</span><br/>\n<br/>\n<span class=\"font-size-medium\">U kunt ervoor kiezen om een apart meldingsformulier voor klachten te ontwerpen en dat formulier mee te sturen met bijvoorbeeld de factuur of met andere correspondentie met uw klanten.</span><br/>\n<br/>\n<span class=\"font-size-medium\">Op een dergelijk klachtenformulier kunt u de volgende zaken opnemen:</span><br/>\n<br/>\n<span class=\"font-size-medium\">• Een korte toelichting: geef aan waarom het belangrijk is dat de klant het formulier volledig invult. Geef tevens aan dat uw bedrijf anoniem ingevulde klachten niet in behandeling neemt.</span><br/>\n<span class=\"font-size-medium\">• Naam, adres, postcode en woonplaats.</span><br/>\n<span class=\"font-size-medium\">• Telefoon- en faxnummer.</span><br/>\n<span class=\"font-size-medium\">• E-mailadres.</span><br/>\n<span class=\"font-size-medium\">• Waar gaat de klacht over?</span><br/>\n<span class=\"font-size-medium\">• Korte toelichting van de klacht.</span><br/>\n<span class=\"font-size-medium\">• Vermelding van het adres waar de klant het formulier naartoe kan sturen, bij voorkeur onder vermelding van uw antwoordnummer, zodat een postzegel niet nodig is.</span><br/>\n<span class=\"font-size-medium\">• Vermelding van de afdeling die de klacht in behandeling neemt.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">Reserveer tevens ruimte voor aantekeningen door uw bedrijf:</span><br/>\n<br/>\n<span class=\"font-size-medium\">• Datum van binnenkomst?</span><br/>\n<span class=\"font-size-medium\">• Door wie behandeld?</span><br/>\n<span class=\"font-size-medium\">• Datum afhandeling/versturen reactie?</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">Stap 2</span><br/>\n<span class=\"font-size-medium\">Bepaal waar in uw bedrijf een klacht kan worden ingediend</span><br/>\n<br/>\n<span class=\"font-size-medium\">Het is van groot belang dat uw klanten goed op de hoogte zijn van het feit dat ze een klacht kunnen indienen en vooral dat ze weten waar in uw bedrijf ze dit precies kunnen doen. Voor hen verlaagt dit de drempel om van zich te laten horen aanzienlijk. Wijs binnen uw bedrijf een bepaalde afdeling (of functionaris voor kleine bedrijven) aan waar klachten worden vastgelegd, behandeld en verwerkt. Bij voorkeur is dat de afdeling Marketing en Verkoop.</span><br/>\n<br/>\n<span class=\"font-size-medium\">Zorg ervoor dat iedereen in de organisatie weet dat klachten naar deze afdeling (of betreffende persoon) moeten worden doorgespeeld. Vooral degene die aan de balie werkt en die als eerste de telefonisch binnengekomen klachten opvangt, moet hiervan op de hoogte zijn. Schriftelijk binnengekomen klachten kunnen, voorzover klanten niet weten dat zij klachten naar de afdeling Marketing en Verkoop moeten sturen, in principe zijn geadresseerd aan elke afdeling. Uw medewerkers sturen ze in dat geval automatisch door naar de juiste afdeling.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">Stap 3</span><br/>\n<span class=\"font-size-medium\">Bepaal hoe u binnengekomen klachten vastlegt</span><br/>\n<br/>\n<span class=\"font-size-medium\">Zorg ervoor dat alle binnengekomen klachten in de computer worden geregistreerd. Zodat u inzicht krijgt in het aantal en de aard van de binnengekomen klachten.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">Schrijf in de klachtenregeling in elk geval voor dat uw medewerkers de volgende zaken vastleggen.</span><br/>\n<br/>\n<span class=\"font-size-medium\">• Waarop heeft de klacht betrekking? (Op welk product/dienst? Op welke medewerker?)</span><br/>\n<span class=\"font-size-medium\">• Korte beschrijving van de klacht?</span><br/>\n<span class=\"font-size-medium\">• Datum waarop de klacht is binnengekomen?</span><br/>\n<span class=\"font-size-medium\">• Wijze van afhandelen? (Hoe gecommuniceerd?)</span><br/>\n<span class=\"font-size-medium\">• Gemaakte afspraken? (Wat is er binnen welke termijn afgesproken?)</span><br/>\n<span class=\"font-size-medium\">• Door wie is de klacht afgehandeld?</span><br/>\n<span class=\"font-size-medium\">• Wat is de datum van afhandeling?</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">Stap 4</span><br/>\n<span class=\"font-size-medium\">Bepaal hoe binnengekomen klachten zullen worden afgehandeld</span><br/>\n<br/>\n<span class=\"font-size-medium\">• Wie neemt, indien nodig, contact op met de klant voor verdere verduidelijking en toelichting?</span><br/>\n<span class=\"font-size-medium\">• Wie (welke afdeling, welke medewerker) gaat de klacht afhandelen?</span><br/>\n<span class=\"font-size-medium\">• Binnen welke termijn gebeurt dat?</span><br/>\n<span class=\"font-size-medium\">• Hoe wordt het antwoord op een klacht met de klant gecommuniceerd? (Telefonisch, klantbezoek, schriftelijk, via e-mail, via de fax, anders namelijk…)</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">U kunt ter bevordering van een kwalitatief goede afhandeling van een klacht een soort werkinstructie opstellen, waarin u beschrijft hoe uw medewerkers het betreffende actiepunt van de klachtenafhandeling moeten uitvoeren en waarop zij moeten letten.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-medium\">Stap 5</span><br/>\n<span class=\"font-size-medium\">Bepaal hoe u bij de klant controleert of de klacht goed is behandeld</span><br/>\n<br/>\n<span class=\"font-size-medium\">• Bepaal wie verantwoordelijk is voor de voortgangscontrole van de klachtenafhandeling.</span><br/>\n<span class=\"font-size-medium\">• Na hoeveel tijd wordt contact opgenomen met de klant om te vragen of de afhandeling van de klacht naar tevredenheid is verlopen?</span><br/>\n<span class=\"font-size-medium\">• Bepaal hoe dat zal gebeuren. U kunt dit telefonisch doen, maar u kunt ook gebruikmaken van een enquêteformulier dat u de klant toestuurt.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "576425"
            },
            "heading": {
                "type": "heading",
                "content": "TWIXX opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "576426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 Kennisvragen klachtenafhandeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li><span class=\"font-size-medium\">Wat wordt bedoeld met \"van klachten kansen maken\"?</span></li>\n<li><span class=\"font-size-medium\">Waarom moet klachtenafhandeling gestructureerd gebeuren?</span></li>\n<li><span class=\"font-size-medium\">Waarom moeten klachten voorkomen worden en eventuele klachten goed afgehandeld worden?</span></li>\n<li><span class=\"font-size-medium\">Wat kun je allemaal uit een klacht afleiden, m.a.w. hoe kun een bedrijf tegen een klacht aankijken?</span></li>\n<li><span class=\"font-size-medium\">Klachten kun je in drie groepen indelen. Welke groepen zijn dat?</span></li>\n<li><span class=\"font-size-medium\">Wat is een klachteninstructie?</span></li>\n<li><span class=\"font-size-medium\">Welke fasen kun je in een klachtenafhandeling onderscheiden?</span></li>\n<li><span class=\"font-size-medium\">Soms geeft een bedrijf bij een twijfelachtige klacht de klant het voordeel en gaat over tot een coulante afhandeling van de klacht. Waarom wordt dit door het bedrijf gedaan?</span></li>\n<li><span class=\"font-size-medium\">Waarom is nazorg bij een klachtenafhandeling zo belangrijk?</span></li>\n<li><span class=\"font-size-medium\">Wat wordt bedoeld met \"klaagdrempel\"?</span></li>\n<li><span class=\"font-size-medium\">Wat wordt verstaan onder \"meeveren\" bij en klachtenafhandeling?</span></li>\n<li><span class=\"font-size-medium\">Beschrijf in eigen woorden wat onder een \"klachtenmanagementsysteem\" wordt verstaan?</span></li>\n<li><span class=\"font-size-medium\">Is \"klachtenafhandelingssysteem\" hetzelfde als \"klachtenmanagementsysteem\"?</span></li>\n<li><span class=\"font-size-medium\">Om welke redenen wordt in een bedrijf een \"klachtenmanagementsysteem\" ontwikkeld?</span></li>\n<li><span class=\"font-size-medium\">Wat wordt bedoeld met:</span><br/>\n<span class=\"font-size-medium\">a. negatieve reclame</span><br/>\n<span class=\"font-size-medium\">b. tweezijdige communicatie</span></li>\n<li><span class=\"font-size-medium\">Geef in eigen woorden weer wat bedoeld wordt met</span><span class=\"font-size-medium\"><br/>\na. assortiment</span><span class=\"font-size-medium\"><br/>\nb. bedrijfsvoering</span></li>\n<li><span class=\"font-size-medium\">Noem een aantal klaagdrempelverlagende maatregelen die een bedrijf kan treffen.</span></li>\n<li><span class=\"font-size-medium\">Een \"klachtenmanagementsysteem\" heeft ook een aantal beperkingen. Welke zijn dat?</span></li>\n<li><span class=\"font-size-medium\">Wat zijn directe oorzaken voor klachten?</span></li>\n<li><span class=\"font-size-medium\">Waarom moeten klachten teruggekoppeld worden naar directie, afdelingen binnen het bedrijf en leverancier?</span></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "576438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 Toepassingsopdracht klachtenregistratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-medium\">Opdracht:</span></p>\n<p><span class=\"font-size-medium\">Ontwerp een klachtenformulier op papier! Maak hierbij gebruik van de informatie die je kunt vinden bij KLACHTENREGISTRATIE.</span><br/>\n<span class=\"font-size-medium\">Dit klachtenformulier moet ook in Excel of in Acces gemaakt worden.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "576429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3 Kennisvragen klachtenregeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li><span class=\"font-size-medium\">Welke twee doelen bereikt een bedrijf met een klachtenregeling?</span></li>\n<li><span class=\"font-size-medium\">Een klacht kan het beste met een standaardprocedure  worden afgehandeld. Waarom?</span></li>\n<li><span class=\"font-size-medium\">Waarvoor moet bij een standaardprocedureafhandeling van een klacht gezorgd worden?</span></li>\n<li><span class=\"font-size-medium\">Welke stappen kent het ontwerpen van een klachtenregeling?</span></li>\n<li><span class=\"font-size-medium\">Wat moet er allemaal op een klachtenformulier vastgelegd worden?</span></li>\n<li><span class=\"font-size-medium\">Welke afdeling in een bedrijf krijgt de voorkeur bij het afhandelen van klachten?</span></li>\n<li><span class=\"font-size-medium\">Waar leg je de klachten vast?</span></li>\n<li><span class=\"font-size-medium\">Aan welke criteria moet de nazorg van een klacht voldoen?</span></li>\n<li><span class=\"font-size-medium\">Op welke manieren kan er over een afhandeling van de klacht met de klant gecommuniceerd worden?</span></li>\n<li><span class=\"font-size-medium\">Wat wordt onder een werkinstructie bij een klachtenafhandeling verstaan?</span></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "CM-JA-MM TWIXX Klachtenafhandeling KT3 wp 3.1",
                "reference": {
                    "value": "576413"
                },
                "sections": []
            },
            {
                "title": "Inhoud TWIXX Klachtenafhandeling KT3 wp 3.1",
                "reference": {
                    "value": "576415"
                },
                "sections": []
            },
            {
                "title": "Planning TWIXX Klachtenafhandeling KT3 wp 3.1",
                "reference": {
                    "value": "576417"
                },
                "sections": [
                    {
                        "title": "Periodeplanner",
                        "reference": {
                            "value": "576418"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klachtenafhandeling",
                "reference": {
                    "value": "576420"
                },
                "sections": [
                    {
                        "title": "Klachtafhandeling",
                        "reference": {
                            "value": "576435"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klachtenregistratie",
                        "reference": {
                            "value": "576433"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klachtenregeling",
                        "reference": {
                            "value": "576439"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "TWIXX opdrachten",
                "reference": {
                    "value": "576425"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 Kennisvragen klachtenafhandeling",
                        "reference": {
                            "value": "576426"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 Toepassingsopdracht klachtenregistratie",
                        "reference": {
                            "value": "576438"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3 Kennisvragen klachtenregeling",
                        "reference": {
                            "value": "576429"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "de Jong, Cor",
                    "reference": {
                        "value": "971"
                    },
                    "firstName": "Cor",
                    "infix": null,
                    "lastName": "de Jong",
                    "emailAddress": "cdejong@landstede.nl",
                    "type": "author"
                },
                "title": "CM-JA-MM TWIXX Onderhandelen KT2 wp 2.1",
                "url": "https://maken.wikiwijs.nl/44325/",
                "datePublished": "2013-04-30T17:23:23+02:00"
            }
        ]
    }
}