{
    "documentAuthors": [
        "Gerard Fokkema",
        "Hans Thalen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Gerard Fokkema",
            "referenceName": null,
            "reference": {
                "value": "8910"
            },
            "firstName": "Gerard",
            "infix": "",
            "lastName": "Fokkema",
            "emailAddress": "g.fokkema@nordwincollege.nl",
            "type": "author"
        },
        {
            "fullName": "Hans Thalen",
            "referenceName": null,
            "reference": {
                "value": "2270"
            },
            "firstName": "Hans",
            "infix": "",
            "lastName": "Thalen",
            "emailAddress": "h.thalen@nordwincollege.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2013-12-01T15:01:35Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 44696,
    "title": "Melk diploma",
    "description": "",
    "lastModifiedDate": "2013-12-01T15:01:35+01:00",
    "dateCreated": "2013-05-23T08:59:41+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Fokkema, Gerard",
                "reference": {
                    "value": "8910"
                },
                "firstName": "Gerard",
                "infix": "",
                "lastName": "Fokkema",
                "emailAddress": "g.fokkema@nordwincollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Thalen, Hans",
                "reference": {
                    "value": "2270"
                },
                "firstName": "Hans",
                "infix": "",
                "lastName": "Thalen",
                "emailAddress": "h.thalen@nordwincollege.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/44696/"
    },
    "sections": [
        {
            "reference": {
                "value": "585456"
            },
            "heading": {
                "type": "heading",
                "content": "Samenstelling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>1.1 Samenstelling algemeen<br/>\n<br/>\nMelk bevat alle voedingsstoffen voor een jong<br/>\ndier om op te groeien. Melk bestaat voor ongeveer 87% uit water. De<br/>\nbelangrijkste voedingstoffen zijn vet, eiwit en lactose of melksuiker.<br/>\nDaarnaast bevat melk ook voedingsstoffen in kleinere hoeveelheden, zoals<br/>\nvitamines en mineralen. Een voorbeeld van een belangrijk mineraal is<br/>\ncalcium(Ca). Dit mineraal wordt onder andere gebruikt bij de opbouw van botten.</p>\n</div>\n<p> Melk is daarnaast een<br/>\nbelangrijke bron van B vitamines. Veel B vitamines spelen een rol in de<br/>\nenergievoorziening van het lichaam, de aanmaak van witte en rode<br/>\nbloedlichaampjes en het goed functioneren van het zenuwstelsel.  Niet elk<br/>\nzoogdier geeft melk met dezelfde hoeveelheid vet, lactose en eiwit. De<br/>\nsamenstelling van melk verschilt per zoogdier. Gemiddeld heeft koemelk een<br/>\nlager vetpercentage dan schapenmelk (zie tabel 2).<br/>\n<br/>\nDe prijs van koemelk wordt op de Nederlandse<br/>\nmarkt in het algemeen door vier factoren bepaald: <br/>\n<br/>\n    1. het aantal kilogrammen<br/>\ngeleverde melk, <br/>\n<br/>\n    2. het vetpercentage, <br/>\n<br/>\n    3. het eiwitgehalte en<br/>\n<br/>\n    4. de kwaliteit van de melk. <br/>\n<br/>\n<br/>\n<br/>\nIn de volgende hoofdstukken kun je meer lezen<br/>\nover vet en eiwit. Ook de kwaliteit van melk komt ter sprake.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3574b408ea6f961cebd4b538de290fd1.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/18e1f6018cd185494f3b2e21b9c36382.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "585462"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Biest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/185ece1b71745c1457894ffe00bb6a88.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals in het bovenstaande<br/>\nstuk al aan de orde kwam, heeft de melk niet altijd dezelfde samenstelling.<br/>\nKoemelk heeft net na afkalven een bijzondere samenstelling. Deze melk<br/>\nnoemen we biest. Biest heeft wel 33% droge stof. In de biest zitten veel meer vetten en<br/>\neiwitten dan in gewone melk. Biest heeft ongeveer 20% eiwit. Een<br/>\nbelangrijk deel hiervan van antistoffen of immunoglobulinen. Hierdoor is biest<br/>\nis een wonderdrankvoor het kalf. Immunoglobulinen worden ook wel serumeiwitten genoemd.<br/>\nHet kalf kan deze de eerste 36 uur opnemen in de bloedbaan. Het kalf is door de<br/>\nantistoffen beschermd tegen de eerste ziekteverwekkers. Wanneer biest wordt<br/>\nverhit, vlokken de eiwitten uit (= klonters). Door deze klonters raakt de<br/>\nplatenpasteur in de fabriek verstopt. Daarom mag biest niet geleverd worden.</p>\n<p>Na drie dagen is de melk van de koe weer<br/>\nnormaal. Door de lactatie heen verandert de samenstelling vaak nog een klein<br/>\nbeetje. Koeien aan het begin van de lactatie hebben vaak lagere gehalten dan op<br/>\nde piek van de lactatie(150-200) dagen. Aan het einde van de lactatie is het<br/>\nvetgehalte vaak iets hoger. (zie grafiek) Biest is niet meer zo uniek als<br/>\nvroeger. Vroeger had een kalf de biest van de moeder echt nodig. Tegenwoordig<br/>\nbestaat er ook kunstbiest en kunstmelk.</p>\n<p>Kunstmelk bestaat uit (melk)poeder die je mengt<br/>\nmet water. De melk die zo ontstaat is beter voor het kalf. Kunstmelk bevat<br/>\nde juiste mineralen en vitaminen. Daarnaast is het vetgehalte (ongeveer 2%)veel<br/>\nlager, waardoor het kalf niet zo snel aan de diarree raakt. Een te hoog<br/>\nvetgehalte zorgt van een verkleving van de vetdeeltjes aan de wand van de<br/>\nlebmaag. Hierdoor wordt de opname van voedingsstoffen moeilijker gemaakt voor<br/>\nde lebmaag. de slechte vertering die ontstaat kan voor diarree zorgen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/332e4fe5cdd9b4e840361f667bf2412d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585466"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vet",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p>1.2 Vet<br/>\n<br/>\nDe melk van de koe bevat ruim 4% vet. De melk<br/>\ndie je in de winkel koopt, bevat geen 4% vet meer. Een gedeelte van het vet is<br/>\nuit de melk gehaald, omdat de consument hier vaak niet van houdt. Vandaar dus<br/>\nook de term volle (3,2%), halfvolle (1,5%) en magere melk (0,5%). <br/>\n<br/>\nHet vet in de melk bestaat uit kleine<br/>\nvetbolletjes van 1 tot 10 μ. 1 μ = 0,000001 m. Van alle deeltjes in de melk<br/>\nzijn de vetbolletjes het grootst! De vetbolletjes hebben een laagje om zich<br/>\nheen, waardoor ze niet oplossen , maar door het water zweven. Dit wordt een<br/>\nemulsie genoemd. Het dunne oppervlakte laagje bestaat voor een deel uit een<br/>\nkleefstof, dit is een serum eiwit (agglutinine) Deze kleefstof laat de<br/>\nbolletjes aan elkaar kleven. De vetbolletjes vormen trossen. <br/>\n<br/>\nVet is lichter dan water, dat betekent dat de<br/>\ntrossen vetbolletjes vrij snel naar boven drijven. Dit proces wordt opromen<br/>\ngenoemd. Doe maar eens een paar liter melk vers van de koe in een emmer en laat<br/>\nhet een dag staan. De volgende dag is er bovenop de melk een vetlaagje<br/>\nontstaan. Dit vetlaagje ontstaat doordat de vetbolletjes, die heel licht zijn,<br/>\nbovenop de melk gaan drijven. In de fabriek maken ze hier ook gebruik van door de<br/>\nmelk te centrifugeren, zo wordt het vet en de rest van de melk gescheiden. <br/>\n<br/>\nHet oppervlaktelaagje beschermt het vet tegen<br/>\nhet enzym <strong>lipase</strong>. Dit enzym dat van nature in<br/>\nde melk aanwezig is kan het <strong>vet splitsen</strong>. Er<br/>\nontstaan dan vrije vetzuren. Vrije vetzuren geven de melk een afwijkende smaak.<br/>\nWe noemen dit <strong>rans</strong> van geur en smaak.<br/>\n<br/>\nOp de melkgeldafrekening die de veehouder elke<br/>\nmaand thuis krijgt, wordt dit de<strong> </strong><strong>zuurtegraad<br/>\nvet</strong> genoemd. Je kan voorkomen dat de lipase het<br/>\nvetbolletje aantast door de melk niet ruw met lucht te mengen. Dat betekent dus<br/>\ndat de melkmachine zo moet functioneren dat er zo weinig mogelijk lucht met de<br/>\nmelk door de melkleiding gaat. Als je melkt hoe kun je dan voorkomen dat er<br/>\nveel lucht samen met de melk door de melkleiding gaat? Vetten is een groep<br/>\nsterk uiteenlopende  stoffen, die zowel vloeibaar (bv. olijfolie) als vast<br/>\n(bv. frituurvet) kunnen zijn. </p>\n</div>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b991b3bac4e40fae58cc7c7c5ae08615.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585517"
            },
            "heading": {
                "type": "heading",
                "content": "Voorbehandelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Melkafgifte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een snelle en volledige melkafgift is heel<br/>\nbelangrijk. Door de spenen te masseren prikkel je de zenuwen van de koe.<br/>\nWanneer er voldoende oxytocine geproduceerd is, beginnen de spieren samen te<br/>\ntrekken. Hierdoor neemt de druk op het uier toe en laat de koe haar melk<br/>\nschieten. Door de spenen te masseren vult de tepelholte zich met melk waardoor<br/>\nde druk op het uier en de sluitspier toe neemt. Het <strong>ideale</strong>moment van<br/>\nonderhangen van de melkmachine is <strong>1 tot 1,5</strong> minuut na het \"voorbehandelen\" van de koe.</p>\n<p><br/>\nDe periode tussen voorbehandelen en de melk<br/>\nlaten schieten noemen we de latente periode. Deze periode verschilt per koe. Zo<br/>\nlaat de ene koe na 0,5 minuten en de andere koe na 2 minuten de melk schieten.</p>\n<p><br/>\nOm de melk zo volledig mogelijk te verwijderen,<br/>\nmoet de prikkeling aan de speen langdurig en krachtig zijn. De pulsatie in de<br/>\ntepelbeker zorgt voor deze prikkeling, waardoor ongeveer 90% van de totale<br/>\nhoeveelheid melk uit het uier gemolken kan worden.<br/>\n<br/>\nNiet alleen door voorbehandelen laat de koe haar<br/>\nmelk schieten. Soms laten koeien hun melk ook al schieten bij reflexen die<br/>\nstandaard bij het melken horen. Krachtvoer geven voor het melken en het horen<br/>\nvan de melkmachine zijn van deze aspecten waar een koe op reageert.</p>\n<p>De <strong>maximale</strong> <strong>oxytocine</strong> afgifte duurt ongeveer<strong> 3-5 minuten</strong>.<br/>\nHierbij ligt de <strong>piek</strong> op <strong>3 minuten na</strong> het aansluiten van de melkmachine. Zoeken naar de<br/>\noptimale manier van melken is er op gericht om zo weinig mogelijk restmelk te<br/>\nhebben. Bij het melken van Holsteins blijft na het melken ongeveer 10% restmelk<br/>\nachter. Deze restmelk bevat altijd veel vet. Het vetgehalte in de restmelk<br/>\nvarieert van 5% tot 20% vet. De koe moet dus <strong>binnen 5 minuten</strong>gemolken zijn. De hoeveelheid restmelk hangt af<br/>\nvan meerdere zaken. Zo speelt de koe een rol. Het ene uier melkt beter uit<br/>\ndan het andere uier. Ook speelt een rol begin en einde lactatie. Zo is de<br/>\nhoeveelheid restmelk aan het einde van de lactatie soms wel 2 kg en aan het<br/>\nbegin van de lactatie nog geen 50 gram.<br/>\n<br/>\n<br/>\n<br/>\nAls laatste, niet onbelangrijk, speelt de<br/>\nmanier van voorbehandelen een rol. Zonder voorbehandelen heb je even veel<br/>\nrestmelk,als met voorbehandeling, alleen duurt het melkproces langer en komt er<br/>\nmelk uit het klierweefsel wat onderin het uier wordt opgeslagen. We noemen dit <strong>losse</strong> <strong>melk</strong>. Je hebt dus eigenlijk twee soorten melk. Restmelk en losse melk. <strong>Restmelk</strong> is melk dat achter is gebleven in het <strong>klierweefsel</strong>. Losse melk is melk dat<br/>\n'onderin' het uier is achter gebleven. <br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\nWanneer de koe angst, schrik of pijn heeft, zal<br/>\nhet hormoon <strong>adrenaline</strong> gevormd worden in de bijnieren. Dit hormoon wordt<br/>\ndan afgegeven aan het bloed. Adrenaline heeft een <strong>tegengestelde</strong> werking als oxytocine. De<br/>\nkoe 'trekt de melk op'. Er blijft dan veel restmelk in de uier achter. De<br/>\nrestmelk is die melk die na normaal melken altijd nog in de uier achterblijft<br/>\nin de melkkanaaltjes en alveolen. Soms kan dit meer dan 10 % zijn. Vetbolletjes<br/>\nhebben een grote diameter. Dus angst (donker, gladde vloeren in<br/>\nde melkstal enz.), pijn, zwerfstromen moeten voorkomen worden omdat de koe<br/>\ndan adrenaline vormt. Bij onvoldoende oxytocine afgifte of bij adrenaline in<br/>\nhet bloed zullen ze meer achterblijven. Ze kunnen niet goed door de<br/>\nmelkkanaaltjes.<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/67c9c6a52984bf88bb1b89710468efcf.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"font-size: larger\"><strong>Opdracht 2.1<br/>\nOxytocine/Adrenaline</strong></span><br/>\n<br/>\n<strong>Intro</strong><br/>\nOxytocine en adrenaline<br/>\nzijn twee hormonen die van belang zijn voor het laten schieten of het ophouden<br/>\nvan de melk.<br/>\n<br/>\n<strong>Wat leer je met deze opdracht?</strong><br/>\nJe leert hoe je met<br/>\nje handelen rekening kunt houden met deze twee hormonen.<br/>\n<br/>\n<strong>Welke bronnen<br/>\nen links kun je gebruiken?</strong><br/>\nLeerboek melkwinning<br/>\n<br/>\n<strong>Wat ga je voor<br/>\ndeze opdracht doen op je bedrijf?</strong></p>\n<ol>\n<li>Welke rol speelt het hormoon oxytocine rondom het melken?</li>\n<li>Hoe kun je het vrijkomen van dit hormoon stimuleren?</li>\n<li>Hoe gebeurt dit op jouw praktijkbedrijf?</li>\n<li>Welke rol speelt het hormoon adrenaline rondom het melken?</li>\n<li>Hoe kun je het vrijkomen van dit hormoon voorkomen?</li>\n<li>Hoe wordt hier rekening mee gehouden op jouw praktijkbedrijf?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585528"
            },
            "heading": {
                "type": "heading",
                "content": "Melkinstallatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585522"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Typen melkmachine",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"separator\">3.2 Typen melkmachines</h2>\n<p>Er zijn verschillende typen<br/>\nmelkinstallaties. <br/>\n<br/>\n-melkmachine van het melkleidingtype <br/>\n-melkmachine met melkmeetglazen en een melktransportleiding<br/>\n-emmerinstallatie (minimelker); op grupstallen en als hulpmiddel naast de<br/>\n melkrobot</p>\n<div class=\"imageleft\">\n<p class=\"imagedescription\">3 types melkmachines: boven melkleidingtype, midden<br/>\nmelkmeetglazen,</p>\n</div>\n<p>Bij<br/>\nalle typen wordt de melk via een melk- of melktransportleiding naar een centrale<br/>\nplaats gevoerd: het melkopvanggedeelte. Dit melkopvanggedeelte bestaat<br/>\nuit:<br/>\n<br/>\n<br/>\n -een melkluchtafscheider met overloopbeveiliger,<br/>\n -een melkpomp<br/>\n -een persleiding waarin een filter.<br/>\n<br/>\n<br/>\nVaak is<br/>\ner een voorkoeler opgenomen in de persleiding. Vanuit het melkopvanggedeelte<br/>\nwordt de melk in de melkkoeltank gepompt. Vervolgens wordt de melk<br/>\ngekoeld.<br/>\n<br/></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/389bcd82f16b8d64f99ac8ecdd3eabd4.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585535"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De vacuum pomp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<h2 class=\"separator\">3.4 De vacuümpomp</h2>\n<p><br/>\n<strong>Vacuümaggregaat.</strong><br/>\n<span class=\"font-size-13px\">De elektromotor en de vacuümpomp van een melkmachine samen noemen we het vacuümaggregaat. De elektromotor drijft de vacuümpomp aan. De vacuümpomp wekt het vacuüm op en via een stelsel van leidingen kan de melker op de gewenste plaats over dit vacuüm beschikken. </span><br/>\n<br/>\n<strong>De vacuümpomp.</strong><br/>\n<span class=\"font-size-13px\">De vacuümpomp pompt de lucht uit de leidingen en andere onderdelen van de melkmachine er ontstaat een vacuüm in het systeem. Op verschillende plaatsen van de melkmachine stroomt echter ook weer lucht naar binnen, bijvoorbeeld via de regulateur, melkklauw en tijdens het aansluiten. Omdat de vacuümpomp sneller lucht uit de melkinstallatie haalt, dan dat er via de verschillende onderdelen weer instroomt, ontstaat er een onderdruk (vacuüm). </span><br/>\n<br/>\n<span class=\"font-size-13px\">Op het moment dat het gewenste vacuümniveau is bereikt, laat de </span><strong>regulateur</strong><span class=\"font-size-13px\"> lucht toe, zodat het gewenste vacuümniveau stabiliseert (zie: vacuümregulateur). Vanaf dat moment stroomt er evenveel lucht de installatie binnen als de pomp er uit haalt. Het vacuümpeil blijft dan constant. </span><br/>\n<br/></p>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"><img class=\"image width-432-pixels height-220-pixels\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=3-01-Vacuumvoerend-deel&amp;File=waterringpompsysteem.jpg\" alt=\"Image\" width=\"432\" height=\"196\"/>\n<p class=\"imagedescription\">3.01 waterringpomp</p>\n</div>\n<p><span class=\"font-size-13px\">Als er onverwachts een bepaalde hoeveelheid lucht in de installatie komt zal de regulateur minder lucht toe laten. De vacuümpomp moet voldoende \"overcapaciteit\" hebben. De totale capaciteit van de pomp wordt aangegeven met de </span><strong>pompcapaciteit</strong><span class=\"font-size-13px\">.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">De pompcapaciteit is de hoeveelheid lucht die verplaatst wordt bij een bepaald vacuümniveau en bij een bepaald toerental. Deze capaciteit wordt uitgedrukt in liters lucht per minuut. Een pompcapaciteit van</span><strong>1000 l/min</strong><span class=\"font-size-13px\">. betekent dus dat de pomp bij 50 kPa elke minuut 1000 liter lucht uit de vacuümleiding haalt en door de uitlaat van de pomp naar buiten blaast. </span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">De capaciteit van de vacuümpomp moet voldoende groot zijn om tijdens het melken het vacuüm op peil te houden. Tijdens de reiniging moet deze het reinigingswater voldoende spoelkracht geven. Naarmate het</span><strong>vacuüm verhoogd</strong><span class=\"font-size-13px\"> wordt neemt de pompcapaciteit </span><strong>toe</strong><span class=\"font-size-13px\">. Middels tabellen kan de benodigde pompcapaciteit van een installatie worden berekend.</span><br/>\n<br/>\n<br/>\n<strong>Typen vacuümpompen.</strong><br/>\n<span class=\"font-size-13px\">Er zijn drie typen vacuümpompen: </span><br/>\n<br/>\n<span class=\"font-size-13px\"> - schoepenpomp</span><br/>\n<span class=\"font-size-13px\"> -  wateringpomp</span><br/>\n<span class=\"font-size-13px\"> -  impellorpomp </span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">De laatste twee gebruiken geen olie, en zijn daardoor minder belastend voor het milieu</span><br/>\n<br/>\n<br/>\n<strong>Frequentieregelaar </strong><br/>\n<span class=\"font-size-13px\">De frequentie regelaar kan gebruikt worden om energie te besparen. De frequentieregelaar laat de vacuumpomp niet meer toeren maken dan nodig is om het gewenste vacuüm te in stand te houden, de elektromotor wordt frequentie geregeld aangestuurd. Afhankelijk van de hoeveelheid lucht die de regulateur in laat wordt het toerental van de elektromotor aangepast door de frequentieregelaar. </span><br/>\n<br/>\n<span class=\"font-size-13px\">De frequentieregelaar wordt vooral gebruikt bij grotere vacuümpompen of installaties. Bij het reinigen wordt wel met maximaal aantal toeren gewerkt om een flinke turbulentie van het reinigingswater te krijgen. De frequentierelaar kan niet in combinatie met een waterringpomp</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585539"
            },
            "heading": {
                "type": "heading",
                "content": "Registratie apparatuur",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585549"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Registratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h1 class=\"separator\">3.19 Registratieapparatuur</h1>\n<p><br/>\n<span class=\"font-size-13px\">Graag willen we naast de melkgift, bijvoorbeeld de hoeveelheid vet en eiwit meten, mastitis en slepende melkziekte tijdig ontdekken. We kunnen daarvoor inline metingen verrichten aan de melk. Inline meten betekent het meten in de melkstroom. Ook willen we mogelijk tochtigheid en dracht vaststellen via een progesteronmeting in de melkstroom. Dit zijn voorbeelden van handige ontwikkelingen die veehouders kunnen ondersteunen bij de verzorging van hun dieren.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Met de informatie die vrijkomt bij inline meting van melk ben je als veehouder een stap voor bij het opsporen van koeien die ziek of tochtig worden. Je kunt meer koeien managen met minder werk. Je kunt bij tijdig ingrijpen de melkproductie van de koe op peil houden. Dit vraagt van de veehouder wel een bijzondere manier van werken. Naast het attent zijn op koesignalen dient hij ook attent te zijn op computersignalen (zgn. attenties). Dat vraagt voor sommige veehouders een omslag. Er moet vertrouwen zijn dat de attenties juist zijn. Bovendien moet een veehouder weten wat het beste moment is om een behandeling toe te passen. Bijvoorbeeld: Geef je een behandeling als de geleidbaarheid van de melk een dag verhoogd is of als er na zeven dagen nog sprake is van verhoogde geleidbaarheid van de melk? Sensoren zijn nodig om tijdens het melken metingen te verrichten. </span><br/>\n<br/>\n<span class=\"font-size-13px\">Automatische koeherkenning is noodzakelijk om goed gebruik te kunnen maken van voorgaande systemen. De koeien zullen een transponder moeten dragen. </span><br/>\n<br/>\n<span class=\"font-size-13px\">In de melkstal of automatisch melksysteem (AMS) moet(-en) er herkennings-unit(s) aanwezig zijn. Dit kan per stand of met een doorloopherkenning. Bij een doorloopherkenning lopen de koeien aan het begin van de melkstal door een poortje waarin ze herkend worden.</span><br/>\n<br/>\n<br/></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/db51638bfeea800820abf79d7b738e6b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585543"
            },
            "heading": {
                "type": "heading",
                "content": "Onderhoud",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585550"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderhoud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h1 class=\"separator\">3.20 Onderhoud</h1>\n<p><br/>\n<span class=\"font-size-13px\">De melkmachine speelt een belangrijke rol bij de verwerving van het inkomen op het melkveehouderijbedrijf. Het is daarom belangrijk dat deze installatie in een uitstekende staat van onderhoud verkeert. Onderhoud aan een melkinstallatie betekent dat je geregeld onderdelen moet:</span><br/>\n<br/>\n<span class=\"font-size-13px\">• controleren (bijvoorbeeld het vacuümniveau);</span><br/>\n<span class=\"font-size-13px\">• schoonmaken (bijvoorbeeld stoffilters van de drukwisselaars);</span><br/>\n<span class=\"font-size-13px\">• afstellen (bijvoorbeeld V-snaarspanning);</span><br/>\n<span class=\"font-size-13px\">• vervangen (bijvoorbeeld lekkende slangetjes).</span><br/>\n<span class=\"font-size-13px\">• controle reinigingsapparatuur</span><br/>\n<br/>\n<br/>\n<strong>Problemen tijdens het melken.</strong><br/>\n<span class=\"font-size-13px\">De verantwoordelijkheid voor de melkmachine ligt op de eerste plaats bij de melker zelf. Hij kan het noodzakelijke dagelijkse en periodieke onderhoud zelf uitvoeren, zoals olie bijvullen of verversen en filters reinigen. Ook tijdens het melken moet de melker de werking van de gehele installatie en de belangrijkste onderdelen in de gaten houden. Als hij afwijkingen constateert die hij niet zelf kan verhelpen, kan hij een beroep doen op de onderhoudsmonteur. Wanneer je een melkinstallatie niet goed onderhoudt, kun je problemen krijgen op het gebied van:</span><br/>\n<br/>\n<span class=\"font-size-13px\">• uiergezondheid;</span><br/>\n<span class=\"font-size-13px\">• melkkwaliteit;</span><br/>\n<span class=\"font-size-13px\">• defect aan de melkmachine tijdens het melken.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">Uit Melkveehouderij: </span><a class=\"internallink\" title=\"\" href=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=3-11-Registratieapparatuur&amp;File=Gezonde%20melk%20komt%20uit%20niet-beschadigde%20spenen%20met%20een%20sluitend%20slotgat%20MVBjul%202011_B_26-27.pdf\" target=\"_blank\"><strong>\"Gezonde melk komt uit niet beschadigde spenen met een sluitend slotgat.\"</strong></a><span class=\"font-size-13px\"> 2011</span><br/>\n<br/>\n<br/></p>\n<h3 class=\"separator\"><strong>3.21. Groot en klein onderhoud</strong></h3>\n<p><span class=\"font-size-13px\">Omdat een melkinstallatie uit veel onderdelen bestaat, is het organiseren van het onderhoud erg lastig • niet alle onderdelen moeten namelijk even vaak onderhouden worden; • niet alle onderdelen zijn even makkelijk te onderhouden.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Sommige zaken moeten dagelijks gebeuren en sommige maar eens per jaar. Aan sommige onderdelen kun je zelf onderhoud plegen (klein onderhoud). Door gebrek aan kennis en/of gereedschap kun je bepaald onderhoud beter door een ander laten doen (groot onderhoud).Melkveehouders laten het groot onderhoud veelal via een abonnement door de melkmachinedealer uitvoeren. Dan wordt tevens een meet- en adviesrapport opgesteld, als bewijs voor de goede technische toestand van de installatie.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Wijze waarop klein onderhoud wordt uitgevoerd Het vergt discipline om met een vaste regelmaat alle onderdelen van je melkinstallatie te controleren. Vaak komt het er bij de veehouders op neer dat ze tijdens de dagelijkse werkzaamheden dan eens naar dit onderdeel kijken en dan naar dat onderdeel. Met het risico dat er wel eens wat wordt vergeten.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Meer informatie over het onderhoud is te vinden in het </span><a class=\"externallink\" title=\"Handboek Melkveehouderij H 9.4 Onderhoud van de melkinstallatie.\" href=\"http://edepot.wur.nl/158359\" target=\"_blank\">Handboek Melkveehouderij H 9.4 Onderhoud van de melkinstallatie.</a><strong><br/>\n<br/>\n<a href=\"http://wikimelkwinning.groenkennisnet.nl/Onderhoud.ashx#PageTop\">Omhoog</a><br/>\n<br/></strong></p>\n<h3 class=\"separator\"><br/>\n<br/>\n<br/>\n3.22. Tepelvoering.</h3>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"><img class=\"image\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=3-11-Registratieapparatuur&amp;File=tepelvoeringgebruik.jpg\" alt=\"Afbeelding toevoegen\" width=\"415\" height=\"311\"/></div>\n<p><br/>\n<br/>\n<span class=\"font-size-13px\">Eén van de meest bewegende onderdelen van de melkmachine is de tepelvoering. Dit is tevens het onderdeel dat contact heeft met de koe. Deze mag dan ook niet verouderd raken.</span><br/>\n<span class=\"font-size-13px\">Tepelvoeringen worden onder spanning in de melkbeker geplaatst. De spanning zorgt mede voor een goede beweging van de tepelvoering. Na enige tijd treedt er</span><strong> elasticiteitsverlies </strong><span class=\"font-size-13px\">op, waardoor de voering later, of soms onvolledig opent en daardoor eerder sluit. </span><br/>\n<br/>\n<span class=\"font-size-13px\">Naarmate de tepelvoeringen ouder worden verloopt het melken langzamer. Bij sommige merken kan de tepelvoering worden 'doorgetrokken', hierbij wordt de tepelvoering opnieuw onder spanning in de tepelbeker geplaatst. De levensduur van tepelvoeringen is meestal zo'n</span><strong> 2.500 melkingen</strong><span class=\"font-size-13px\">. Hierna moeten ze vervangen worden (tabel 1). Zeer soepele tepelvoeringen zullen iets sneller aan vervanging toe zijn dan stuggere. </span><br/>\n<br/>\n<span class=\"font-size-13px\">De levensduur wordt mede bepaald door de reiniging. Het gebruik van chloor versterkt de aantasting van het rubberoppervlak, waardoor de tepelvoeringen sneller ruw worden. Bij zeer hoge temperaturen zullen er eerder haarscheurtjes ontstaan in de tepelvoering (cracking). </span><br/>\n<br/>\n<span class=\"font-size-13px\">In automatische melksystemen vinden dagelijks vaak meer dan 150 melkingen per box plaats. De genoemde 2500 melkingen worden dan vaak al in enkele weken gehaald. Omdat de tijdsduur per melking korter is kunt u deze voeringen elke 3 tot 4 weken vervangen. </span><br/>\n<br/>\n<span class=\"font-size-13px\">Siliconen tepelvoeringen blijken in de praktijk 2 tot 3 keer langer mee te gaan, maar de aanschafprijs is hoger. Wat betekenen die 2500 melkingen voor uw bedrijf? Klik hier door naar de rekentool </span><strong><a class=\"externallink\" title=\"Rekentool\" href=\"http://www.ugcn.nl/templates/dispatcher.asp?page_id=25222872\" target=\"_blank\">Rekentool</a></strong><span class=\"font-size-13px\"> en bekijk wanneer uw tepelvoeringen aan vervanging toe zijn of kijk naar de onderstaande tabel.</span><br/>\n<span class=\"font-size-13px\">Tabel: Maximale gebruiksduur in dagen bij verschillende melksystemen bij tepelvoeringen met een levensduur van 2.500 melkingen (tweemaal daags melken)</span><br/>\n<br/></p>\n<div style=\"padding:0px;\">\n<table class=\"c1\" border=\"2\" cellspacing=\"1\" cellpadding=\"2\">\n<tbody>\n<tr>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Type stal</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Grupstal</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Visgraat</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Open</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Visgraat</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Visgraat</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Visgraag</th>\n</tr>\n<tr>\n<td>aantal melkstallen</td>\n<td>3</td>\n<td>8</td>\n<td>6</td>\n<td>12</td>\n<td>16</td>\n<td>20</td>\n</tr>\n<tr>\n<td>Koeien</td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>30</td>\n<td>125</td>\n<td>333</td>\n<td>250</td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>50</td>\n<td>75</td>\n<td>200</td>\n<td>150</td>\n<td>300</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>80</td>\n<td> </td>\n<td>125</td>\n<td>94</td>\n<td>187</td>\n<td>250</td>\n<td> </td>\n</tr>\n<tr>\n<td>120</td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td>125</td>\n<td>167</td>\n<td>208</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585546"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Meten advies rapport",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h1 class=\"separator\">3.30 Meet en adviesrapport</h1>\n<p><br/>\n<br/>\n<br/>\n<strong>Het meet en adviesrapport <br/></strong></p>\n<div class=\"imageleft float-left\" style=\"padding:4px; border:3px solid #add8e6;\"><img class=\"image\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=3-11-Registratieapparatuur&amp;File=meet%20enadviesrapport.jpg\" alt=\"hjkh\" width=\"450\" height=\"597\"/>\n<p class=\"imagedescription\">Meet en adviesrapport <br/>\nUitwerking hieronder</p>\n</div>\n<p><span class=\"font-size-13px\">Ieder jaar wordt er van de melkmachine een meet- en adviesrapport gemaakt.  Ook voor automatische melksystemen is er een </span><a class=\"externallink\" title=\"rapport\" href=\"http://edepot.wur.nl/34453\" target=\"_blank\">rapport</a><span class=\"font-size-13px\">. Op deze wijze kunnen problemen met o.a. celgetal (uiergezondheid), kiemgetal (reiniging) en zuurtegraad van melkvet (leklucht) worden voorkomen. </span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">Maar ook problemen met lastige koeien of het niet goed uitmelken van de koeien kan met goed preventief onderhoud worden voorkomen. Vaak wordt vanuit de kwaliteitsborgingsystemen van de zuivelindustrie jaarlijks onderhoud verplicht gesteld.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">Het meet- en adviesrapport wordt opgesteld door</span><strong> KOM gecertificeerde</strong><span class=\"font-size-13px\">onderhoudsmonteurs. De monteurs hebben hiervoor een opleiding bij de stichting kwaliteitonderhoud melkinstallaties (stichting KOM) gevolgd. De rubrieken zijn:</span><br/>\n<span class=\"font-size-13px\">• Rubriek 1 : Algemene bedrijfsgegevens</span><br/>\n<span class=\"font-size-13px\">• Rubriek 2: Vacuümhoogte en werking regulateur</span><br/>\n<span class=\"font-size-13px\">• Rubriek 3: Luchtverbruik en beschikbare capaciteit van de melkinstallatie</span><br/>\n<span class=\"font-size-13px\">• Rubriek 4: Beoordeling en soort drukwisselingssysteem</span><br/>\n<span class=\"font-size-13px\">• Rubriek 5: werking reiniging en hulpapparatuur</span><br/>\n<span class=\"font-size-13px\">• Rubriek 6: Hygiëne status installatie</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">Bij het opstellen van het meet- en adviesrapport worden er 2 metingen uit gevoerd. De </span><strong>eerste meting</strong><span class=\"font-size-13px\"> betreft de situatie zoals men de installatie aantreft. Deze meting is niet verplicht. De </span><strong>tweede meting</strong><span class=\"font-size-13px\"> is de situatie na de uitgevoerde werkzaamheden. Dus zoals men de installatie achterlaat. Deze tweede meting moet altijd ingevuld worden. </span><br/>\n<br/>\n<span class=\"font-size-13px\">De \"donker\"onderdelen moeten worden gemeten. De gegevens uit op de \"witte\" regels worden berekend.</span><br/>\n<br/>\n<strong>Borgingspunten.</strong><br/>\n<span class=\"font-size-13px\">Borgingspunten staan vetgedrukt op het meet en adviesrapport. Deze vetgedrukte onderdelen zijn belangrijk omdat ze van invloed zijn op de kwaliteit van de melk of op diergezondheid (mastitis). Zo zegt de hygiëne status iets over de kans op een kiemgetalverhoging. En de hoeveelheid leklucht op de melkleiding iets over de mogelijke risico van vrije vetzuren.</span><br/>\n<br/>\n<span class=\"font-size-13px\">De borgingspunten moeten voldoen aan de eisen, anders mag er geen erkenningssticker worden afgegeven. De eisen zijn de zgn. ISO normen (wereldwijde normen). De monteur zal ook aangeven op welke meetpunten hij zijn meetapparatuur heeft geplaats. Eventuele opmerkingen worden aan de rechterzijde en onderzijde ingevuld. De monteur geeft na afloop van de meting een korte toelichting aan de veehouder.</span><br/>\n<br/></p>\n<div class=\"imageleft float-left\" style=\"padding:4px; border:1px solid #dddddd;\"><img class=\"image\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=3-11-Registratieapparatuur&amp;File=meetenadvies%20algemenegegevens.jpg\" alt=\"Algemene gegegevens\" width=\"781\" height=\"205\"/>\n<p class=\"imagedescription\">Algemene gegegevens</p>\n</div>\n<p><br/>\n<a href=\"http://wikimelkwinning.groenkennisnet.nl/Onderhoud.ashx#PageTop\">Omhoog</a><span class=\"font-size-13px\"> </span><br/>\n<br/>\n<strong><br/></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585674"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3.6 Vacuüm controle  ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?<span style=\"font-size: larger\"><strong>Opdracht 3.6 Vacuümcontrolesystemen</strong></span><br/>\n<br/>\n<strong>Intro</strong><br/>\n<span class=\"font-size-13px\">Bij de vacuümgroep horen ook de vacuümcontroleonderdelen.</span><br/>\n<br/>\n<strong>Wat leer je met deze opdracht?</strong><br/>\n<span class=\"font-size-13px\">Zoals je weet zorgt een regulateur er voor dat het vacuüm op peil wordt gehouden. Het is daarom belangrijk om te weten hoe het werkt en waar je het kunt vinden.</span><br/>\n<br/>\n<strong>Welke bronnen en links kun je gebruiken? </strong><br/>\n<span class=\"font-size-13px\">Praktijkopleider, handboek melkwinning</span><br/>\n<br/>\n<strong>Wat ga je voor deze opdracht doen op je bedrijf? </strong><br/>\n<br/>\n<br/></p>\n<ol>\n<li>Welk type regulateur is volgens jou geïnstalleerd op je praktijkbedrijf?</li>\n<li>Probeer in de tekening simpel te tekenen hoe de regulateur er uit ziet en waar hij zit.</li>\n<li>Als je de montageplaats van de regulateur bekijkt, geef dan aan of hij: stofvrij, trillingvrij of vorstvrij is geplaatst.</li>\n<li>Waarom is dat belangrijk?</li>\n<li>Ga tijdens het melken eens bij de regulateur kijken. Als je je hand erbij houdt wat doet de regulateur dan eigenlijk? Zuigen of blazen? Kun je uitleggen waarom?</li>\n<li>Welke gegevens zijn op de regulateur vermeld betreffende (gebruik het Meet- en Adviesrapport): <br/>\no vacuümhoogte<br/>\no regelbereik<br/>\n? Overleg deze vragen met je praktijkopleider, en test het dan eens als het kan.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585551"
            },
            "heading": {
                "type": "heading",
                "content": "Reiniging",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585552"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De reiniging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h2 class=\"separator\">4.1 Reiniging algemeen</h2>\n<p><br/>\n<span class=\"font-size-13px\">De reiniging van de melkinstallatie en van de tank. Melk bevat van nature niet meer dan enkele duizenden kiemen per milliliter. Maar soms gaat er iets fout en is het kiemgetal veel hoger. Een oorzaak van een verhoogd kiemgetal kan de onvoldoende reiniging en ontsmetting van de melkwinningsapparatuur en/of de melkkoeltank zijn. </span><br/>\n<br/>\n<br/>\n<strong>Reinigingsmethoden.</strong><br/>\n<span class=\"font-size-13px\">De melkinstallatie wordt na elke melkbeurt zo snel mogelijk grondig gereinigd en gedesinfecteerd. Dit kan op verschillende manieren gebeuren. De drie processtappen (voorspoeling, hoofdreiniging en naspoeling) komen in vrijwel alle reinigingssystemen terug. Na afloop moet de installatie goed gedraineerd worden. </span></p>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"><img class=\"image\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Reinigen-en-ontsmetten&amp;File=4.1%20reinigen%20algemeen.jpg\" alt=\"Afbeelding toevoegen\" width=\"119\" height=\"104\"/></div>\n<p><br/>\n<br/>\n<br/>\n<strong>De voorspoeling.</strong><br/>\n<span class=\"font-size-13px\">De voorspoeling dient om melkresten eerst zo veel mogelijk uit de installatie te verwijderen via perslucht of water. Om dit te bereiken gaat het water slechts één keer rond. Het water voor de voorspoeling moet een temperatuur hebben van 40 tot maximaal 60° C. Boven lichaamstemperatuur is het melkvet vloeibaar en boven de 70° C krijg je eiwitaanslag/ gaat het eiwit vlokken vormen. Bovendien blijft de installatie beter op temperatuur.</span><br/>\n<br/>\n<br/>\n<strong>De hoofdreiniging.</strong><br/>\n<span class=\"font-size-13px\">De hoofdreiniging is bedoeld om de installatie te reinigen en te ontsmetten. Dit gebeurt door de reinigingsvloeistof te laten circuleren. Daarbij ligt de begintemperatuur op 80° C. De eindtemperatuur mag niet lager zijn dan 40° C. De hoofdreiniging vindt meestal plaats met een alkalisch middel. Om aanslag te verwijderen is het wenselijk één keer per week te reinigen met een zuur middel. Hoe vaak dit moet is afhankelijk van de hardheid van het water en de hoogte van de reinigingstemperatuur. Om chloroformen in de (tank)melk te voorkomen, kunnen er chloorvrije reinigingsmiddelen worden toegepast.</span></p>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"><img src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Reinigen-en-ontsmetten&amp;File=4.1%20reinigen%20algemeen%202.jpg\" alt=\"Afbeelding toevoegen\" width=\"381\" height=\"176\"/></div>\n<p><br/>\n<strong>De naspoeling.</strong><br/>\n<span class=\"font-size-13px\">De naspoeling zorgt ervoor dat er geen resten reinigingsmiddel in de installatie achterblijven. Deze resten zouden anders bij de volgende melkbeurt in de tank komen. De naspoeling gebeurt altijd met koud leidingwater. Dit naspoelwater gaat (meestal) één keer rond. Bovendien koel je de installatie af, waardoor minder bacteriegroei.</span><br/>\n<br/>\n<a href=\"http://wikimelkwinning.groenkennisnet.nl/Reinigen-en-ontsmetten.ashx#PageTop\">Omhoog</a><br/>\n<br/></p>\n<h2 class=\"separator\"><br/>\n<br/>\n<br/>\n4.2 Reinigingssystemen</h2>\n<p><br/>\n<span class=\"font-size-13px\">Er zijn verschillende reinigingssystemen voor melkinstallaties op de markt. De systemen worden hieronder besproken.</span><br/>\n<br/>\n<strong>Circulatiereiniging of standaardreiniging.</strong><br/>\n<span class=\"font-size-13px\">De circulatiereiniging is de meest voorkomende manier van reinigen in Nederland. Deze reiniging wordt op vrij uniforme wijze uitgevoerd zoals hierboven beschreven. </span><br/>\n<br/>\n<strong>Hittereiniging.</strong><br/>\n<span class=\"font-size-13px\">Bij hittereiniging wordt, na een voorspoeling, water van 98 °C gebruikt. Dit wordt direct na het melken in één keer door de installatie gezogen.   De installatie moet gedurende twee minuten op circa 77 °C blijven, zodat bacteriën door de hitte worden gedood. Ter voorkoming van kalkaanslag wordt aan het begin van de reiniging een hoeveelheid zuur in de watertoevoer gedoseerd. Rubber onderdelen verouderen sneller door de hoge temperatuur.  Dit systeem gebruikt minder water, maar meer energie dan de circulatiereiniging. Door het isoleren en verkorten van de leidingen is het systeem energetisch te optimaliseren. In de praktijk wordt het laatste water van de hittereiniging in een aparte bak opgevangen en bij de volgende reiniging gebruikt als voorspoeling.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Bij grupstalinstallaties wordt/werd vaak een staafvormige spons (\"muis\") door de melkleiding gezogen om goed te reinigen. Hierbij was het altijd opletten dat de spons weer in de spoelbak terugkwam, anders was de melkafvoer bij de volgende melkbeurt problematisch. Melktransporttankjes van de weideinstallatie worden thuis leeggepomt en daarna meestal met de melkinstallatie (korte melkelidinge+ melkstellen) meegereinigd.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht reinigen melkstal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"font-size: larger\"><strong>Reinigen stal en melkinstallatie</strong></span><br/>\n<br/>\n<br/>\n<strong>Intro</strong><br/>\n<span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\">Als de veehouder klaar is met melken, begeleidt hij de dieren weer naar de stal of naar buiten. Dan kan het reinigen beginnen.</span><br/>\n<br/>\n<strong>Wat leer je met deze opdracht?</strong><br/>\n<span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\">Je leert welke handelingen komen kijken bij het reinigen van de stal en de melkmachine.</span><br/>\n<br/>\n<strong>Welke bronnen en links kun je gebruiken? </strong><br/>\n<span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\">Praktijkopleider, handboek melkwinning </span><br/>\n<br/>\n<strong>Wat ga je voor deze opdracht doen op je bedrijf?</strong><br/>\n<br/>\n </p>\n<ol>\n<li>Bekijk de handelingen die je praktijkopleider verricht bij het reinigen van de stal en de melkmachine.</li>\n<li>Noteer de verschillende stappen in een tabel. Begin bij stap 1: 'het laatste dier wegbrengen' en ga alle stappen na tot en met de laatste: 'het verlaten van de gereinigde stal en melkmachine'.</li>\n<li>Schrijf in de tabel ook op welke reinigingsmiddelen de veehouderij bij bepaalde stappen gebruikt.</li>\n<li>Vergelijk de handelingen van je praktijkopleider en reinigingsmiddelen die hij gebruikte, met de observaties van 2 klasgenoten. Vergelijk de observaties eerst met klasgenoten die met dezelfde diersoort werken. Noteer de verschillen en beantwoord de volgende vragen.</li>\n</ol>\n<p><strong>Vergelijking</strong></p>\n<ul>\n<li>Welke veehouders reinigen grondig?</li>\n<li>Welke veehouders gaan zuinig en voorzichtig met de reinigingsmiddelen om?</li>\n<li>​Houden de veehouders bij de keuze van de reinigingsmiddelen rekening met het milieu?</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><span style=\"font-size: larger\"><strong>Reinigen melktank</strong></span><br/>\n<br/>\n<strong>Intro</strong><br/>\n<span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\">De melktank op het praktijkbedrijf wordt regelmatig door de RMO (Rijdende Melk Ontvangst) geleegd. Daarna moet de melktank gereinigd worden.</span><br/>\n<br/>\n<strong>Wat leer je met deze opdracht?</strong><br/>\n<span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\">Je leert hoe de melktank gereinigd wordt nadat deze is leeggezogen.</span><br/>\n<br/>\n<strong>Welke bronnen en links kun je gebruiken?</strong><span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\"> </span><br/>\n<span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\">Praktijkopleider, handboek melkwinning </span><br/>\n<br/>\n<span class=\"font-size-13px\" style=\"color:rgb(0, 0, 0);\">Wat ga je voor deze opdracht doen op je bedrijf?</span><br/>\n<br/>\n </p>\n<ol>\n<li>Beschrijf op welke wijze de melktank gereinigd worden nadat deze is leeggezogen.</li>\n<li>Noteer welke reinigingsmiddelen hierbij gebruikt worden.</li>\n<li>Maak hier een kort verslag van.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585558"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opslag van de melk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h2 class=\"separator\">4   Reinigen en ontsmetten</h2>\n<p><br/>\n<br/>\n<br/>\n<span style=\"font-size: larger\"><strong>Opdracht 4.1 Reinigen stal en melkinstallatie<br/></strong></span><br/>\n<br/>\n<strong>Intro</strong><br/>\n<span class=\"font-size-13px\">Als de veehouder klaar is met melken, begeleidt hij de dieren weer naar de stal of naar buiten. Dan kan het reinigen beginnen.</span><br/>\n<br/>\n<strong>Wat leer je met deze opdracht?</strong><br/>\n<span class=\"font-size-13px\">Je leert welke handelingen komen kijken bij het reinigen van de stal en de melkmachine.</span><br/>\n<br/>\n<strong>Welke bronnen en links kun je gebruiken? </strong><br/>\n<span class=\"font-size-13px\">Praktijkopleider, handboek melkwinning </span><br/>\n<br/>\n<strong>Wat ga je voor deze opdracht doen op je bedrijf?</strong><br/>\n<br/>\n<br/></p>\n<ol>\n<li>Bekijk de handelingen die je praktijkopleider verricht bij het reinigen van de stal en de melkmachine.</li>\n<li>Noteer de verschillende stappen in een tabel. Begin bij stap 1: 'het laatste dier wegbrengen' en ga alle stappen na tot en met de laatste: 'het verlaten van de gereinigde stal en melkmachine'.</li>\n<li>Schrijf in de tabel ook op welke reinigingsmiddelen de veehouderij bij bepaalde stappen gebruikt.</li>\n<li>Vergelijk de handelingen van je praktijkopleider en reinigingsmiddelen die hij gebruikte, met de observaties van 2 klasgenoten. Vergelijk de observaties eerst met klasgenoten die met dezelfde diersoort werken. Noteer de verschillen en beantwoord de volgende vragen.</li>\n<li>Vergelijking\n<ol>\n<li>Welke veehouders reinigen grondig?</li>\n<li>Welke veehouders gaan zuinig en voorzichtig met de reinigingsmiddelen om?</li>\n<li>Houden de veehouders bij de keuze van de reinigingsmiddelen rekening met het milieu?<br/>\n<br/></li>\n</ol>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585559"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewaar temperatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h2 class=\"separator\">5.1 Koelen en bewaren van melk</h2>\n<p><br/>\n<span class=\"font-size-13px\">De melk in de tank lijkt een eindpunt. Koelen en bewaren gaat bijna vanzelf. Toch is aandacht voor de koeling belangrijk om een goede kwaliteit melk te leveren en niet teveel kosten te maken voor de koeling en bewaring. In het tabelletje zie je dat melk op de boerderij tot een temperatuur van 3 - 4° C gekoeld moet worden om het 3 dagen te kunnen bewaren. </span><br/>\n<br/></p>\n<div style=\"padding:0px;\">\n<table class=\"c1\" border=\"2\" cellspacing=\"1\" cellpadding=\"2\">\n<tbody>\n<tr>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Bewaartijd</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Bewaartemperatuur in C. (&lt; voor 3 uur na het melken bereikt)</th>\n</tr>\n<tr>\n<td>&lt;12<br/>\n12-24<br/>\n24-72</td>\n<td align=\"center\">12°<br/>\n8°<br/>\n4°</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><br/>\n<span class=\"font-size-13px\">De melkkoeltank is een vast opgestelde, geïsoleerde RVS tank met een aangebouwd of losstaand koelaggregaat. In Nederland moet de tank een inhoud hebben voor de melk van 3 dagen. Maximaal 3 dagen want de bacteriegroei wordt wel geremd door de lage temperatuur, maar de oxydatieprocessen gaan door. Oxydatie wil zeggen dat de melk reageert met zuurstof, waardoor o.a. vrije vetzuren ontstaan. Oftewel: het melkvet wordt ranzig. Daarom moet melk voorzichtig worden geroerd en in het donker worden bewaard. </span><br/>\n<br/></p>\n<div style=\"padding:0px;\">\n<table class=\"c1\" border=\"2\" cellspacing=\"1\" cellpadding=\"2\">\n<tbody>\n<tr>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">De Arbo catalogus</th>\n</tr>\n<tr>\n<td><br/>\nWanneer je melk wilt bewaren, moet je de melk:<br/>\n<br/>\n1: Op een constante lage temperatuur houden<br/>\n2: In het donker bewaren<br/>\n3: Niet laten ontmengen<br/>\n4: Niet klotsen<br/>\n5: In een goed geventileerde, stofvrije ruimte bewaren </td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><br/>\n<strong>Voor de berekening van de tankgrootte</strong><span class=\"font-size-13px\"> worden de volgende vuistregels gebruikt: </span><br/>\n<br/>\n<span class=\"font-size-13px\">? bij een </span><strong>gespreid</strong><span class=\"font-size-13px\"> afkalfpatroon jaarleverantie x 0,0115</span><br/>\n<br/>\n<span class=\"font-size-13px\">? bij een voor- of najaarskalvende veestapel: jaarleverantie x 0,0125</span><br/>\n<br/>\n<span class=\"font-size-13px\">? bij een jaarleverantie &gt; 1.000.000 kg jaarleverantie x 0,010</span><br/>\n<br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">Bij een te grote melkkoeltank kunnen problemen ontstaan in een periode met weinig melk.  Bij het eerste melkmaal kan het voorkomen dat er te weinig melk in de tank komt zodat de roerder de melk niet voldoende in beweging zet. Stilstaande melk kan in een tank met directe verdamping (zie 5.2) bevriezen langs de tankwand. Bevroren melk geeft beschadigde vetbolletjes, waardoor vrije vetzuren ontstaan. De melk kan dan ook een ranzige hebben. Ook kan luchtinslag optreden doordat de roerder slechts gedeeltelijk in de melk draait. Dit kan gepaard gaan met enige botervorming. In zo'n geval kun je kiezen om de capaciteit aan te passen totdat er weer meer melk komt (intervalkoeling), of het toepassen van meerdere koelmachines, waarbij de ene eerder ingeschakeld wordt dan de andere.</span><br/>\n<br/>\n<strong>Tanklokaal.<br/></strong><span class=\"font-size-13px\">We zien de machines graag op een betonnen voet. Hierdoor is het droger en schoner en het verlengt de levensduur. Onder de tankkraan zie je vaak een ruwe plek of losse tegels. Hier moeten vaak reparaties worden uitgevoerd. Door de juiste milieuklasse van het beton te keizen bij het storten van een nieuwe vloer, wordt dit probleem voorkomen. De inrichting van het tanklokaal dient te voldoen aan de eisen die de melkfabriek stelt! Dit wordt door Qlip gecontroleerd. Hierbij moet je ook denken aan een goede bereikbaarheid, reinigbare verharding, een goede verlichting, een wasbakje enz. </span><br/>\n<a href=\"http://wikimelkwinning.groenkennisnet.nl/Koelen-en-bewaren.ashx#PageTop\">Omhoog</a><br/>\n<br/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De tank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h2 class=\"separator\">5.2 De melkkoeltank</h2>\n<p><strong><br/></strong><strong>Soorten melkkoeltanks.<br/></strong><span class=\"font-size-13px\">Er zijn 2 soorten tanks: Horizontale tanks en silotanks Deze tanks kunnen voorzien zijn van 2 soorten koeling directe koeling en indirecte koeling. In Nederland zie je meestal </span><strong>directe koeling</strong><span class=\"font-size-13px\">. Hierbij ligt de verdamperplaat of verdamperspiraal van de koelmachine direct  onder en tegen de binnenwand van de onderste helft van de melkkoeltank. </span><br/>\n<br/>\n<span class=\"font-size-13px\">  </span></p>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"><img class=\"image width-475-pixels height-485-pixels\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Koelen-en-bewaren&amp;File=schema%20koelsysteem%20tank%20via%20Spriensma-2.jpg\" alt=\"Image\" width=\"559\" height=\"548\"/></div>\n<p><br/>\n<span class=\"font-size-13px\">Bij </span><strong>indirecte koeling</strong><span class=\"font-size-13px\"> wordt door de koelvloeistof (of koudemiddel) water gekoeld tot koud water of ijswater en dit ijswater wordt gebruikt om de melk in de tank te koelen. Hierbij hangt de tank als het ware in een grote bak met ijswater. Onderin die bak ligt de koelspiraal. </span><br/>\n<br/>\n<span class=\"font-size-13px\">Bij indirecte koeling is er één</span><strong>energieomzetting meer</strong><span class=\"font-size-13px\"> (van koelmiddel via ijswater naar koude melk)nodig. Door deze extra omzetting is er aanzienlijk meer energie nodig. Je kunt dit deels compenseren omdat je met indirecte koeling iets meer gebruik kan maken van goedkopere nachtstroom om ijswater te maken. Een ander voordeel is de lagere piekbelasting van het elektriciteitsnet.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Een belangrijk onderdeel van een melkkoeltank is de roerder. Deze brengt de melk in beweging waardoor deze gelijkmatig wordt gekoeld en oproming van het vet wordt voorkomen. Daarom draait de roerder elk half uur enkele minuten, zodat de melk homogeen van samenstelling blijft. Dit moet rustig gebeuren om luchtinslag te voorkomen.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Het reinigen van de tank gebeurt meestal door het inschakelen van de reinigingsautomaat door de RMO-chauffeur.</span><br/>\n<br/>\n<strong>Melkwacht.<br/></strong><span class=\"font-size-13px\">Als de temperatuur van de melk tijdens de bewaring oploopt, zal ook de bacteriegroei toenemen. Het kiemgetal loopt dan snel op. De melk bederft en een tank verzuurde melk betekent al gauw een schadepost van € 1.000,-! De temperatuur van de melk wordt constant in de gaten gehouden door de thermostaat. Als de temperatuur van de melk oploopt tot bijvoorbeeld 4,5° C, zal de koelmachine in werking treden, totdat de temperatuur weer is gedaald tot 3,5° C. Bij afwijkingen geeft de melkwacht een alarm af.</span></p>\n<div style=\"padding:0px;\"><br/>\n<table class=\"c1\" border=\"2\" cellspacing=\"1\" cellpadding=\"2\" align=\"right\">\n<tbody>\n<tr>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">De melkwacht controleert continu</th>\n</tr>\n<tr>\n<td><br/>\n? De temperatuur van de melk<br/>\n? De temperatuur van de reiniging<br/>\n? De roerfunctie</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><br/>\n<br/>\n<span class=\"font-size-13px\">Een melkwacht kan een apart onderdeel zijn, maar wordt ook vaak in de tankbesturing geïntegreerd. Een onderhoudsabonnement voor periodieke (jaarlijkse) controle op de werking van koelaggregaat en melkkoeltank is verplicht. </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585566"
            },
            "heading": {
                "type": "heading",
                "content": "Melkkwaliteit",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585567"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kwaliteit stelsel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h2 class=\"separator\">6.6 Melkkwaliteitsstelsel - schema en recidiveregeling</h2>\n<p><strong><br/></strong><span class=\"font-size-13px\">Als voorbeeld wordt het melkkwaliteitsstelsel van Royal FrieslandCampina weergegeven. Andere zuivelfabrieken kunnen op sommige kwaliteitsonderdelen andere normen hanteren en/of meer of minder kortingspunten geven. Zo zijn zuivelfabrieken die vooral kaas maken strenger bij boterzuur. </span><br/>\n<br/>\n<strong>Parameters melkkwaliteit</strong><br/>\n<br/>\n<span class=\"font-size-13px\">onderdeel</span></p>\n<table border=\"1\" cellspacing=\"1\" cellpadding=\"2\" class=\"width-80-percent c1\">\n<tbody>\n<tr>\n<td>onderzoeksfrequentie</td>\n<td>normen</td>\n<td>Aantal punten</td>\n<td>Korting</td>\n</tr>\n<tr>\n<td>Kiemgetal</td>\n<td>2 x per maand</td>\n<td>&gt;100.000 tot 250.000 <br/>\n&gt;250.000 kve/ml*</td>\n<td>1 <br/>\n2</td>\n</tr>\n<tr>\n<td>Reinheid</td>\n<td>1 x per maand</td>\n<td>&gt;Vuil</td>\n<td>1 <br/>\n2</td>\n</tr>\n<tr>\n<td>Chloroform</td>\n<td>2 x tot 6 x per jaar</td>\n<td>&gt;&gt;0,2 mg / kg vet</td>\n<td>1</td>\n</tr>\n<tr>\n<td>Celgetal</td>\n<td>2 x per maand</td>\n<td>&gt;Laatste uitslag en geometrisch gemiddelde &gt; 400000 cellen/ml</td>\n<td>1</td>\n</tr>\n<tr>\n<td>Bacteriegroei- remmende stoffen</td>\n<td>Elke leverantie</td>\n<td>Positief</td>\n<td>- € 0,25 tot € 0,38 per kg van elke leverantie</td>\n</tr>\n<tr>\n<td>Zuurtegraad melkvet</td>\n<td>Elke leverantie**</td>\n<td>Gemiddeld per maand &gt; 1,00 meq/g vet</td>\n<td>2</td>\n</tr>\n<tr>\n<td>Boterzuursporen</td>\n<td>1 x per maand</td>\n<td>++ (en voortgezet onderzoek)</td>\n<td>2</td>\n</tr>\n<tr>\n<td>Vriespunt</td>\n<td>2 x per maand</td>\n<td>- 0,504°C en hoger</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>kve = kolonie vormende eenheid. Enkele fabrieken hanteren een andere bepalingsfrequentie Daarnaast wordt de melk onderzocht op chloroform en Salmonellabacteriën. <br/>\nPer jaar zijn twee maanden bepalend voor het toekennen eventuele kortingspunten</li>\n<li>Chloroform 2x per jaar\n<ul>\n<li>&lt;= 0,1 mg/kg vet 0 (goed)</li>\n<li>=&gt;0,1&lt;= 0,2 mg/kg vet 0 (verhoogd)</li>\n<li>&gt;= 0,2 mg/kg vet 1 (te hoog)</li>\n</ul>\n</li>\n<li>Salmonella 3x per jaar\n<ul>\n<li>gunstig</li>\n<li>ongunstig </li>\n</ul>\n</li>\n</ul>\n<p><br/>\n<span class=\"font-size-13px\">Als er een kwaliteitsafwijking wordt vastgesteld die tot een korting leiden, worden automatisch de volgende leveranties onderzocht op het betreffende kwaliteitsonderdeel (mits dit technisch en operationeel uitvoerbaar is door QLIP). Deze vervolgonderzoeken vinden plaats totdat het kwaliteitsonderdeel weer aan de betreffende norm voldoet. 1 kortingspunt betekent 0,45 euro per 100 kg geleverde melk in die maand. </span><br/>\n<br/>\n<strong>Recidiveregeling.<br/></strong><span class=\"font-size-13px\">De recidiveregeling werkt globaal als volgt: veehouders die op een onderdeel gekort worden, krijgen extra kortingspunten als ze er niets aan doen/ er niets verandert. In onderstaande tabel staat de exacte regeling. Extra kortingspunten volgens de recidiveregeling:</span><br/>\n<br/>\n<span class=\"font-size-13px\">?  1 extra punt</span><br/>\n<span class=\"font-size-13px\">     De veehouder komt in de recidiveregeling als hij driemaal twee of meer kortingspunten heeft gekregen.</span><br/>\n<span class=\"font-size-13px\">Gerekend over een tijdvak van 6 perioden van veertien dagen. Over de derde keer korting wordt      één</span><br/>\n<span class=\"font-size-13px\">extra punt gegeven.</span><br/>\n<br/>\n<span class=\"font-size-13px\">?   2 extra punten</span><br/>\n<span class=\"font-size-13px\">     Dit gebeurt als voor de vierde achtereenvolgende keer twee of meer kortingspunten worden gegeven.</span><br/>\n<br/>\n<span class=\"font-size-13px\">?   4 extra punten</span><br/>\n<span class=\"font-size-13px\">     Deze kortingspunten worden uitgedeeld als voor de vijfde en zesde achtereenvolgende periode</span><br/>\n<span class=\"font-size-13px\">     twee of meer kortingspunten worden uitgedeeld.</span><br/>\n<br/>\n<span class=\"font-size-13px\">?    8 extra punten</span><br/>\n<span class=\"font-size-13px\">      Dit gebeurt als voor de zevende en volgende perioden twee of meer kortingspunten worden gegeven.</span><br/>\n<br/>\n<strong><br/>\n<br/>\nOpschorting:<br/></strong><span class=\"font-size-13px\">De recidiveregeling wordt opgeschort als een veehouder voor één periode minder dan twee kortingspunten krijgt. </span><strong><br/>\n<br/>\nBeëindiging:</strong><span class=\"font-size-13px\"> </span><strong><br/></strong><span class=\"font-size-13px\">Beëindiging van de recidiveregeling volgt als de veehouder tweemaal achter elkaar 0 punten heeft, of driemaal achter elkaar minder dan twee kortingspunten. </span><br/>\n<br/>\n<span class=\"font-size-13px\">De ingehouden kortingsgelden komen in een zogenoemd poolingsfonds per zuivelonderneming. De zuivelonderneming bepaalt wanneer en op welke wijze veehouders een zogenoemde kwaliteitstoeslag toegewezen krijgen uit dit poolingsfonds. Melkweigering Als een veehouder gedurende langere tijd melk van slechte kwaliteit levert, kan de zuivelonderneming weigeren zijn melk op te halen. Melkweigering vindt plaats gedurende een periode van 14 dagen.</span><br/>\n<br/>\n<a href=\"http://wikimelkwinning.groenkennisnet.nl/Melkkwaliteit.ashx#PageTop\">Omhoog</a></p>\n<h2 class=\"separator\"><strong><br/>\n<br/>\n<br/></strong>6.7 Kwaliteitskenmerken: oorzaken en preventie</h2>\n<p><strong><br/></strong><strong>Kiemgetal.<br/></strong><span class=\"font-size-13px\">Een te hoog kiemgetal betekent dat er teveel kiemen in de melk aanwezig zijn. Melk wordt gekoeld bewaard, het zijn dan ook vooral zogenaamde psychrotrofe (=koudeminnende) bacteriën die aanwezig zijn. Deze bacteriën zijn vlak na de winning uit de uier nog niet in grote aantallen aanwezig, maar vermeerderen zich tijdens het bewaarproces.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Mogelijk oorzaken voor te hoge kiemgetallen liggen voornamelijk in koelstoringen en onvoldoende reiniging van melkinstallatie en/of melkkoeltank. </span><strong><br/></strong><span class=\"font-size-13px\">Als de drie belangrijkste oorzaken voor te hoge kiemgetallen worden wel genoemd: </span><br/>\n<br/>\n<span class=\"font-size-13px\">? onvoldoende reiniging van de melkinstallatie en/of melkkoeltank</span><br/>\n<br/>\n<span class=\"font-size-13px\">? storing in de koeling van de melkkoeltank</span><br/>\n<br/>\n<span class=\"font-size-13px\">? storing in het roerwerk van de melkkoeltank </span><br/>\n<br/>\n<span class=\"font-size-13px\">Storingen aan de melkkoeltank zijn te ondervangen door op tijd de reageren op signalen van de tankwacht of melkwacht. Een tankwacht moet (verplicht) op alle melkkoeltanks aanwezig zijn. De reiniging van de melkkoeltank kan ook nog door de tankwacht geregistreerd worden, hierbij wordt de reinigingstemperatuur gemeten, maar alleen een te lage temperatuur hoeft nog geen onvoldoende reiniging te geven. Bij kiemgetalproblemen is het van belang om zowel de melkkoeltank als de melkinstallatie aan een grondige inspectie te onderwerpen. Ga de melkinstallatie na op constructie en afschot. Zijn er geen verzakkingen van leidingen? </span><br/>\n<br/>\n<span class=\"font-size-13px\">Soms kan het zijn dat de verdeling van het water over de verschillende melkstellen om wat voor reden dan ook niet meer goed is. Dit is te controleren door tijdens een reiniging goed te kijken in de melkstal. Probeer indien mogelijk in de leidingen, melkklauwen en bijvoorbeeld melk-luchtafscheider te kijken om eventuele aanslag te kunnen constateren. </span><br/>\n<br/>\n<strong>Celgetal.<br/></strong><span class=\"font-size-13px\">Het celgetal wordt bepaald in met behulp van een zogenaamde Fossomatic, waarbij de cellen in de melk gekleurd worden en vervolgens geteld door het apparaat. Bij het celgetal is sprake van twee normen, namelijk enkelvoudig bepaling en geometrisch gemiddeld celgetal. Een enkelvoudig celgetal wil zeggen dat het celgetal van het onderzochte tankmelkmonster is weer gegeven. </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585569"
            },
            "heading": {
                "type": "heading",
                "content": "Melkstallen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585570"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Benaming van de melkstallen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h2 class=\"separator\">7.4. De benaming van de melkstallen</h2>\n<p> </p>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"><img class=\"image width-433-pixels height-642-pixels\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Melkstallen&amp;File=melkstallendef.jpg\" alt=\"Image\" width=\"587\" height=\"962\"/></div>\n<p><span class=\"font-size-13px\">In het naam geven van de melkstal is geprobeerd de eigenschappen van de stal zo goed mogelijk te herkennen. Bij elk type wordt het aantal koestanden genoemd.</span><br/>\n<br/>\n<br/>\n<br/></p>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"> </div>\n<p><span class=\"font-size-13px\">Aan beide zijden van de stal staan koeien, hierbij wordt uitgegaan van groepswisseling. Wanneer bij melkstallen met groepswisseling alle koeien gelijktijdig de melkstal verlaten wordt de term \"snelwissel\" of rapid exit toegevoegd. Soms wordt in de benaming ook de hoek ten opzichte van de werkruimte weergegeven, bijvoorbeeld 50° of 60°  of zij aan zij.</span><br/>\n<br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">De volgende indeling van de melkstallen kan worden gemaakt: </span><br/>\n<br/>\n<span class=\"font-size-13px\">• De visgraat opstelling met een hoek van</span><br/>\n<span class=\"font-size-13px\">   30 tot 60 º, de bereikbaarheid van de</span><br/>\n<span class=\"font-size-13px\">   uier wordt beter naarmate de hoek kleiner</span><br/>\n<span class=\"font-size-13px\">   is</span><br/>\n<span class=\"font-size-13px\">• De zij aan zij melkstal, de koeien worden</span><br/>\n<span class=\"font-size-13px\">   tussen de achterbenen door gemolken,</span><br/>\n<span class=\"font-size-13px\">   de koeien staan haaks op de put.</span><br/>\n<span class=\"font-size-13px\">•  De tandem opstelling, In deze opstelling</span><br/>\n<span class=\"font-size-13px\">   staan de koeien achter elkaar. </span><br/>\n<br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">De genoemde opstellingen kunnen in een doorloopsysteem, of in een draaistal worden gemaakt. De tandem opstelling kan niet in een rapid exit-opstelling worden gemaakt, in dit geval vindt er altijd een individuele wissel van de koeien plaats. </span><br/>\n<br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">Hieronder de</span><strong> ruimte die 1 koe</strong><span class=\"font-size-13px\"> in neemt langs de putrand gemeten.</span></p>\n<table class=\"c1\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Soort stal (hb-2009)</th>\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">Afstand van uier tot uier (in m.)</th>\n</tr>\n<tr>\n<td>Visgraat<br/>\nzij-aan-zij<br/>\ntandem melkstal</td>\n<td align=\"center\">1,20 m. ( zie toel. hier vlak voor)<br/>\n70 cm.<br/>\n2.30 m.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<span class=\"font-size-13px\">De genoemde opstellingen kunnen in een doorloopsysteem, of in een draaistal worden gemaakt. De tandem opstelling kan niet in een rapid exit-opstelling worden gemaakt, in dit geval vindt er altijd een individuele wissel van de koeien plaats. </span><br/>\n<br/>\n<span class=\"font-size-13px\">De visgraat doorloopmelkstal en de zij aan zij stal worden momenteel regelmatig als \"Swing over stal\" geïnstalleerd. Kenmerkend van deze stal is dat het aantal standen vaak meer is dan in de normale doorloopmelkstal, echter het zelfde melkstel wordt zowel links als rechts aangesloten. </span><br/>\n<br/>\n<span class=\"font-size-13px\">In de draaistallen vindt er altijd een individuele wisseling van de koeien plaats. De huidige generatie draaistallen wordt geïnstalleerd met minimaal 24 standen, het is dan niet meer interessant om een tandemopstelling toe te passen, vanwege de grote diameter van de draaistal. De grote draaistallen worden soms als een buitenmelker geïnstalleerd, dat wil zeggen de melker staat aan de buitenkant de melkstellen aan te sluiten, de koeien staan met de koppen naar binnen, in dit geval wordt de zij aan zij opstelling toegepast. De koeien komen vlotter binnen en de diameter van deze stal is kleiner dan een binnenmelker met het zelfde aantal standen.  </span><br/>\n<br/>\n<strong>Handboek voor de melkveehouderij.</strong><br/>\n<span class=\"font-size-13px\">In het handboek voor rundveehouderij zijn veel maten rondom inrichting van melkstallen gegeven. Gebruik hiervoor de volgende link: </span><a class=\"externallink\" title=\"Handboek Melkveehouderij\" href=\"http://edepot.wur.nl/15681\" target=\"_blank\"><strong>Handboek Melkveehouderij</strong></a><span class=\"font-size-13px\"> Hoofdstuk 9</span><br/>\n<br/>\n<span class=\"font-size-13px\">Mogelijke capaciteiten van melkstallen (handboek 2009) De aan en afvoer van koeien moet vlot verlopen. De onderstaande tabel geeft een indruk van mogelijke capaciteiten, indien een efficiënt protocol wordt toegepast.</span><br/>\n<br/>\n<span class=\"font-size-13px\">Voor een 2 mans systeem zie ook het </span><a class=\"externallink\" title=\"Handboek melkveehouderij\" href=\"http://edepot.wur.nl/15681\" target=\"_blank\"><strong>Handboek melkveehouderij</strong></a><span class=\"font-size-13px\"> zie hoofdstuk 9</span><br/>\n<br/>\n<strong>Maatvoering</strong><span class=\"font-size-13px\"> e.a. (handboek 2009) De belangrijkste eisen waaraan een melkstal moet voldoen zijn:</span><br/>\n<span class=\"font-size-13px\">• Put diepte van putvloer tot elleboog min 15 cm (zij aan zij -10 cm) </span><br/>\n<span class=\"font-size-13px\">• Afschot standvloer 1 % naar de zijkant en 1 % naar de ingangzijde. Minimaal!</span><br/>\n<span class=\"font-size-13px\">• Afschot melkputvloer 1 % naar de zijkant</span><br/>\n<span class=\"font-size-13px\">   NB Let bij nieuwbouw/verbouw goed op het afschot, je moet er jaren mee melken</span><br/>\n<span class=\"font-size-13px\">• Goede water afvoer put en mest/waterafvoer standen</span><br/>\n<span class=\"font-size-13px\">• Oversteek putrand 20 cm min. Houd rekening met de apparatuur die er onder komt te zitten</span><br/>\n<span class=\"font-size-13px\">• Opstaande rand koestand ongeveer 15 cm</span><br/>\n<br/>\n<span class=\"font-size-13px\">Afmetingen van doorloopstallen in meters Natuurlijk verschillen de maten per merk, dus zorg altijd voor de juiste maten van het merk zelf op de tekening bij renovatie/nieuwbouw. </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585639"
            },
            "heading": {
                "type": "heading",
                "content": "Melkprotocol",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585640"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding en melkprotocollen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h2 class=\"separator\">12.1 Inleiding en melkprotocollen</h2>\n<p><br/>\n<span class=\"font-size-13px\">Onder het managen van een bedrijf kun je verstaan het dier management, financieel/economisch management en het personeelsmanagement.  Natuurlijk hebben voornoemde activiteiten invloed op elkaar.  Management bestaat vooral uit het  zien, lezen, interpreteren, analyseren van bedrijfsgegevens en kengetallen en het aansturen en ontwikkelen van activiteiten.</span><br/>\n<span class=\"font-size-13px\">Dit hoofdstuk gaat vooral in op het diermanagement en de arbeid.</span><br/>\n<br/>\n<strong>Hoe wordt er gemolken op dit bedrijf?</strong></p>\n<div class=\"imageright float-right\" style=\"padding:4px; border:1px solid #dddddd;\"><img class=\"image\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Management&amp;File=protocollen%20melken.jpg\" alt=\"protocollen melken\"/>\n<p class=\"imagedescription\">protocollen melken</p>\n</div>\n<p><span class=\"font-size-13px\">Melken is een onderdeel van de dagelijkse werkzaamheden. Vaak denk je  er waarschijnlijk niet eens meer bij na, omdat het een routineklus is geworden. Maar … hoe wordt er nu op een bedrijf gemolken?</span><br/>\n<span class=\"font-size-13px\">Wordt er  dagelijks alleen door één persoon gemolken of zijn er meerdere mensen die melken? </span><br/>\n<span class=\"font-size-13px\">Als een veehouder alleen melkt, wie vervangt hem dan als hij onverwachts ziek wordt. Weten deze mensen dan wat de melkmethode is en waar ze alles kunnen vinden? Is de werkwijze van het bedrijf zichtbaar vastgelegd? Als er met meerdere mensen gemolken wordt, is er dan een gezamenlijke werkwijze afgesproken? </span><br/>\n<br/>\n<br/>\n<span class=\"font-size-13px\">Het is voor de koeien  belangrijk dat ze steeds op dezelfde manier worden gemolken! Behandelt iedereen op dezelfde manier voor en hoe wordt er met risicodieren omgegaan?</span><br/>\n<br/>\n<span class=\"font-size-13px\">Een goed lopend melkproces is belangrijk voor rust in de melkstal, dit komt ten goede aan de melkproductie, maar het is ook belangrijk voor de rust van de melker.</span><br/>\n<br/>\n<br/>\n<strong>Wat is een protocol?</strong><br/>\n<span class=\"font-size-13px\">Een protocol is een serie instructies of stappen die iemand moet volgen om een bepaalde activiteit uit te voeren, bijvoorbeeld om te melken of te voeren.</span><br/>\n<br/>\n<span class=\"font-size-13px\">De werkwijze kun je goed opstellen en vastleggen door  samen met  andere melkers eens om tafel te gaan zitten. Het doel is om het melken zo te beschrijven, zodat iedereen weet hoe hier gemolken wordt. </span><br/>\n<br/>\n<br/>\n<strong>Voorbeelden van melkprotocollen zijn weergegeven op de site van UGCN :</strong><span class=\"font-size-13px\"> </span><br/>\n<span class=\"font-size-13px\">- Zo melk ik in de melkput. </span><br/>\n<br/>\n<br/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585660"
            },
            "heading": {
                "type": "heading",
                "content": "Voorbereiding melk examen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585663"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelingsformulier melkdiploma",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>?</p>\n<h1 class=\"separator\">14.1 niv 2 machinaal melken medewerker</h1>\n<p><br/>\n<br/>\n<br/></p>\n<table border=\"1\" cellspacing=\"1\" cellpadding=\"2\" class=\"width-95-percent\">\n<tbody>\n<tr class=\"c1\">\n<th scope=\"row\" class=\"white-space-nowrap\" style=\"background-color:#dddddd;\">De melkexamenformulieren</th>\n<td><a class=\"internallink\" title=\"Melkexamen medewerker\" href=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Melkexamen&amp;File=Melkexamen%20%20medewerker.pdf\" target=\"_blank\">Melkexamen medewerker</a></td>\n<td> </td>\n<td><a class=\"internallink\" title=\"Deelnemersinstructie\" href=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Melkexamen&amp;File=Deelnemersinstructie%20melkexamen%20%20medewerker.pdf\" target=\"_blank\">Deelnemersinstructie</a></td>\n<td><a class=\"internallink\" title=\"Toelichting bij het melkexamen\" href=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Melkexamen&amp;File=Toelichting%20bij%20melkexamen%20medewerker.pdf\" target=\"_blank\">Toelichting bij het melkexamen</a></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<br/>\n<br/>\n<img class=\"image\" src=\"http://wikimelkwinning.groenkennisnet.nl/GetFile.aspx?Page=Melkexamen&amp;File=praktijkexamenmedewerker.jpg\" alt=\"Afbeelding toevoegen\" width=\"860\" height=\"551\"/><br/>\n<br/>\n<a href=\"http://wikimelkwinning.groenkennisnet.nl/Melkexamen.ashx#PageTop\">Omhoog</a><br/>\n<br/></p>\n<h2 class=\"separator\">14.1.1 Deelnemersinstructie Melken Medewerker</h2>\n<p><br/>\n<strong>Beoordelingspunten</strong><br/>\n<span class=\"font-size-13px\">Wanneer de melkinstallatie klaar is om te gaan melken, moet een door de examinator aangewezen aantal koeien gemolken worden. Op de volgende pagina staat een nadere instructie hoe de opdrachten uitgevoerd moeten worden</span><br/>\n<br/>\n<strong>onderdeel 1 Bedrijfsklaarmaken installatie</strong><br/>\n<br/>\n<br/></p>\n<ul>\n<li>Hang de melkstellen klaar</li>\n<li>Zet alle kranen, handels en schakelaars in de juiste stand</li>\n<li>Plaats een melkfilter</li>\n<li>Breng de persleiding in de melktank</li>\n<li>Indien aanwezig, schakel de voorkoeler in</li>\n<li>Spuit de vloer en muren van de melkstal op de gebruikelijke wijze nat</li>\n<li>Start de installatie en controleer het vacuüm <br/>\n<br/>\n<br/>\n<strong>onderdeel 2 Dieren opsluiten</strong></li>\n<li>Dieren opsluiten in wachtruimte</li>\n<li>Juiste volgorde van de groepen dieren</li>\n<li>Eventueel dieren afzonderen<br/>\n<br/>\n<br/>\n<strong>onderdeel 3 Behandel de koeien voor. </strong></li>\n<li>Maak met een uierdoek of uierpapier de spenen en de uier in de <br/>\nOmgeving van de spenen volledig vrij van vuil.</li>\n<li>Vuile uiers eerst wassen met water en daarna afdrogen</li>\n<li>Melk de eerste stralen weg. Doe dit bij voorkeur met 2 handen.<br/>\n<br/>\nBij voorkeur alle koeien voorstralen. Indien niet standaard alle koeien worden voor gestraald, moet je door enkele koeien voor te stralen laten zien je deze vaardigheid beheerst.<br/>\n<br/>\n<br/>\n<strong>onderdeel 4 Sluit het melkstel aan. </strong></li>\n<li>Met de juiste hand</li>\n<li>Volgens de juiste aansluitvolgorde</li>\n<li>Zonder luchtzuigen</li>\n<li>Zonder dat het melkstel de koestand (vloer) of koeienpoten raakt <br/>\n<br/>\n<br/>\n<strong>onderdeel 5 Neem het melkstel af.</strong></li>\n<li>Als de geregelde melkstroom stopt</li>\n<li>Let op dat het vacuüm onder de spenen moet zijn opgeheven</li>\n<li>Vang het melkstel op met de juiste arm op, zodat de melkstel niet de<br/>\nkoestand of koeienpoten raakt.</li>\n<li>Bij automatische afname het afnametijdstip bewaken<br/>\n<br/>\n<br/>\n<strong>onderdeel 6 Controleren op het uit zijn van de koeien en het nabehandelen koe</strong></li>\n<li>De koeien moeten voldoende leeg gemolken zijn als ze de melkstal verlaten</li>\n<li>Dip of spray na het het melken</li>\n<li>Verzorg pijnlijke en/of beschadigde spenen<br/>\n<br/>\n<br/>\n<strong>onderdeel 7 Vlotheid van werken</strong></li>\n<li>Voer de handelingen vlot en op een logische manier uit.</li>\n<li>Houd rekening met het welzijn en de gezondheid van de koeien<br/>\n<br/>\n<br/>\n<strong>onderdeel 8 Werkwijze, veiligheids- en gezondheidsmaatregelen </strong></li>\n<li>Houd eigen veiligheid en gezondheid in de gaten</li>\n<li>Pas indien nodig de juiste dwangmethode toe (beugel plaatsen)<br/>\n<br/>\n<br/>\n<strong>Onderdeel 9. Dieren onderscheiden</strong></li>\n<li>Melk bij afwijkende uiers ( bijv : 3-speen koeien) op de juiste manier de juiste kwartieren</li>\n<li>Afwijkende melk separeren</li>\n<li>verdachte koeien zo mogelijk als laatste melken of het melkstel en evt. melkmeter na het melken van een verdachte koe spoelen</li>\n<li>afwijkende koeien (elektronisch) markeren <br/>\n<br/>\n<br/>\n<strong>Onderdeel 10. Opmerken en rapporteren</strong></li>\n<li>Geef verslag van het verloop van het melken en de eventuele bijzonderheden<br/>\n<br/>\n<a href=\"http://wikimelkwinning.groenkennisnet.nl/Melkexamen.ashx#PageTop\">Omhoog</a></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "585807"
            },
            "heading": {
                "type": "heading",
                "content": "toetsen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "585808"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Melkinstallatie toets 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>ga naar <a href=\"http://wikimelkwinning.groenkennisnet.nl/Diagnostische%20toetsen.ashx\">http://wikimelkwinning.groenkennisnet.nl/Diagnostische%20toetsen.ashx</a>?</p>\n<p> </p>\n<p>en maak de toets 3 Melkinstallatie toets 1</p>\n<p> </p>\n<p>draai het eindresultaat uit en laat dit aan je docent zie</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "585810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Melkstallen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Klik op de link en maak de toets en draai het eindresultaat uit. Succes</p>\n<p> </p>\n<p><a href=\"http://aoc03.qmark.nl/q/open.dll?session=4764318564757944&amp;Name=wikiwijs\">http://aoc03.qmark.nl/q/open.dll?session=4764318564757944&amp;Name=wikiwijs</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_4614c7686edda665b41da9e6e4f76338.JPG",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Samenstelling",
                "reference": {
                    "value": "585456"
                },
                "sections": [
                    {
                        "title": "Biest",
                        "reference": {
                            "value": "585462"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vet",
                        "reference": {
                            "value": "585466"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voorbehandelen",
                "reference": {
                    "value": "585517"
                },
                "sections": [
                    {
                        "title": "Melkafgifte",
                        "reference": {
                            "value": "585518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "585526"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Melkinstallatie",
                "reference": {
                    "value": "585528"
                },
                "sections": [
                    {
                        "title": "Typen melkmachine",
                        "reference": {
                            "value": "585522"
                        },
                        "sections": []
                    },
                    {
                        "title": "De vacuum pomp",
                        "reference": {
                            "value": "585535"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Registratie apparatuur",
                "reference": {
                    "value": "585539"
                },
                "sections": [
                    {
                        "title": "Registratie",
                        "reference": {
                            "value": "585549"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderhoud",
                "reference": {
                    "value": "585543"
                },
                "sections": [
                    {
                        "title": "Onderhoud",
                        "reference": {
                            "value": "585550"
                        },
                        "sections": []
                    },
                    {
                        "title": "Meten advies rapport",
                        "reference": {
                            "value": "585546"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3.6 Vacuüm controle  ",
                        "reference": {
                            "value": "585674"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Reiniging",
                "reference": {
                    "value": "585551"
                },
                "sections": [
                    {
                        "title": "De reiniging",
                        "reference": {
                            "value": "585552"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht reinigen melkstal",
                        "reference": {
                            "value": "585802"
                        },
                        "sections": []
                    },
                    {
                        "title": "De opslag van de melk",
                        "reference": {
                            "value": "585558"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bewaar temperatuur",
                        "reference": {
                            "value": "585559"
                        },
                        "sections": []
                    },
                    {
                        "title": "De tank",
                        "reference": {
                            "value": "585562"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Melkkwaliteit",
                "reference": {
                    "value": "585566"
                },
                "sections": [
                    {
                        "title": "Kwaliteit stelsel",
                        "reference": {
                            "value": "585567"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Melkstallen",
                "reference": {
                    "value": "585569"
                },
                "sections": [
                    {
                        "title": "Benaming van de melkstallen",
                        "reference": {
                            "value": "585570"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Melkprotocol",
                "reference": {
                    "value": "585639"
                },
                "sections": [
                    {
                        "title": "Inleiding en melkprotocollen",
                        "reference": {
                            "value": "585640"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voorbereiding melk examen",
                "reference": {
                    "value": "585660"
                },
                "sections": [
                    {
                        "title": "Beoordelingsformulier melkdiploma",
                        "reference": {
                            "value": "585663"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "toetsen",
                "reference": {
                    "value": "585807"
                },
                "sections": [
                    {
                        "title": "Melkinstallatie toets 1",
                        "reference": {
                            "value": "585808"
                        },
                        "sections": []
                    },
                    {
                        "title": "Melkstallen",
                        "reference": {
                            "value": "585810"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}