{
    "documentAuthors": [
        "Corine Bliek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Corine Bliek",
            "referenceName": null,
            "reference": {
                "value": "6169"
            },
            "firstName": "Corine",
            "infix": "",
            "lastName": "Bliek",
            "emailAddress": "cbliek@museon.nl",
            "type": "author"
        }
    ],
    "documentDate": "2013-09-04T12:43:45Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 44721,
    "title": "Een reis om de wereld in 12 maanden",
    "description": "In de collecties van de volkenkundige musea treffen we een groot aantal objecten die betekenis geven aan gebeurtenissen die elk jaar opnieuw herdacht en gevierd worden.\r\nZe vertellen ons iets over gemeenschappelijke vreugde en aspiraties van groepen mensen en wij nemen u graag mee langs een aantal van deze objecten.",
    "lastModifiedDate": "2013-09-04T12:43:45+02:00",
    "dateCreated": "2013-05-24T15:57:07+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bliek, Corine",
                "reference": {
                    "value": "6169"
                },
                "firstName": "Corine",
                "infix": "",
                "lastName": "Bliek",
                "emailAddress": "cbliek@museon.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/44721/"
    },
    "sections": [
        {
            "reference": {
                "value": "587329"
            },
            "heading": {
                "type": "heading",
                "content": "Januari",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "587330"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ekeko",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zo'n pop zul je in de meeste huizen van Bolivia aantreffen: een glunderende dikkerd in pak met hoed en volgehangen met allerlei kleine oorwerpen, variërend van sieraden, geldbiljetten, auto's tot voedselwaren. De pop stelt Ekeko voor, de geluksgeest van de Aymara indianen, die hen welvaart moet brengen en waakt over het wel en wee van het huis, winkel of marktkraam. Hij is tevens het symbool van de vruchtbaarheid, de god van de liefde en de god van het lot, die rijkdom kan brengen maar ook armoede. Aan hem offert men cocablaadjes, sigaretten, bloemen of een kaarsje om ellende te voorkomen.</p>\n<p>De Aymara wonen op de Altiplano van Peru en Bolivia rondom het Titicacameer, waar zij een zeer hard en onzeker bestaan leiden als landbouwers. In die barre omgeving voelen zij zich afhankelijk van de willekeur van de natuur, die zij met behulp van magie en ceremonies proberen te beheersen en gunstig te stemmen. In hun geloofsvoorstellingen komen verschillende soorten geesten voor, goede en kwade.</p>\n<p>Ekeko is een geluksgeest en zijn beeld staat bij veel Bolivianen thuis, behangen met voorwerpen, die zij zich wensen, in miniatuur.<br/>\nHoewel Ekeko van inheemse oorsprong is, is zijn uitbeelding volkomen Spaans. Het is dus zeer tegenstrijdig, dat juist deze figuur van een soort Spaanse marskramer - die zich ten koste van de indianen verrijkte - een gedaantewisseling heeft ondergaan en veranderd is in het symbool van voorspoed en rijkdom voor diezelfde indianen.<br/>\nDe verering van Ekeko dateert uit de 17e eeuw en was aanvankelijk in het geheim. Later werd het zelfs verboden vanwege de ermee gepaard gaande losbandigheid tijdens de bijbehorende feesten, waar aan de jongelui een grote mate van seksuele vrijheid was toegestaan. Vandaar ook dat de Ekeko als vruchtbaarheidssymbool en liefdesgod geldt. In 1781 werd deze traditie weer in ere hersteld ter ere van de Virgen de la Paz, die geholpen had bij het neerslaan van een indianenopstand.</p>\n<p>De huidige feesten, 'feria alacitas', worden door duizenden mensen bezocht. 'Alacitas', afkomstig van een woord uit het Aymara met de betekenis 'koop bij mij', was oorspronkelijk een landbouwceremonie maar is nu vooral een commercieel feest. In La Paz worden de 'alacitas' gehouden<br/>\nvan 24 tot en met 31 januari als onderdeel van het feest ter ere van de Virgen de la Paz maar in andere plaatsen op andere data; bijvoorbeeld in Puno (in Peru) rond 3 mei. Tijdens deze feesten wordt er ook een jaarmarkt gehouden, waar je ekeko's kunt kopen in alle maten en van diverse materialen. Vroeger was dat goud of zilver nu de minder kostbare materialen tin of gips, zoals de hier getoonde popen. Ook de dingen die je graag zou willen hebben, kun je daar aanschaffen (weliswaar in miniatuur) om de ekeko mee te 'bekleden'. Deze minivoorwerpen worden later aan kinderen gegeven om mee te spelen.</p>\n<p> </p>\n<p align=\"center\"><img title=\"Ekeko, collectie Tropenmuseum, inv.nr. 4294-304\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid3d5aaaca-3d23-459d-9463-c27e84ef838f_ekekotropen.jpg&amp;width=300\" alt=\"Ekeko, collectie Tropenmuseum, inv.nr. 4294-304\" border=\"1\"/></p>\n<p class=\"text-align-center\"><em>Ekeko, collectie Tropenmuseum, inv.nr.<br/>\n4294-304</em></p>\n<p> </p>\n<p align=\"center\"><img title=\"Ekeko, collectie Museum Volkenkunde, inv.nr. 4623-56 \" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guidbd6d511f-97f2-45a5-a7e3-504aaa5384de_ekekoleiden.jpg&amp;width=300\" alt=\"Ekeko, collectie Museum Volkenkunde, inv.nr. 4623-56 \" border=\"1\"/></p>\n<p class=\"text-align-center\"><em>Ekeko, collectie Museum Volkenkunde, inv.nr.<br/>\n4623-56</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "587336"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Festa de Iemanjá",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 31 december, klokslag 12.00 uur knallen de champagnekurken en het vuurwerk weer in Nederland om het nieuwe jaar in te luiden. Drie uur later vindt dezelfde actie plaats in Rio de Janeiro maar daar ook als bekroning van het feest van de zeegodin Iemanjá, het \"Festa de Iemanjá\". Tijdens dit feest eert men Iemanjá, godin van de liefde en de zee. Het geloof in deze van oorsprong West-Afrikaanse Yoruba godin - samen met andere goden en godinnen - werd destijds door de slaven vanuit Afrika meegenomen naar de Nieuwe Wereld en daar verweven met rooms-katholieke en inheemse geloofsovertuigingen. Hierdoor ontstonden nieuwe religies, zoals in Brazilië de candomblé en umbanda met miljoenen aanhangers. Rond Rio de Janeiro en andere bekende badplaatsen is het Festa de Iemanjá uitgegroeid tot een groots feest waar duizenden gelovigen offers aan haar brengen. Dit begint al vroeg in de ochtend en gaat de hele dag door. Bloemen, geurtjes en kaarsen, vergezeld van persoonlijke wensen worden in bootjes geplaatst en te water gelaten. De volgende dag zijn de stranden bezaaid met de trieste resten van talrijke offergaven, die niet zijn aanvaard door Iemanjá en zal zij dus ook de wens, die bij het offer was gevoegd, niet inwilligen. Een zelfde soort viering ter ere van deze godin vindt plaats in Salvador op 2 februari en op 8 december in Recife.</p>\n<p>Het bijpassende object is ditmaal afkomstig uit de collectie van het Afrika Museum in Berg en Dal. Het is een stoel gemaakt door de Braziliaanse kunstenaar Nilton Moreira da Silva. Volgens Da Silva is het plaatsen van de zetels bedoeld als uitnodiging aan de orixa's om plaats te nemen op een nieuwe plek, een plek waar hij zelf als vreemdeling is ingeburgerd.Deze stoel is gewijd aan Iemanjá, moeder aller orixa's, gemaakt in haar lievelingskleuren lichtblauw en wit, en versierd met de voor haar kenmerkende symbolen en attributen.</p>\n<p> </p>\n<p align=\"center\"><img title=\"Stoel gemaakt door de Braziliaanse kunstenaar Nilton Moreira da \" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guidecbb29a1-cf37-4bee-9149-7597d9e0b0ff_stoel.jpg&amp;height=300\" alt=\"Stoel gemaakt door de Braziliaanse kunstenaar Nilton Moreira da \" border=\"1\"/></p>\n<p class=\"text-align-center\"><em>Stoel gemaakt door de Braziliaanse kunstenaar<br/>\nNilton Moreira da Silva, collectie Afrika Museum</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "587333"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mitaartut feest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 6 januari viert men in Oost-Groenland het Mitaartut feest, waarbij zowel kinderen als volwassenen zich verkleden. Bij dit feest vertonen zich verklede figuren, die op groteske wijze zijn uitgedost en daarmee de normale verhoudingen op hun kop zetten. Mannen hebben vrouwenkleren aan en maken hun gezichten zwart met roet of dragen maskers. Zoals kleding een uiting is van identiteit, is 'verkleding' een teken dat men tijdelijk de normale identiteit verruilt voor een andere.</p>\n<p>Het woord 'Mitaartut' is afgeleid van het West-Groenlandse werkwoord 'mitarpoq', dat 'verkleden', 'gekke gezichten trekken' betekent. In Oost-Groenland werd dit feest ook in de winter gevierd rond het christelijke Driekoningenfeest op 6 januari. Men noemde het na de kerstening van het gebied dan ook 'kongepingasiit', wat letterlijk 'drie koningen' betekent. De vermomde mensen stellen de drie koningen voor, maar zij verschijnen niet in drie verschillende soorten kostuums. Meestal zijn ze maar met zijn tweeën en zijn volgens eigen zeggen onderweg één van de drie in de duisternis kwijtgeraakt. Volgens de Groenlanders zelf werd vroeger kongepingasiit (mitaartut) niet gevierd, maar een ander oud Groenlands feest dat uaajeertut werd genoemd en dat een aantal gelijksoortige aspecten had zoals verkleden, gebruik van roet, gekke gezichten trekken, toeschouwers aan het lachen maken en elementen van travestie.<br/>\nMet Mitaartut vertonen zich voor het eerst verklede figuren op straat, enkele zitten zelfs met uitdossing in de kerk tijdens de dienst i.v.m. Driekoningen. In West-Groenland zijn de verklede figuren overdag vooral kinderen en meisjes en 's avonds jonge ongetrouwde mannen. In Oost-Groenland zijn echter alleen mannen verkleed, althans volgens een verslag uit 1968.Zij zijn op groteske wijze uitgedost. Zij dragen maskers van karton, hun gezichten en handen zijn zwart gemaakt met roet, mannen hebben vrouwenkleren aan en opgevulde kleding suggereert een vergevorderd stadium van zwangerschap. Vaak dragen zij tegelijkertijd een penis van opgerold papier of zeehondenhuid. Verder vertoont hun kleding andere merkwaardigheden, zoals aan het linkerbeen een rubberlaars en aan het rechter een laars van zeehondenhuid. De verklede figuren dreigen, maar slaan niet en maken geen geluid omdat zij niet herkend willen worden. Zij proberen de omstanders zwart te maken met roet en aan het lachen te krijgen. In de huizen krijgen zij kleine cadeautjes. Wanneer zij herkend worden, is het spel uit.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Mitartuut masker, collectie Museon\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1307.jpg\"/></p>\n<p class=\"text-align-center\"><em>Mitartuut masker, collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "587340"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Candomblé, een Afro-Braziliaanse religie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de maand januari een voorwerp  ter gelegenheid van de Wereldreligiedag op 18 januari. Onderstaand beeldje behoort weliswaar niet tot een wereldreligie maar is wel een zeer belangrijke figuur in één van de vele Afro-Amerikaanse religies: de candomblé in Brazilië met talrijke gelovige aanhangers.</p>\n<p><strong>Exu</strong><br/>\nHet beeldje op de foto komt uit de collectie van het Tropenmuseum en stelt Exu voor, de West-Afrikaanse godheid, die bemiddelt tussen godheden en mensen. Later werd hij - in Afro-Amerikaanse religies, zoals bijvoorbeeld de candomblé in Brazilië - geassocieerd met de westerse duivel. Belangrijke figuren in al deze religies zijn de oude Afrikaanse goden (orixas) van de toenmalige slaven. De aanhangers geloven, dat men door hen bezeten kan raken door middel van trance. Deze orixas kregen echter al snel - door het verbod van de slaveneigenaars - het uiterlijk van rooms-katholieke heiligen. Ook andere religieuze voorstellingen raakten versmolten met deze cultusgoden, vooral in umbanda, een andere populaire syncretistische religie in Brazilië. Dergelijke smeedijzeren figuren zijn symbolen van deze orixas en Exu, oorspronkelijk de boodschapper der goden, zonder wie niets kan gebeuren. Hij dient als wachter, en is de verpersoonlijkte woede en opvliegendheid. Dikwijls wordt hij voorgesteld als onruststoker en soms geïdentificeerd met de duivel, omdat hij horens draagt. In zijn hand draagt hij een speer of staf. Tijdens rituelen wordt aan hem als eerste geofferd om hem gunstig te stemmen, zodat hij de ceremonie niet zal verstoren. Het beeldje is vervaardigd in een atelier, waar de ambachtsman of kunstenaar het ijzer in de gewenste vorm heeft gehamerd en gesmeed. Dit soort fetisjen wordt geplaatst in het huisje van de desbetreffende orixa op het terrein van de candomblé tempel (terreiro).</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Beeldje van de godheid Exu, collectie Tropenmuseum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1300.jpg\"/></p>\n<p class=\"text-align-center\"><em>Beeldje van de godheid Exu, collectie Tropenmuseum</em></p>\n<p><strong>Candomblé</strong><br/>\nHet rituele voorwerp hoort thuis in de Afro-Braziliaanse religie candomblé met als voornaamste centrum Salvador da Bahia. Candomblé heeft de meeste aanhangers in Bahia, omdat daar de meeste slaven aankwamen en ook bleven na de afschaffing van de slavernij in Brazilië in 1888. Het is de meest puur Afrikaanse van de Afro-Braziliaanse religies en er zijn dan ook nog veel overeenkomsten tussen deze religie en die in West-Afrika met name uit Benin (het vroegere Dahomey) en Nigeria, waar de Yoruba volkeren leven. Tijdens de slavernijperiode zijn deze geloofsvoorstellingen en rituelen vanuit Afrika naar Zuid-Amerika meegekomen en hebben zich in deze regio, vermengd met inheemse mythen en goden en rooms-katholieke heiligen, tot diverse religies ontwikkeld zoals bijvoorbeeld vodou in Haïti, santeria in Cuba, winti in Suriname, candomblé en umbanda in Brazilië. Belangrijke figuren in al deze culten of religies zijn de oude Afrikaanse goden (orixas genaamd) door wie men bezeten kan raken. Omdat de slaven dit geloof niet openlijk mochten belijden associeerden zij hun eigen goden met de heiligenbeelden van hun katholieke eigenaars op grond van uiterlijk, kleuren en eigenschappen of attributen. De Afrikaanse religies vermengden zich zodoende met het rooms-katholieke geloof van de kolonisten en de geloofsvoorstellingen en rituelen van de inheemse bewoners. Lange tijd was candomblé verboden maar nu is het een officieel geregistreerde godsdienst met duizenden gelovigen en honderden tempels. Zo'n candomblé-tempel (terreiro) wordt geleid door een priesteres (Mâe de santo), bijgestaan door helpsters (filhas de santo), die ook als medium fungeren. In de terreiro komen de gelovigen samen om eer te bewijzen aan de orixas tijdens een openbare dienst, waarbij de mediums al dansend in trance raken. De orixas nemen dan bezit van hen. Helpsters kleden het medium vervolgens aan met het kostuum van de orixa door wie het medium wordt bezeten. De gelovigen kunnen de orixas om raad of hulp vragen bij problemen of ziektes. Deze kunnen in veel gevallen opgelost of genezen worden met offergaven of kruiden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Offer aan Exu op 8-2-2007</strong><br/>\nIn 2007 ging Friedie Hellemons, één van de redacteuren van de SVCN-website, in opdracht van het Tropenmuseum, op reis naar Brazilië. Tijdens zijn reis moest hij een offer brengen aan de godheid Exu. Lees hier zijn persoonlijke reisverslag over deze gebeurtenis:</p>\n<p>\"Eind januari 2007 vertrok ik in opdracht van het Tropenmuseum naar Salvador da Bahia om daar het grote feest van Iemanjá op 2 februari bij te wonen en contact te leggen met een candomblé priesteres. Via vrienden aldaar - Suzana Martins en Frank Händeler - maakte ik toen kennis met Mâe Nini, priesteres van de terreiro Ilé Axé Jagun in een van de volksbuurten van Salvador. Deze kennismaking verliep allerhartelijkst en om onze toekomstige samenwerking zo goed mogelijk te doen slagen, stelde zij voor om eerst een offer te brengen aan Exu. Hij is de van oorsprong West-Afrikaanse godheid (orixa), die bemiddelt tussen de goden en mensen. Later werd hij - in Afro-Amerikaanse religies, zoals bijvoorbeeld de candomblé in Brazilië - geassocieerd met de westerse duivel. Volgens de geloofsovertuiging van deze religie is eerst zijn hulp en bemiddeling nodig om projecten te doen slagen of om een bepaald doel te bereiken. Voor het offer aan hem zou een geitje moeten worden geslacht. Frank en ik waren ruim op tijd aangekomen bij Mâe Nini's terreir een grote, heuvelachtige, ommuurde tuin met een overvloed aan planten en struiken en met als meest opvallende blikvanger een prachtige, zeer grote boom. In deze tuin staan verschillende, kleine gebouwen: een ruimte voor de openbare candomblé diensten, woon- en slaapvertrekken, keukens, douches en de huisjes van de orixas. Zodra je de poort van de terreiro door bent, zie je meteen het huisje van Exu met een levensgroot beeld van hem in de vorm van een duivel met drietand en speer in zijn handen. Hier zou het offerritueel plaats vinden als het donker was geworden. Foto's mocht ik niet maken want het flitslicht zou het ritueel verstoren, dus was ik paraat met mijn aantekenboekje en pen om alles te noteren ondanks de duisternis. Nadat het bokje eerst was gewassen door Rogeiro en Christian, beiden geheel in het wit gekleed, werd het gekalmeerd door een bos groene takken voor z'n snuit te houden. Vervolgens leidden zij het dier naar het huisje van Exu, waar het geslacht zou worden (samen met een haan). Er was ook speciaal voor deze gelegenheid een medium uitgenodigd, dat bezeten kon worden door (een vriendelijke versie van) Exu. Het was toch vreemd om zo'n jonge moeder, die in het begin van de avond heel lief met haar kindje zat te knuffelen, later zachtjes grommend in trance te zien. Maar dit was het teken, dat Exu het offer aanvaardde tot grote vreugde van alle aanwezigen. Het bokje was - het klinkt raar - op een zeer tedere manier de keel doorgesneden zonder één kik te geven (de haan was veel luidruchtiger). Het bloed werd over de duivelskop geplengd en daar rondom werden o.a. de kop en poten en organen van deze dieren gelegd onder begeleiding van Afrikaans gezang en muziek. Ook Oxalá, de oppergod, werd vereerd met een mooi opgemaakte schotel met voedselgaven. Deze schotel en het offer voor Exu werden later in het huisje van Exu neergezet waar nog de resten van vorige offers stonden en enkele smeedijzeren fetisjen. Terwijl de vrouwen de maaltijd aan het bereiden waren in de keuken, gingen Rogeiro, Frank en ik het touw, waarmee het bokje naar het huisje van Exu was geleid, uitpluizen. Cristian was ondertussen bezig met het opspannen van het vel van het gevilde bokje. Dit werd te drogen gezet om later gebruikt te worden als trommelvel. Terwijl we zo bezig waren, vertelde Rogeiro mij over de terreiro en hun wensen voor de toekomst: niet alleen een religieus centrum maar ook zorgen voor kinderopvang en proberen toekomstmogelijkheden te scheppen voor de arme, veelal analfabete bewoners van deze wijk. De berg fijn uitgeplozen vezels brachten we daarna in het huisje om ze over de uitgestalde offergaven te leggen. Het hartje werd opengesneden (om letterlijk en figuurlijk \"je hart open\" te stellen), besprenkeld met honing en aan Oxalá geofferd. Nadat er nog wat bier was gehaald, was de gezamenlijke maaltijd klaar en begon iedereen te eten. Ik zelf kreeg geen hap door mijn keel. Bij het afscheid om 01.30uur heb ik Mâe Nini geld gegeven voor een taxi, waarmee na drie dagen het offer naar een kerkhof gebracht moest worden, een geliefde plek van Exu.\"</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "587343"
            },
            "heading": {
                "type": "heading",
                "content": "Februari",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "587347"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waitangi Day",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Sinds 1934 vieren de Nieuw-Zeelanders op 6 februari Waitangi Day. Op deze nationale feestdag wordt herdacht dat op 6 februari 1840 het Verdrag van Waitangi werd ondertekend door de Britten en de Maori, de oorspronkelijke bewoners van Nieuw-Zeeland. De Maori droegen daarbij delen van hun land over aan de Britse regering. De staat Nieuw-Zeeland was daarmee een feit.</p>\n<p>De ondertekening vond plaats op het landgoed van James Busby, één van de initiatiefnemers, in het plaatsje Waitangi bij de Bay of Islands in het uiterste noorden van het land. Veertig jaar later veranderde deze nationale feestdag echter om politieke redenen van naam in New Zealand Day. In 1976 werd de dag weer herdoopt in Waitangi Day. Regelmatig verstoren Maori de festiviteiten met protestacties, zoals het hijsen van de Maori-vlag. Ook proberen zij dan de vlaggenmast neer te halen, een traditie die uit de negentiende eeuw stamt, toen Maori bij geschillen over landeigendom vlaggenmasten omhakten. Om dit te voorkomen werd de plek waar het officiële gedeelte van de viering plaatsvindt gedurende enkele jaren naar Wellington verplaatst, maar sinds 2003 is Waitangi weer de centrale plek van de feestelijkheden. Het startsein wordt vaak al op 5 februari gegeven met toespraken van politici en Maori, die kunnen uitmonden in verhitte debatten over actuele problemen.<br/>\nOp 6 februari hijst de Nieuw-Zeelandse marine de vlaggen van Nieuw-Zeeland en het Verenigd Koninkrijk en de witte vlag van het James Busby-landgoed. Daarna volgen meestal een kerkdienst, dans en gezang. De dag eindigt met het strijken van de vlaggen door de marine. In de rest van Nieuw-Zeeland wordt deze dag vaak opgeluisterd met een concert of festival. Ook de Maori geven dan acte de présence: zij stellen hun gemeenschapshuizen open voor buitenstaanders om hen kennis te laten maken met hun cultuur en hun positie in de Nieuw-Zeelandse samenleving.</p>\n<p>Een van de meest sprekende voorbeelden van deze cultuur is deze hanger, hei-tiki genoemd. \"Hei\" betekent hangend en \"tiki\" staat voor representatie of uitbeelding van een persoon. De Maori beschouwen de hei-tikials een aandenken aan een overleden voorouder of aan een opeenvolgende lijn van voorouders, die de hei-tiki telkens doorgaven aan de volgende generatie, waarbij de kracht en het belang van de hei-tiki telkens toenam. De hei-tiki kregen ook eigennamen maar die zijn meestal verloren gegaan. Mannen én vrouwen dragen deze voorwerpen om hun hals. Het dragen van zo'n hanger, vaak gesneden uit nefriet en langdurig gepolijst, is voor de Maori een uiting van hun culturele identiteit. Tegenwoordig dragen ook niet-Maori jongeren zo'n sieraad om hun nek maar dan als teken van hun Nieuw-Zeelandse identiteit. Als souvenir is het zeer gewild bij toeristen; het materiaal van zo'n hei-tiki kan dan variëren van kostbaar jade tot goedkoop plastic. Door export naar het buitenland van dergelijke etnografische 'souvenirs' groeit de belangstelling voor de Maori cultuur ook in andere delen van de wereld. Onderstaande hei-tiki's zijn afkomstig uit de collecties van het Universiteitsmuseum in Groningen en Volkenkunde Leiden.</p>\n<p> </p>\n<p><img alt=\"Hei-tiki, collectie Universiteitsmuseum Groningen\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guidfecafb94-bfc9-4f02-800d-91419c89019a_heitiki.bmp\"/>                    <img alt=\"Hei-tiki, collectie Volkenkunde Leiden\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid002c2185-c0c5-4c71-b7f0-fa7d268eccb4_heitikileiden.jpg\"/></p>\n<p><em>Links een hei-tiki uit de collectie van het Universiteitsmuseum Groningen, rechts uit de collectie van Museum Volkenkunde Leiden.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "587344"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Braziliaans carnaval",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In februari barst in het Zuiden van ons land het carnaval weer in alle hevigheid los maar ook in andere landen zal dit feest, zoals altijd, uitbundig gevierd worden.<br/>\nWat bekendheid en grootte betreft spant Rio de Janeiro, Brazilië de kroon met kilometerslange optochten vol gigantische praalwagens en uitzinnige dansers en danseressen in schitterende kostuums. Niet alleen in het speciaal voor deze defilés gebouwde Sambódromo maar in de meeste straten van Rio wordt er dan gedanst en gezongen evenals op de bals van besloten clubs. Vaak zijn de leden van de carnavalsverenigingen (sambascholen) in de favelas (krottenwijken) al een heel jaar bezig met de voorbereidingen: het ontwerpen en bouwen van de praalwagens, het instuderen van de nieuwe danspassen en liedjes én het maken van de kostuums.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Braziliaans carnavalskostuum, collectie Tropenmuseum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1301.jpg\" class=\"float-left\"/></p>\n<p> <img alt=\"Braziliaans carnavalskostuum, collectie Tropenmuseum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1303.jpg\"/></p>\n<p class=\"text-align-center\"><em>Braziliaanse carnavalskostuums, collectie van het Tropenmuseum</em></p>\n<p>In Rio is het niet alleen vrolijk feest maar ook een felle concurrentiestrijd, waarbij prijzen gewonnen kunnen worden voor de mooiste praalwagen, liedje, dans en kostuum. Alle sambascholen zullen dus hun uiterste best doen om één of meerdere prijzen in de wacht te slepen. Kosten noch moeite worden gespaard om die felbegeerde prijzen te winnen. Rijke sponsors zijn daarvoor noodzakelijk en zij zullen dan ook flink in hun buidel tasten om de door hen gesteunde sambaschool dit doel te laten bereiken en waardoor ook zijzelf in deze roem delen. Het carnaval en de favorieten zijn natuurlijk het gesprek van de dag voor de meeste Brazilianen, compleet met roddels, schandalen, en weddenschappen. Op Aswoensdag kan dan weer - al dan niet met een kater - het normale dagelijkse leven beginnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "589050"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Carnaval in Mexico",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In februari wordt er op veel plaatsen overal ter wereld weer volop carnaval gevierd in diverse locale en regionale variëteiten en vandaar nu bijzondere aandacht voor een carnavalsmasker uit het dorpje San Pablo Apetatitlan in de Mexicaanse deelstaat Tlaxcala. Onderstaand beschilderde houten masker is gemaakt in de Santero-stijl; een 'santero' is de maker van houten heiligenbeelden. Het stelt een 'Catrin' - een stadse dandy - voor, een hoofdfiguur in één van de bekendste traditionele Mexicaanse maskerdansen: \"de Dans van de Catrines\".<br/>\nDe 'catrines', ook 'huehues' (oudjes) of 'enmascarados' (gemaskerden) genoemd, zijn zeer stijlvol gekleed in smoking en hoge hoed en hebben handschoenen aan. In de meeste dorpen dragen ze ook een paraplu. Elke groep 'catrines' wordt geleid door een 'fiscal' die in het wit gekleed gaat en een vlag draagt. Iedere danser heeft een vrouwelijke partner. In het verleden waren dit mannen verkleed als vrouw, in de juiste lokale klederdracht, waarbij het onderste deel van het gezicht bedekt werd door een zakdoek. Tegenwoordig bestaan de dansgroepen uit gelijk geklede echte vrouwen in elegante kostuums. In andere dorpen dragen ze hun dagelijkse kleding, en soms zelfs een broek. Ze bedekken nog steeds hun gezicht met een zakdoek maar de gewoonte van het maken van schuine grappen tussen de mannen onderling is sindsdien wel afgelopen. Zo niet het vuurwerk waarmee de dans wordt afgesloten op het dorpsplein. Over de oorsprong van de 'catrines' zijn de meningen verdeeld. Volgens sommigen zouden het parodieën zijn op de Franse elite, ontstaan gedurende de Franse interventie in Mexico (1862-1867). De viering van carnaval - en dan in het bijzonder gemaskerde dansen - dateert al van eeuwen her met het verzoek om regen als centraal thema in Mexico. De festiviteiten vinden plaats aan het begin van de landbouwcyclus. In de loop der tijd werd nog een andere component toegevoegd: het dragen van vermommingen om de draak te kunnen steken met de (historische) onderdrukkers en huidige gezagsdragers (zoals ook in Europa).<br/>\nBij deze dans - met locale verschillen - zijn alle mannen gemaskerd; vrouwelijke deelnemers dragen geen maskers. De maskers verbeelden altijd blanke, Europese typen en zijn identiek in heel Tlaxcala. De eigenaren zorgen goed voor de maskers en behandelen ze met groot respect. Soms worden dezelfde maskers 20 tot 30 jaar gebruikt.</p>\n<p>De vermoedelijk nog enige werkplaats in de streek waar maskers worden gemaakt, wordt gerund door Sr. Carlos Reyes en zijn zonen in San Pablo Apetitlán, Tlaxcala. Carlos Reyes is oorspronkelijk afkomstig uit Cholula, waar de traditie van het houtsnijden nog bestaat.<br/>\nOnderstaand exemplaar uit de collectie van het Tropenmuseum is door een van de zonen gemaakt, Victorico Reyes Juaréz, 'escultor en madera', houtsnijder. Hij heeft negen dagen nodig voor het snijden en beschilderen van een masker. Ook worden heilige beelden gemaakt en gerestaureerd. Voor het maken van de maskers gebruikt de familie Reyes traditioneel een hardhout, 'ayacahuite' (naaldboom). Het kleuren gebeurt d.m.v. fijne oliepigmenten, zoals die gebruikt worden door schilders, over een laag Spaans wit, waarna het oppervlak met de krop van een kip wordt gepolijst. Deze methode wordt tegenwoordig alleen nog toegepast bij speciaal bestelde maskers. Andere maskers worden gekleurd met synthetische verf. De ogen zijn gemaakt van geïmporteerd glas en hebben kunststoffen wimpers. Sinds de jaren '60 van de vorige eeuw zijn de oogleden beweegbaar. Bijna alle gezichten hebben één of meer moedervlekjes.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"'Catrin' dansmasker, collectie Tropenmuseum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1306.jpg\"/></p>\n<p class=\"text-align-center\"><em>'Catrin' dansmasker, collectie Tropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "589058"
            },
            "heading": {
                "type": "heading",
                "content": "Maart",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "589059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Holi-festival",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Hindoestaanse lentefeest Holi wordt jaarlijks gevierd op de laatste dag van de maand Phagun, de laatste maand volgens Hindoe-jaartelling; het wordt daarom beschouwd als een nieuwjaarsfeest. Maar het staat ook in het teken van het begin van een nieuw seizoen, de lente, en daarom spreekt men ook wel van lente- of oogstfeest. Volgens de christelijke jaartelling valt het Holi-feest meestal in maart. Tenslotte wordt het Holifeest beschouwd als een overwinningsfeest: de overwinning van het goede op het kwade. Voorafgaand aan het feest vindt een Holikaverbranding plaats. De Holika is een rieten pop die het kwade symboliseert. Door de Holika te verbranden worden alle frustraties achtergelaten en kan een nieuw begin worden gemaakt. Daarbij wordt rijst in het vuur gegooid, ten teken dat men zijn fouten kwijt wil. Het Holifeest wordt gevierd met een schijngevecht waarin men elkaar met rode verf beschiet en met gekleurde poeder en welriekende stoffen besprenkeld.</p>\n<p>Hieronder staat de afbeelding van een Indiase miniatuurschildering uit de collectie van het Rijksmuseum voor Volkenkunde Leiden. In deze tekening, die dateert van ca. 1780, vieren jonge mannen en vrouwen vrolijk het Indiase lentefeest met een nepgevecht. Als wapen gebruiken ze rood poeder of roodgekleurd water - symbool voor leven en voortplanting. Deze strijd tussen de seksen wordt door Krishna en zijn favoriete herderinnetje Radha geleid. Krishna en zijn vrienden zijn het huis van de vrouwen binnengedrongen om de bewoonsters met spuiten vol roodgekleurd water aan te vallen. Radha en haar metgezellengooien handenvol rood poeder naar de jongemannen. De mannen dragen de gepoederde 'ammunitie' in de vouwen van hun sjaals, terwijl grote voorraadbakken op de binnenplaats klaarstaan om het gevecht en het plezier nog enige tijd gaande te houden. Opwinding, prettige spanning, plezier en romances zijn niet van de lucht. De blije en verwachtingsvolle sfeer van de lente wordt verder versterkt door een groepje groene weegbreebomen; één van die bomen draagt zoveel vruchten en bloemen dat de takken doorhangen.</p>\n<p>De traditie van Indiase miniaturen gaat zeer ver terug in de geschiedenis, al is slechts een klein aantal voorbeelden van deze miniatuurschilderkunst bewaard gebleven. De miniaturen werden gebruikt als illustraties voor religieuze boeken, maar deze kunst heeft ook andere aspecten van het leven aangeroerd, waaronder de schoonheid en vreugde van de vergankelijke wereld.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"18e eeuwse miniatuurschildering uit India, collectie RMV\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1299.jpg\"/></p>\n<p class=\"text-align-center\"><em>18e eeuwse miniatuurschildering uit India, collectie Volkenkunde Leiden</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "589069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Internationale vrouwendag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Internationale Vrouwendag stond en staat voor het gevoel van solidariteit en strijdbaarheid van vrouwen overal ter wereld. Sinds 1978 erkennen de Verenigde Naties 8 maart als Internationale Vrouwendag. Ter gelegenheid van deze dag willen we de gehuwde Fiote-vrouwen in het zonnetje zetten. De Fiote, wonen in Cabinda, een enclave aan de westkust van Centraal Afrika, behorend bij de volksrepubliek Angola.<br/>\nBij het huwelijk bij de Fiote blijven man en vrouw primair lid van de eigen verwantengroep. Aan een huwelijk gaat uitgebreid overleg tussen de verwantengroepen van de man en vrouw vooraf. Vooral de broers van de moeders van bruid en bruidegom spelen een belangrijke rol. In overleg worden de geschenken vastgelegd die de man geacht wordt aan de verwanten van de vrouw te schenken. Door deze geschenken heeft hij bepaalde rechten op zijn vrouw. De vrouw gaat bij haar huwelijk bij de verwantengroep van haar man wonen en bevindt zich daarmee in een zwakke positie.<br/>\nDe afstamming loopt via de vrouwelijke lijn, de kinderen zijn dus in de eerste plaats verbonden met de verwantengroep van de vrouw. Spreekwoorddeksels waarop een kip staat afgebeeld geven deze boodschap duidelijk door: \"De kip is van de haan, maar de kuikens zijn van de kip\". Het lidmaatschap van het nieuw gevormde gezin komt in allerlei opzichten op de tweede plaats. Een duidelijke aanwijzing hiervoor is het feit dat de man niet met zijn vrouw en kinderen de maaltijd gebruikt, maar samen met de andere leden van zijn verwantengroep onder het clan-afdak. De hoofdmaaltijd wordt in de loop van de namiddag gebruikt en bestaat vnl. uit maniok met een saus, die door de vrouw thuis wordt klaar gemaakt. Wanneer de saus klaar is wordt een deel in een sauspotje geschept en naar de man onder het afdak gebracht of daar klaar gezet.<br/>\nOnder normale omstandigheden worden de etenspotten afgedekt met een eenvoudig, niet bewerkt houten deksel. Wanneer er moeilijkheden dreigen worden spreekwoorddeksels, houten deksels met uitgesneden afbeeldingen, ingezet. De Fiote vrouw kan met dit soort deksels haar mening kenbaar maken en proberen een opkomend geschil of bestaand conflict uit de weg ruimen. Zij beschikt meestal over meerder deksels die zij bij haar huwelijk van haar vrouwelijke verwanten heeft gekregen. Maar wanneer zij niet over een geschikt deksel voor een bepaald probleem beschikt kan zij die bij een andere vrouw lenen of een nieuw deksel laten maken bij een houtsnijder.<br/>\nDe boodschap op het spreekwoorddeksel is in principe eenrichtingsverkeer, de vrouw stuurt het naar haar man en de problemen die uit de beeldsymbolen vallen af te lezen worden als het ware aan alle onder het afdak aanwezige mannelijke verwanten van de echtgenoot voorgelegd. Er wordt een beroep gedaan op hun gemeenschappelijke verantwoordelijkheid. Zodoende hoeft het niet tot scherpe mondelinge verwijten te komen, maar wordt een voorstel gedaan de zaak in de minne te schikken. Het initiatief wordt aan de kant van de verwantengroep van de man gelaten. De vrouw bezorgt zich een belangrijk tactisch voordeel, als haar klachten als gegrond worden ervaren kan zij rekenen op de steun van de verwanten van haar man.</p>\n<p>De beeldsymbolen op de deksels zijn niet alleen situatie-, maar ook tijd- en plaatsgebonden. Eenvoudige deksels met één hoofdfiguur en een enkele bijfiguur behoeven geen uitleg maar een gecompliceerd deksel verwekt opschudding. \"Een bijzonder deksel! Wat is eraan de hand?\". Voor de echtgenoot zit er niet veel meer op dan op te biechten wat er is voorgevallen. Symbolen worden natuurlijk niet alleen op spreekwoorddeksels gebruikt, met dit verschil dat de afbeeldingen op andere categorieën objecten geen samenhangende boodschappen bevatten. Enkele symbolen die veelvuldig als bijfiguur op deksels gebruikt worden:</p>\n<p>ANANAS EN NSAKA-BESJE Spreekwoord: De ananas heeft een scherpe smaak, maar het Nsaka-besje verzacht de smaak van de ananas. Betekenis: Ik zal je de waarheid zeggen zonder je te kwetsen. Wanneer men een verse ananas eet is het sap van deze vrucht tamelijk scherp. Wanneer men vóór de ananas echter eerst het rode Nsaka-besje eet, wordt de scherpe smaak verzacht.</p>\n<p>BIJL ZONDER STEEL Spreekwoord: Een steel kan je in een bijl slaan, maar een mens kan je niet dwingen. Betekenis: \"Pas op! Ik laat mij niet dwingen!\"</p>\n<p>BOOMSTRONK OP EEN AKKER Gezegde: Wat zie ik daar op mijn akker? Betekenis: Je maakt je boos om een kleinigheid. Wanneer de Fiote een stuk land in cultuur brengen worden de aanwezige bomen zo nodig vlak boven de grond omgehakt. Dat betekent dat op de akker altijd wel boomstronken achterblijven, die op zichzelf geen belemmering voor de akkerbouw vormen, men werkt er gewoon omheen.</p>\n<p>DUIZENDPOOT Gezegde: De duizendpoot kan zich niet verweren, hij kan zich alleen maar oprollen. Betekenis: Ik voel mij als een opgerolde duizendpoot. Ik kan mij niet verweren en wanneer jij mij slecht wilt behandelen kan ik daar niets tegen doen.</p>\n<p>EENBEL Spreekwoord: Wanneer iemand een éénbel wil smeden, moet hij wel weten hoe hij hem uit het vuur moet halen. Betekenis: Om iets tot een goed einde te brengen moet je weten waar je aan begint.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b1c062fa058c986776257642bccc409d.jpg",
                            "altText": "Links een spreekwoordendeksel uit de collectie van het Afrika Museum, rechts uit de collectie van Museum Volkenkunde",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "594247"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Japans poppenfeest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elk jaar wordt in Japan op 3 maart het Japanse poppenfeest gevierd, 'Hina Matsuri'. In de mooie kamer' van het huis worden de poppen uit de kisten gehaald, zoals bij ons tijdens Kerst de kerstversiering te voorschijn wordt gehaald. Het feest staat ook wel bekend als 'Mono no Sekku', Perzikfestival. De perzik is lang gezien als symbool van de lente. Het is het 'fruit van het nageslacht' en staat symbool voor onsterfelijkheid en vruchtbaarheid, en voor de vrouw in het algemeen.<br/>\n<br/>\nIn West-Europa worden poppen meestal geassocieerd met speelgoed, maar in Japan vooral met decoratie. Er is geen land dat zoveel verschillende soorten poppen kent als Japan. Tot de dag van vandaag wordt de traditie van het maken van poppen gekoesterd. Vooral in de Edo-periode, 1615-1868, kwam de kunst van het maken van poppen tot volle bloei.<br/>\nDe viering van het poppenfestival, elk jaar op de derde dag van de derde maand, stamt uit<br/>\ndeze periode. De poppen die op dit feest worden getoond zijn geen gewone speelpoppen. Het zijn ceremoniële poppen die van de ene generatie op de andere als waardevolle erfstukken worden doorgegeven. Een set festivalpoppen bestaat uit minstens vijftien stuks; ze zijn gekleed in antieke kostuums en worden trapsgewijs op een ondergrond van rode stof in de mooiste kamer van het huis opgesteld. Ze zijn gemaakt van hout, papier, stof of klei.<br/>\nDe belangrijkste poppen voor het festival zijn de 'daira-sama', die de keizer en de keizerin<br/>\nvoorstellen. Ze worden op de hoogste trede opgesteld met achter hen miniatuurkamerschermen van bladgoud, papieren lantaarns en vazen met takjes miniatuurperzikbloesem.De dag na 3 maart worden de poppen onmiddellijk ingepakt.<br/>\nZou dat niet gebeuren, dan zou dat slecht zijn voor de huwelijkskansen van de dochter. Ze zou dan laat of wellicht nooit meer trouwen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/75d53d4aeeb23bb2071b6d06f4405372.jpg",
                            "altText": "Poppen uit de collectie van het Nijmeegs Volkenkundig Museum (links) en het Tropenmuseum (rechts).",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "594258"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Noroez, Perzisch Nieuwjaar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De eerste lentebloemen steken weer voorzichtig hun kopjes boven de grond om het voorjaar aan te kondigen. Om die reden hebben we deze keer een voorwerp uitgezocht, dat past bij dit seizoen en dan in het bijzonder de viering van het Perzische Nieuwjaar rond 21 maart: het Noroez feest. Noroez betekent 'Nieuwe Dag' en verwijst naar de eerste dag van het nieuwe jaar, een nieuw begin. Het wordt al eeuwenlang gevierd en dateert van vóór de komst van de islam.<br/>\n<br/>\nOnderstaande spiegel uit de collectie van het Tropenmuseum, vormt een onderdeel van de Perzische Haft Sin tafel, die centraal staat tijdens dit feest. Hierop staan minstens zeven voorwerpen en gerechten, die het nieuwe jaar uitbeelden: de Haft Sin ofwel de zeven S-sen, genoemd naar de beginletter (de letter \"sin\" van het Perzisch/Arabisch alfabet) van elk van deze traditionele voorwerpen en schotels met hun symbolische betekenis:</p>\n<p>- Samanoe of samani: een soort pudding<br/>\n- Sabzi: een groenteschotel<br/>\n- Sir: knoflook<br/>\n- Sib: appel<br/>\n- Somak: een zurig kruid<br/>\n- Sindjid: jujube<br/>\n- Serke: azijn<br/>\n<br/>\nDe voorbereidingen voor Noroez bestaan uit het schoonmaken van het huis, de aanschaf van nieuwe kleren, het bereiden van speciale gerechten, het op orde brengen van de tuin en het dekken van de speciale nieuwjaarstafel. In Iran is het een echt familiefeest met veel<br/>\nbezoek over en weer, cadeautjes en bloemen. Op de dertiende dag na het Nieuwjaar<br/>\ngaan de Iraniërs het huis uit omdat die dag (de 13e) ongeluk zou brengen. Ze gaan dan in de vrije natuur of park picknicken met samovar en theepot om de komst van het voorjaar te vieren.<br/>\nDeze spiegel, afkomstig uit Iran, is aan voor- en achterzijde gevat in dik bladzilveren frame, dat aan de voorkant met uitsnijdingen en reliëfs is versierd. De achterzijde is geheel in reliëf gedecoreerd, aan de randen met bloem- en bladmedaillons en in het midden een<br/>\nfeesttafereel met drinkende en dansende mannen en muzikanten.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/29d3a7f4ece33e1aab1c9ec44507da4e.jpg",
                            "altText": "Spiegel uit Iran, collectie Tropenmuseum",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "596000"
            },
            "heading": {
                "type": "heading",
                "content": "April",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "596001"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wereld Gezondsheidsdag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elk jaar wordt op verzoek van de WHO (World Health Organization) op 7 april wereldwijd speciale aandacht gevraagd voor gezondheid en ziektes. In het bijzonder de ziektes aids en malaria, die helaas nog vele slachtoffers eisen. In veel landen rust er (nog) een taboe op aids en is deze ziekte niet bespreekbaar.<br/>\n<br/>\nDoor goede informatievoorziening en het verstrekken van condooms zou het aantal nieuwe aids-gevallen teruggedrongen kunnen worden. Malaria kan door bestrijding van armoede, beter onderwijs en gezondheidszorg voorkomen worden. Maar ook wetenschappers zorgen met hun onderzoeken ervoor, dat veel (tropische) ziektes bestreden en bedwongen kunnen worden.<br/>\n<br/>\nEen goed voorbeeld van zo'n wetenschapper is de Nederlandse hoogleraar Tropische Hygiëne, Christiaan Eijkman (1858-1930). Hij ontdekte dat de ware oorzaak van beriberi in het ontbreken van vitale substanties in de voeding van de autochtone bevolking lag, namelijk hetgeen dat in het zogenaamde pericarpum (zilvervlies) van rijst zit. Deze ontdekking leidde tot het conept van vitamines. In 1929 kreeg hij de Nobelprijs voor Fysiologie voor zijn ontdekking van vitamine B1. Tijdens de viering van zijn 25-jarige professoraat op 1 oktober 1923 werd een fonds opgericht om de tweejaarlijkse uitreiking van de Eijkman Medaille mogelijk te maken. Later werd dit fonds een stichting - ondergebracht in het Koninklijk Instituut voor de Tropen - met als doel het bevorderen van wetenschappelijk onderzoek op het gebied van tropische geneeskunde. Achtenveertig personen hebben tot nu toe deze onderscheiding ontvangen. Eind oktober 2010 gingen de Eijkman Medailles voor tropisch geneeskundig onderzoek en internationale gezondheidszorg naar Robert Sauerwein voor zijn bijzondere verdiensten op het gebied van malariaonderzoek en naar Koert Ritmeijer voor zijn expertise bij de behandeling van leishmaniasis (berglepra).</p>\n<p>De afgebeelde medaille is geschonken door het Oostkust van Sumatra Instituut in 1928 en heeft geen inscriptie.</p>\n<p> </p>\n<p align=\"center\"><img title=\"Eijkman-medaille,collectie Tropenmuseum, inv.nr. 449-1\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid762ed8c4-a6ea-48ef-82a3-a450c7c20374_medaille.jpg\" alt=\"Eijkman-medaille,collectie Tropenmuseum, inv.nr. 449-1\" border=\"1\"/></p>\n<p class=\"text-align-center\"><em>Eijkman-medaille,collectie Tropenmuseum,<br/>\ninv.nr. 449-1</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "596004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dag van de Aarde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 22 april wordt onze eigen planeet speciaal in het zonnetje gezet, al is het afwachten of de echte zon dan feestelijk zal schijnen in Nederland. Op die datum wordt de Dag van de Aarde - al voor de 40e keer - gevierd. In binnen- en buitenland vinden dan allerlei manifestaties plaats, die de verantwoordelijkheid voor het behoud van onze planeet op vaak ludieke wijze onder de aandacht brengen. Groen, duurzaamheid, milieuvriendelijk en hergebruik zijn de sleutelwoorden die je dan in de kranten leest of op tv hoort.<br/>\n<br/>\nNu worden er wereldwijd allerlei maatregelen genomen en afspraken gemaakt tijdens topconferenties om daadwerkelijk een milieuramp te voorkomen en onze aarde niet volledig uit te putten. Ook het toekennen van een Oskar voor beste documentaire aan \"An Inconvenient Truth\" in 2007 maakte duidelijk dat in de westers georiënteerde wereld de bewustwording van de opwarming van de aarde gegroeid was. Deze documentaire wijst, bij monde van voormalige vicepresident van de USA, Al Gore, op de gevaren en risico's van een mondiale klimaatverandering.</p>\n<p>Andere niet-westerse culturen zijn zich al langer bewust van het feit, dat men de aarde in ere moet houden en dat men haar niet ongestraft kan blijven leegplunderen. Zij vereren haar zelfs als godin: Moeder Aarde. Aan haar brengen zij offers als dank voor verkregen oogsten, mijnproducten of om vruchtbaarheid van de gewassen en vee af te smeken.<br/>\nDe Andes Indianen noemen de aard- en moedergodin Pachamama en tijdens een offerdienst ter ere van haar staan de mannen en vrouwen in eerbiedige stilte bijeen terwijl aromatische kruiden, wierook en andere offergaven worden verbrand. Dit soort offergaven kan men in Bolivia kopen op de kruidenmarkt, de \"Mercado de Brujería\" in la Paz. Ook plengt men tijdens zo'n bijeenkomst maïsbier (\"chicha\"). En als er een nieuw huis wordt gebouwd, moet men een lamafoetus in de fundering leggen als offer aan haar om welzijn voor de bewoners te vragen.</p>\n<p>In Mexico kreeg de Azteekse aardgodin Tonantzin het uiterlijk van de rooms-katholieke Heilige Maria: de Maagd van Guadelupe. Zij verscheen voor het eerst op 9 december 1531 aan de pas bekeerde Indiaan Juan Diego. Op 12 december vertoonde zich op Juan's cape haar beeltenis staande op een maansikkel en omgeven door gouden stralen, als bewijs voor de nog twijfelende kerkelijke gezagsdragers. Deze cape wordt sindsdien als relikwie vereerd. Haar nationale feestdag is 12 december en op die dag komen tienduizenden gelovigen naar de basiliek in Mexico City om haar eer te bewijzen. Vaak leggen zij het laatste gedeelte van de weg naar de kerk op hun knieën af. In 1970 besloot men tegenover de oude basiliek, die steeds dieper begon weg te zakken, een nieuwe hypermoderne kerk te bouwen, die in 1976 werd ingewijd. Rondom deze kerk kunnen gelovigen allerlei aandenkens en amuletten van de Heilige Maagd van Guadelupe kopen voor thuis ter verering of bescherming.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Beeld van de Heilige Maagd van Guadelupe. Collectie Tropenmuseum\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guide79f1ec0-aa3e-47e3-9536-32f1350f0814_maagdguadelupe.jpg\"/></p>\n<p class=\"text-align-center\"><em>Beeld van de Heilige Maagd van Guadelupe.<br/>\nCollectie Tropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "596009"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pasen in Mexico",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De hieronder afgebeelde felgekleurde pop in de vorm van een duivel is gemaakt van papier-maché. Hij stelt Judas voor, de apostel die Jezus Christus verraden heeft. Hij wordt op Paaszaterdag meteen na de Hoogmis, bij voorkeur behangen met rotjes en ander knetterend vuurwerk, in het openbaar verbrand. Vaak hebben de winkeliers, die dergelijke poppen verkopen, ze vol gestopt met kleine cadeautjes en snoep tot groot vermaak van de kinderen en andere omstanders. Ook al worden dergelijke poppen Judaspoppen genoemd, ze kunnen in allerlei vormen gekocht worden: clowns, skeletten, monsters en duivels.<br/>\nPas sinds de komst van de Spanjaarden zijn de Mexicanen bekend met vuurwerk en ze zijn er dol op. Ze laten geen gelegenheid voorbij gaan om vuurwerk af te steken. Elk dorpsfeest of bijzondere dag wordt opgeluisterd met vuurwerk. Het wordt vervaardigd in allerlei maten en vormen in kleine fabriekjes en werkplaatsen door ambachtslieden, die soms ware kunstenaars zijn. Vooral metershoge, ronddraaiende constructies met patroonheiligen, kruizen, bloemen en vogels zijn erg geliefd.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Judaspop, collectie Tropenmuseum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1313.jpg\"/></p>\n<p class=\"text-align-center\"><em>Judaspop, collectie Tropenmuseum</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "596012"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koninginnedag in Suriname",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We zitten weer midden in de Koninginnedag festiviteiten in Nederland. Maar ook in onze voormalige koloniën was Koninginnedag een dag van feesten en het collectief doen van spelletjes.<br/>\nVooral in Suriname was Koninginnedag tot aan de onafhankelijkheid in 1975 een jaarlijks terugkerend feest waar de bevolking reikhalzend naar uit keek. Zie hierover een foto uit de collectie van het Tropenmuseum. Als bijschrift bij deze foto staat vermeld: \"Volksspelen op het Gouvernement's plein, op 's Konings jaardag\". Dat hier sprake is van 's Konings jaardag' doet veronderstellen dat het hier om een zeer oude foto gaat. Het is inderdaad een foto daterend van voor 1890 toen Koning Willem III nog regerend vorst over Nederland en haar koloniën was. Zijn verjaardag werd gevierd op 19 februari. Na de troonsbestijging van Koningin Wilhelmina in 1890 (eerst nog onder regentesschap van haar moeder Koningin Emma) en definitief na 1898 werd koninginnedag gevierd op 31 Augustus. Eerst na de troonsbestijging van Koningin Juliana in 1948 werd Koninginnedag verplaatst naar 30 April en dat is tot op heden zo gebleven ook na de troonsbestijging van Koningin Beatrix. Het startsein voor de festiviteiten van de Koningsfeesten in Paramaribo werd gegeven door kanonsschoten vanaf Fort Zeelandia. Op het Gouvernementsplein in Paramaribo kwam de bevolking van Suriname in al haar geledingen bijeen om de grote dag te vieren. Een bonte stoet waarin de diverse bevolkingsgroepen vertegenwoordigd waren trok langs het paleis waar de gouverneur het defilé gadesloeg. Daarna waren overal in de stad volksspelen en wedstrijden. Op de foto zien we mastklimmen maar in de Keizerstraat werd een paardenwedren georganiseerd en op de Suriname-rivier aan de Waterkant werd een roeiwedstrijd gehouden.<br/>\n<br/>\nDe onderstaande foto is gemaakt door de in Suriname bekende amateur fotograaf Julius E. Muller (1846-1902). Hij was een self-made man die opklom van machinist via het landmetervak naar het directeurschap van de West-Indische Exploitatie Maatschappij. Aan het eind van zijn leven nam hij actief deel aan het politieke leven in Suriname als lid van de Koloniale Staten. Naast al zijn drukke dagelijkse besognes heeft hij zichzelf het vak van fotografie eigen gemaakt. De fotografie zette hij in om zijn politieke en maatschappelijke ideeën uit te dragen. Zo schonk hij ca. 300 van zijn foto's aan het toenmalige Koloniaal Museum in Haarlem (nu Tropenmuseum Amsterdam) om nieuwe immigranten uit Nederland te werven om te gaan werken in Suriname. Deze foto's maken nog steeds deel uit van de collectie van het Tropenmuseum.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Volksspelen op het Gouvernement's plein, op 's Konings jaardag, collectie Tropenmuseum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1314.jpg\"/></p>\n<p class=\"text-align-center\"><em>Volksspelen op het Gouvernement's plein, op 's Konings jaardag, collectie Tropenmuseum</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "596018"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Paaseiland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ter gelegenheid van de paasdagen tonen we deze maand een voorouderbeeld van het Paaseiland. Het op de foto afgebeelde beeld is vermoedelijk vervaardigd in de tweede helft van de 19e eeuw en behoort tot de etnologische collectie van het Universiteitsmuseum Groningen.<br/>\n<br/>\nNadat de eilandenwereld van de Zuidzee door koloniserende zeevaarders van Azië uit ontdekt en bevolkt was heeft het nog eeuwen geduurd voordat de eerste Europese schepen daar verschenen. De eerste grote reis dwars door het Zuidzeegebied was die van de Portugees Ferdinand Magelhaês. Hij verwachtte door de landbarriére van de Amerika's heen naar Indië te kunnen varen en ontdekte de naar hem genoemde zeestraat tussen Patagonië en Vuurland. Na hem volgden in de 17e eeuw de Nederlanders Olivier van Noort, Isaac Le Maire en Abel Tasman. De laatste grote Hollandse reis in de Zuidzee was de expeditie van Jacob Roggeveen. Hij zette op 6 april 1722, Paaszondag, voet aan wal op een nog niet door Europeanen betreden winderig vulkanisch eiland en noemde dit Paaseiland. Roggeveen trof destijds twee- tot drieduizend bewoners aan op het eiland.</p>\n<p>Men gaat ervan uit dat Paaseiland in twee golven bevolkt is. In 400 na. Chr. kwamen imigranten vanuit de Marquesas eilanden. Zij troffen geen zoetwaterbronnen aan en legden daarom regenwaterreservoirs aan. Men leefde van de verbouw van door henzelf meegebrachte taro, zoete aardappel, yam en banaan, schelpdieren en vis. Ook de moerbeiboom werd meegebracht waarvan men boombastkleding maakte. Door de afwezigheid van grote bomen werden de voorouderbeelden, <em>moai</em>, waar Paaseiland zo om bekend staat, opgetrokken uit tufsteen. In 1400 arriveerde een nieuwe groep Polynesiërs vanuit de Society eilanden. De twee groepen tussen de 10.000 tot 15.000 mensen leefden oorspronkelijk in harmonie met elkaar.</p>\n<p>Aangenomen wordt, dat de beschaving van Paaseiland in een neerwaartse spiraal terecht kwam in de eeuw voorafgaand aan de komst van de Nederlanders als gevolg van overbevolking, ontbossing en uitputting van de beperkt aanwezige natuurlijke grondstoffen. In 1680 vond een grote veldslag plaats, de laatst gearriveerde groep overwon. De productie van de tufstenen <em>moai</em> eindigt abrupt, maar de vervaardiging van uit drijfhout en toromirohout (plaatselijk verdwenen houtsoort) gesneden voorouderfiguren werd voortgezet en kreeg een impuls op het einde van de 19e eeuw o.i.v. Franse missionarissen.</p>\n<p>Paaseiland komt bij Peru en in 1862 worden 1400 inwoners als slaaf weggevoerd. In 1877 wonen er op het hele eiland nog slechts 110 personen. In 1888 volgde de annexatie van Paaseiland door Chili en pas in 1966 krijgen de bewoners de Chileense nationaliteit. In 1999 wordt land teruggeven aan nakomelingen van de oorspronkelijke bevolking en in 2001 is 1400 ha van de 163,6 km2 weer in het bezit van Rapanu families.<br/>\nMomenteel wonen er 3800 mensen op Paaseiland waarvan drievierde van Polynesische oorprong. Door de opkomst van het toerisme zijn zij in staat hun identiteit te hervinden door elementen van hun Polynesische cultuur weer nieuw leven in te blazen.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Voorouderbeeld van het Paaseiland, collectie Universiteitsmuseum Groningen\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1315.jpg\"/></p>\n<p class=\"text-align-center\"><em>Voorouderbeeld van het Paaseiland, collectie Universiteitsmuseum Groningen</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "596024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Chinees Gravenfeest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Chinese Gravenfeest, ook wel Qingming genoemd, is een feest ter ere van de voorouders. Het wordt gevierd op de vijftiende dag na de lente-evening, het moment waarop de dag en nacht even lang zijn. Tegenwoordig is 5 april als vaste datum voor het Gravenfeest bepaald, deze datum is een officiële vrije dag. Op deze dag gaan de gezinnen naar de graven van hun voorouders, maken de zerken schoon en plaatsen er bloemen en (symbolisch) voedsel op. Het idee hierachter is dat de wereld van de overledenen veel lijkt op onze wereld en dat de voorouders daarom aardse zaken als bloemen en voedsel op prijs stellen. De werkzaamheden worden besloten met een picknick. Wanneer men de graven bezoekt, offert men niet alleen aan de eigen voorouders, maar zet ook geschenken klaar voor de God van de Aarde, die de graven bewaakt, en men offert ook aan de eenzame zielen en dolende geesten uit de wildernis. Hiermee wil men de God van de Aarde verzoeken om op de graven van de voorouders te passen en hoopt men tevens de eenzame zielen en dolende geesten vreedzaam met de voorouders te laten verkeren. Bij het Chinese Gravenfeest van vroeger waren er nog andere gebruiken, zoals het dragen van wilgentakjes in het haar, vliegeren, boogschieten, schommelen en dauwtrappen, maar die zijn tegenwoordig vrijwel overal verdwenen. Alleen het gebruik om de graven te bezoeken is gebleven, en dat is het belangrijkste onderdeel.</p>\n<p><img src=\"http://svcn.collectionconnection.nl/imageproxy.asp?server=62.221.199.220&amp;port=10507&amp;width=400&amp;height=300&amp;cache=yes&amp;borderwidth=1&amp;borderheight=1&amp;bordercolor=EDEDED&amp;passepartoutwidth=3&amp;passepartoutheight=3&amp;filename=/nijmeegs/screen/6419.jpg\" alt=\"\" width=\"185\" height=\"204\"/>     <img src=\"http://svcn.collectionconnection.nl/imageproxy.asp?server=62.221.199.220&amp;port=10507&amp;width=400&amp;height=300&amp;cache=yes&amp;borderwidth=1&amp;borderheight=1&amp;bordercolor=EDEDED&amp;passepartoutwidth=3&amp;passepartoutheight=3&amp;filename=/nijmeegs/screen/6418.jpg\" alt=\"\" width=\"185\" height=\"204\"/></p>\n<p><em>Links een model van een Chinees graf en rechts een model van een Chinese doodskist, beiden afkomstig uit de voormalige volkenkundige collectie Nijmegen.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "624955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Paaseieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Pasen is voor de christenen het feest van de wederopstanding van Jezus Christus, die aan het kruis was gestorven en drie dagen daarna herrees uit de dood. In de tweedaagse viering van dit belangrijkste christelijke feest zijn in de loop der tijd oeroude elementen uit niet-christelijke lentefeesten opgenomen, zoals de paashaas en paaseieren. Deze voorchristelijke lenterituelen stonden in het teken van het (nieuwe) leven en de vruchtbaarheid; de haas en eieren waren beide het symbool hiervan. Volgens de katholieken worden de paaseieren door de klokken uit Rome meegebracht en uitgeworpen; de protestanten daarentegen zeggen dat de paashaas ze verstopt heeft. De paaseieren kunnen eenvoudig of zeer kunstzinnig zijn beschilderd maar kunnen ook als er geen echte eieren voor zijn gebruikt op diverse manieren zijn versierd. Voorbeelden hiervan zijn chocolade eieren, houten of ivoren met opengewerkte ornamenten of de met zeer kostbare juwelen versierde Fabergé paaseieren voor de toenmalige tsaren. Dergelijke eieren werden cadeau gegeven om bewaard en bewonderd te worden. In de collectie van de volkenkundige musea bevinden zich geen Fabergé paaseieren, maar wel andere siereieren en paaseieren. Onderstaande paaseieren komen uit Griekenland en Mexico en behoren tot de collectie van Museum Volkenkunde te Leiden.</p>\n<p align=\"center\"><img title=\"Paasei afkomstig uit Griekenland, gemaakt van zijde en handbesch\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid954a7e07-7d5a-4212-9c8e-0d4464ff6981_ei6.jpg&amp;width=300\" alt=\"Paasei afkomstig uit Griekenland, gemaakt van zijde en handbesch\" width=\"347\" height=\"229\" border=\"1\" class=\"float-left\"/></p>\n<p class=\"text-align-center\"><img title=\"Paasei uit Mexico, collectie Museum Volkenkunde\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid7606eb66-2052-492f-ac02-04f8e081d83c_ei5.jpg&amp;width=300\" alt=\"Paasei uit Mexico, collectie Museum Volkenkunde\" width=\"340\" height=\"236\" border=\"1\"/></p>\n<p class=\"text-align-left\"><em><em>Links een paasei afkomstig uit Griekenland, gemaakt van zijde en handbeschilderd, en rechts een paasei uit Mexico, beiden uit de collectie van Museum Volkenkunde</em></em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "624967"
            },
            "heading": {
                "type": "heading",
                "content": "Mei",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "624968"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vrijdag de dertiende",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voelt u zich ook wat ongemakkelijk op vrijdag de 13e? Zult op die datum geen (vlieg)reis maken en zou u het liefst thuis willen blijven? Wel, u bent niet de enige want duizenden anderen delen dit gevoel van onveiligheid met u maar waarom nou eigenlijk? Wat is er nou zo speciaal aan vrijdag de dertiende en waarom is dit geen gelukbrengende datum? Vrijdag de dertiende wordt als een ongeluksdag beschouwd door de combinatie van vrijdag en dertien. De angst voor het getal dertien dateert al van de Babyloniërs, ruim voor onze jaartelling. De angst voor de combinatie van getal en dag is waarschijnlijk van christelijke oorsprong. Bij het Laatste Avondmaal zaten dertien man aan tafel, Jezus en zijn twaalf discipelen, en de dag dat Jezus aan het kruis stierf was een vrijdag, een ongeluksdag dus, maar één die nu nog jaarlijks wordt herdacht als Goede (!!) Vrijdag. Als de vrijdag dan ook nog valt op de dertiende van de maand, moet deze dag dus wel zeer ongelukkig verlopen.<br/>\nHet getal dertien wordt in Europa en Amerika als ongeluksgetal beschouwd. Misschien is het u opgevallen dat in de Verenigde Staten sommige hotels geen kamer 13 hebben en sommige gebouwen geen 13e verdieping, boven de 12e verdieping is dan meteen de 14e. Dit bijgeloof zorgt er ook voor dat in vrijwel geen enkel vliegtuig een rij 13 is en in de autosport wordt traditioneel geen startnummer 13 toegekend.<br/>\nIn Latijns-Amerikaanse landen, Griekenland en Spanje wordt echter dinsdag de dertiende als ongeluksdag gezien maar in Italië vrijdag de zeventiende. De uitleg hiervoor zou dan zijn, dat de letters van het Romeinse cijfervoor 17 (XVII) het woord 'vixi' spellen, dat 'ik heb geleefd' betekent ofwel met andere woorden 'ik ben dood'.Een eventuele andere verklaring waarom men vrijdag de dertiende als ongeluksdag is gaan zien, is het historische feit, dat op bevel van de Franse koning Philips de Schone op vrijdag 13 oktober 1307 in zijn land alle Tempeliers werden gevangengenomen. Deze arrestaties, ook al waren zij gebaseerd op valse beschuldigingen, leidden uiteindelijk tot de totale uitroeiing van deze orde.Vrijdag de dertiende als ongeluksdag, al dan niet gebaseerd op historische gebeurtenissen of puur bijgeloof, kan gelukkig bezworen worden met allerlei voorwerpen om eventueel onheil op die dag (en andere dagen) af te weren. Sommigen van u dragen daarom een konijnenpootje, een hoefijzer, een St.Christoffel-medaille of een klavertjevier bij zich.<br/>\nOok in andere regio's, waar men deze onheilsdag niet kent, neemt men zijn toevlucht tot dit soort magische voorwerpen, die bescherming kunnen bieden tegen al dan niet reële gevaren. Enkele voorbeelden hiervan ziet u hier afgebeeld.<br/>\n<br/>\nRest nog de vraag: wat gaat u - al dan niet met een amulet, talisman of een andere geluksbrenger op zak - doen op vrijdag 13 mei?</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Aan amuletten van ivoor, tand of been kenden de Inuit beschermen\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid04d6244c-b0dc-4335-9b2b-8ec53a906918_amulet.jpg\"/></p>\n<p class=\"text-align-center\"><em>Aan amuletten van ivoor, tand of been kenden<br/>\nde Inuit beschermende krachten toe. Deze armband met berentanden komt uit de<br/>\ncollectie van het Museon.</em></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"De Luba uit Centraal Afrika en hun cultureel verwante buren, de \" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid04b61a96-926a-4974-a053-e9af220cac3f_amuletluba.jpg\"/></p>\n<p class=\"text-align-center\"><em>De Luba uit Centraal Afrika en hun cultureel<br/>\nverwante buren, de Hemba, maken bijvoorbeeld kleine menselijke figuren uit ivoor<br/>\nvan olifant- of nijlpaardtand, uit been of uit hoorn. Ze stellen<br/>\nvooroudergeesten voor en worden als amulet aan een koordje rond de nek, aan de<br/>\narm, in de oksel of om het middel gedragen, individueel of in een groep ter<br/>\nbescherming tegen ziekte, hekserij en andere tegenspoed. Als eerbetoon aan de<br/>\nvoorouders worden deze hangers met olie ingewreven; samen met voortdurend<br/>\ncontact met de huid van de drager zorgt dit voor een glad oppervlak en een kleur<br/>\ndie van geelbruin tot roodbruin kan vari?n. Dit exemplaar komt uit de collectie<br/>\nvan het Afrika Museum.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "624975"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vesak feest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op de avond van de volle maand in onze maand mei vieren boeddhisten het Vesak-feest. Ze versieren dan Boeddha-beelden met lichtjes om geboorte, verlichting en heengaan van de Boeddha te vieren; volgens de overlevering hebben alle drie de gebeurtenissen in de maand Vaishaka van de boeddhistische kalender plaatsgevonden. Monniken houden op deze dag speciale vieringen in tempels, waar gelovigen naar toe komen om te mediteren. Armen krijgen een gratis maaltijd aangeboden, vogels en andere dieren die in kooien worden gehouden, worden vaak vrijgelaten. Aan het eind van de dag zijn er processies, waarbij de deelnemers brandende kaarsen meedragen.</p>\n<p>Hieronder een bronzen beeld voorstellende Avalokitesvara in vajraparyanka, op een lotus gezeten met vier armen: Sadaksarin. Het eerste paar handen is in anjalimudra, in de tweede rechterhand houdt hij een mala, of rozenkrans, en in zijn tweede linkerhand een<br/>\nlotus. Hij is gekleed in rijke gewaden en getooid met vele sieraden en een vijfpuntige kroon. Op de usnisa het hoofd van Amitabha, de Jina van het westen en de geestelijke vader van Avalokitesvara.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://svcn.collectionconnection.nl/imageproxy.asp?server=62.221.199.220&amp;port=10507&amp;width=400&amp;height=300&amp;cache=yes&amp;borderwidth=1&amp;borderheight=1&amp;bordercolor=EDEDED&amp;passepartoutwidth=3&amp;passepartoutheight=3&amp;filename=museon/SCREEN/022-075-03.JPG\"/></p>\n<p class=\"text-align-center\"><em>Bodhisattva Avalokiteshvara , brons en verguld, Tibet, collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "624984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Moederdag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In mei wordt op een speciale dag in verschillende delen van de wereld het moederschap geëerd. In Nederland (maar ook in de USA, Australië en België) is dat de tweede zondag in mei. Op die dag, Moederdag, worden alle moeders in het zonnetje gezet met verwennerijen en cadeautjes. Na eerdere minder succesrijke pogingen om moeders/vrouwen te eren bedacht precies een eeuw geleden de Amerikaanse Anna Jarvis deze speciale feestdag, die zich van lieverlee vanuit de USA over de rest van de westerse wereld heeft verspreid. In Nederland begon deze traditie rond 1925.<br/>\n<br/>\nHet vereren van moeders (en dus vruchtbaarheid) is al eeuwen oud en de meeste culturen kennen dan ook een Moeder- of Aardgodin, die vereerd werd om vruchtbaarheid af te smeken zowel voor mensen als voor de gewassen, die de aarde voorbracht. Het voorwerp van deze maand is daarom dan ook een beeldje van een moeder met kind, gesneden uit hout en met ingelegde stukjes geglazuurd aardewerk als de ogen van moeder en kind. Het is afkomstig van de Bembe uit Kongo (voormalig Zaire) en wordt \"biteke\" genoemd.<br/>\nBinnen de categorie voorouderbeelden kennen de Bembe een groep moeder-en-kindbeeldjes, waarbij de moeder het kind zoogt of op de rug draagt. Dit type beelden symboliseert met name de voorouders, die verbonden zijn met de vruchtbaarheidscultus. Aan de hand van de littekentatoeages kan de afgebeelde vrouwelijke voorouder worden geïdentificeerd, evenals haar positie binnen de maatschappij.<br/>\nIn de holte op de plaats van de anus bevindt zich een hoeveelheid krachtmateriaal. Dit geeft het beeld een spirituele en magische kracht, 'ngolo' genoemd. De eigenaar roept deze kracht aan voor bescherming tegen rampen en tegenspoed, waaronder vruchtbaarheidsproblemen. De lege en witte ogen van een \"biteke\" zouden er op wijzen dat het beeld met \"ngolo\" is gevuld.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://collectie.tropenmuseum.nl/imageproxy.asp?server=collectie.tropenmuseum.nl&amp;port=20980&amp;width=400&amp;height=300&amp;cache=yes&amp;borderwidth=1&amp;borderheight=1&amp;bordercolor=EDEDED&amp;passepartoutwidth=3&amp;passepartoutheight=3&amp;filename=G%20schijf/TMSMedia/images/screen/2871-1.jpg\"/></p>\n<p class=\"text-align-center\"><em>Moeder en kind beeld, collectie<br/>\nTropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "624989"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Drakenbootfeest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Drakenbootfeest is één van de drie grote traditionele Chinese feesten. Volgens de Chinese kalender vindt het plaats op de vijfde van de vijfde maand, volgens onze kalender is dat dit jaar op 28 mei. Het huidige Drakenbootfeest is in China het feest waarop men tsung-tzu eet, in blad gewikkelde gestoomde rijst, en bijvoet ophangt bij de voordeur, een onheil afwerende plant. Maar het is vooral bekend geworden door de roeiwedstrijden met de indrukwekkende drakenboten.<br/>\n<br/>\nHet feest dient ter herinnering aan de grote dichter Qu Yuan. Als protest tegen de heersende corruptie en valse beschuldigingen, zou hij op de vijfde dag van de vijfde maand in het jaar 295 voor Christus, een eind aan zijn leven hebben gemaakt door zich te verdrinken in de Mi Lu rivier. Het volk dat diep geschokt was door het verdwijnen van deze deugdzame man ging in boten de rivier op, op zoek naar zijn lichaam. De zoektocht bleef echter zonder resultaat. Men wierp tsung-tzu (de gestoomde rijst) in het water, zodat de vissen het lichaam van de dichter niet zouden opeten.<br/>\n<br/>\nDeze legende over Qu Yuan wordt jaarlijks in heel China herdacht met de Drakenbootfeesten. Het hoogtepunt van het feest zijn de races met de gevaarlijk uitziende drakenboten. Speciale zeer lange en ranke boten, bemand door een groot aantal roeiers, en een tamboer die het tempo aangeeft, varen dan om het snelst, als het ware naar de plek des onheils.<br/>\n<br/>\nDe drakenbootsport heeft zich inmiddels ontwikkeld tot een internationale sport. Via zuidoost Azië, bereikte het Japan, alwaar in 1655 de eerste wedstrijden in Nagasaki werden gehouden. Begin jaren tachtig werden er voor het eerst Westerse teams uitgenodigd om aan de races in China mee te doen. Dit resulteerde in de verdere verspreiding van de drakenboot sport naar Europa en Amerika waar inmiddels met succes toernooien worden gehouden, met als hoogtepunt het wereldkampioenschap. Tegenwoordig wordt drakenbootracen naast China, Hongkong, Indonesië en Amerika ook in de rest van de wereld op hoog niveau bedreven.<br/>\n<br/>\nOnderstaande achterglasschildering uit de collectie van Museum Volkenkunde is gemaakt tussen 1785-1790 en is afkomstig uit Guangzhou. Er is een drakenbootrace op afgebeeld. Het verloop van deze bootrace wordt vanaf een groot jacht op de voorgrond gevolgd door een hoge ambtenaar en zijn staf. Blijkens het opschrift op een grote vlag is hij een van de zes hoge kamerheren van de keizerlijke lijfwacht.</p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Achterglasschildering uit Guangzhou gemaakt tussen 1785-1790, c\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid1cc47b77-ddc2-4f63-9a4c-8429c585aad8_drakenboot.jpg&amp;height=350\"/></p>\n<p class=\"text-align-center\"><em>Achterglasschildering uit Guangzhou gemaakt<br/>\ntussen 1785-1790, collectie Museum</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "660794"
            },
            "heading": {
                "type": "heading",
                "content": "Juni",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "660795"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dag van het Kind ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De meesten van u zijn bekend met het verschijnsel Moederdag en alle daarbij behorende activiteiten. Ook Vaderdag zal aan velen van u niet ongemerkt voorbij gaan. Maar wist u dat er in heel veel landen, wereldwijd, ook een speciale dag is voor het kind, die echter niet overal op dezelfde dag wordt gevierd?<br/>\nIn de landen van het voormalige Oostblok zoals Polen, Roemenië, Rusland en Tsjechië, en in landen als India, China vindt deze officiële feestdag elk jaar plaats op 1 juni. In China bijvoorbeeld hoeven de kinderen dan geen lessen te volgen maar gaan in schoolverband kamperen of mogen gratis naar de bioscoop. Ook krijgen zij kleine cadeautjes.<br/>\nIn Japan en Zuid-Korea wordt kinderdag op 5 mei gevierd. Ouders geven hun kinderen cadeau's en nemen ze mee op excursies naar pretparken, dierentuinen of musea.<br/>\nIn Turkije wordt deze dag Çocuk Bayrami genoemd, het Feest van de Kinderen. Het is een nationale feestdag ter nagedachtenis van de omgekomen kinderen in de oorlog. Kinderen krijgen veel aandacht, hebben geen les, en mogen bijvoorbeeld op plaatsen van bestuursambtenaren zitten. Het is meer een schoolfeest dan een familiefeest.?<br/>\nNederland kent deze speciale kinderdag niet of je zou het Sinterklaasfeest als dag van het kind moeten betitelen, wat in Suriname inderdaad het geval is.<br/>\n<br/>\nDe Universele Dag van het Kind, ingesteld door de Verenigde Naties, wordt jaarlijks op 20 november gevierd, waarbij de nadruk niet ligt op amusement maar vooral aandacht wordt gevraagd voor de rechten van het kind, waar ook ter wereld.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Speelgoed uit China, collectie Wereldmuseum\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid454ec698-a86d-4dd0-b8fe-41e7afccf108_speelgoed%20china.jpg\"/></p>\n<p class=\"text-align-center\"><em>Speelgoed uit China, collectie Wereldmuseum</em></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Speelgoed uit Turkije, collectie Museon\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid966dd969-6692-4c11-9186-f7b6ff857d6d_speelgoedturkije.jpg\"/></p>\n<p class=\"text-align-center\"><em>Speelgoed uit Turkije, collectie Museon</em></p>\n<p>Meer speelgoed uit de collectie van de SVCN zien:</p>\n<p><a href=\"http://www.svcn.nl/Default.aspx?name=kinderspeelgoed&amp;cn=OVM.AAC.AAP.AAA\" target=\"_blank\">http://www.svcn.nl/Default.aspx?name=kinderspeelgoed&amp;cn=OVM.AAC.AAP.AAA</a></p>\n<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De christelijke gunungan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wist je dat in het overwegend islamitische Indonesië ook een Rooms-katholieke versie van het traditionele wajangspel bestaat, waarin het Evangelie wordt verkondigd? Met behulp van schaduwpoppen en -attributen wordt het leven van Jezus Christus en zijn dood aan het kruis verteld. Dit spel wordt ook opgevoerd bij de viering van christelijke feestdagen zoals Pinksteren.<br/>\n<br/>\nOp onderstaande foto is een leren attribuut voor het wayangspel afgebeeld, de \"gunungan\" of \"kayon\" genaamd. Het is altijd het symbool voor een berg, een woud, een paleis en dergelijke. Deze \"gunungan\" is ontworpen door de aartsbisschop van Semarang Monseigneur Albert Sugijapranata S.J. voor het katholieke wayangspel genaamd \"wayang Wahyu\". Het stelt Jezus Christus aan het kruis voor, aanbeden door twee engelen. Toch zijn er ook typische Javaanse elementen in terug te vinden zoals de levensboom met zijn dieren en plantaardige ornamenten, die klassiek Javaans zijn. De achterzijde is, zoals gebruikelijk, rood vlammend geschilderd en stelt de hel voor.<br/>\n<br/>\nChristelijke wayangspelen zijn uiterst zeldzaam en pas tussen 1930-1950 gebruikt, vooral in Midden-Java. In de collectie van Museum Nusantara in Delft - waar dit voorwerp van afkomstig is - is geen complete set aanwezig, alleen deze \"gunungan\".</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Christelijke gunungan, collectie Nusantara\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1326.jpg\"/></p>\n<p class=\"text-align-center\"><em>Christelijke gunungan, collectie Nusantara</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaderdag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op vaderdag worden alle vaders in Nederland door hun kinderen extra verwend en in het zonnetje gezet. In het kader hiervan is het wel eens aardig om te kijken naar de rol van de man tijdens de zwangerschap van zijn vrouw. Sommige mannen ervaren eigenaardige lichamelijke veranderingen tijdens de zwangerschap van hun vrouw. Bij een onderzoek verklaarde 60 tot 70 procent van de geïnterviewde mannen last te hebben van gewone zwangerschapsklachten als misselijkheid, moeheid, rugpijn, overgeven en gewichtstoename; al deze symptomen verdwenen onmiddellijk nadat de baby was geboren.<br/>\nDeze lichamelijke reacties op de emotionele beleving van de zwangerschap staan bekend als het couvade-syndroom, of kortweg couvade, een Franse term, die ook wel vertaald wordt met 'mannenkraambed'. In bepaalde culturen bestaan er voor mannen uitgebreide, aan vaste regels gebonden rituelen tijdens de zwangerschap en geboorte.<br/>\n<br/>\nIn de Volkenkundige Collectie van de Radboud Universiteit (voormalig Nijmeegs Volkenkundig Museum) bevindt zich deze hangmat uit Suriname. Bij de Kurtatchi- stam op de eilanden in de Grote Oceaan is het de gewoonte dat de man zich helemaal uit de gemeenschap terugtrekt als hun vrouw hun kind krijgt. De mannen van Chaorati's in Zuid-Amerika blijven in hun hangmat liggen en worden door hun familie verzorgd. Door op deze wijze de plaats van hun vrouw in te nemen worden de boze geesten, die moeder en kind kwaad zouden kunnen, doen misleid.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Hangmat uit Suriname, collectie Radboud Universiteit\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1327.jpg\"/></p>\n<p class=\"text-align-center\"><em>Hangmat uit Suriname, collectie Radboud Universiteit</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Veteranendag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 28 juni houdt Nederland Veteranendag. Dan wordt stilgestaan bij de inzet van Nederlandse militairen nu, in het kader van vredesoperaties in verschillende delen van de wereld, en in het verleden.<br/>\nBij de veteranen die in het verleden werden ingezet, horen onder meer de militairen die tijdens de Tweede Wereld in Nederlands-Indië hebben gevochten, zoals bijvoorbeeld Kees van Willigen, de maker van onderstaande tekening. Hij werd als krijgsgevangene naar Thailand gebracht, waar hij werkte aan de beruchte Thai-Birma-Spoorweg, een 414 km lange spoorlijn dwars door het oerwoud van Birma en Thailand. Het werk was zwaar, de omstandigheden waren slecht. Vele krijgsgevangene en lokale arbeiders vonden de dood.<br/>\nDeze tekening, vervaardigd in 1944, stelt een inspectie van krijgsgevangenen door een Japanner voor. Hij maakt deel uit van de collectie \"Japanse kampen\" van het Museon, waarin zich ruim 4.000 andere tekeningen bevinden.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1660.jpg\"/></p>\n<p class=\"text-align-center\"><em>Tekening uit de collectie 'Japanse kampen' van het Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660811"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nederlandse handel op de oost",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Verenigde Oostindische Compagnie, de VOC, heeft veel te danken gehad aan de handels- en ontdekkingsreiziger Cornelis de Houtman. Hij reisde als eerste Nederlander naar Indië. Op 27 juni 1595 bereikte hij met een kleine vloot de Indonesische Archipel op een reis om handelsmogelijkheden en scheepvaartroutes van Azië te onderzoeken. Hij kwam aan in Bantam, een stad op Java. Van 1498 tot 1595 was de handel in Oosterse specerijen volledig in handen van Portugal. Kaarten en vaarroutes werden geheim gehouden waardoor Portugal het monopolie op de handel hield. Cornelis de Houtman werd naar naar Portugal gestuurd om te spioneren. Hij kwam terug met illegaal verkregen zeekaarten.Toen uiteindelijk in 1597 drie van de vier schepen (en 85 van de 249 bemanningsleden) behouden terugkeerden was dat het startsein voor de Nederlandse handel op de oost en de Nederlands kolonialisatie van een groot deel van het huidige Indonesië.De reis van de Houtman heeft geleid tot de oprichting van de VOC in 1602.<br/>\n<br/>\nNaar aanleiding van deze historische gebeurtenis tonen we in de maand juni een schilderij uit de collectie van Nusantara, gemaakt door Conradijn Cunaeus naar het oorspronkelijke werk van Andries Beckman. Een schuld aangegeven op een stuk van 3 januari 1657 met de melding dat hij als soldaat met het schip 'Arnhem' naar Nederland zou terugkeren, is de enige zekerheid dat Andries Beckman in Batavia is geweest. Verder is er maar weinig bekend van de schilder en tekenaar. Slechts één schilderij is aan hem toegeschreven, \"Het Kasteel van Batavia\" uit 1656, dat in het bezit is van het Rijksmuseum en een door hem gesigneerde tekening van een profiel van Kaap de Goede Hoop met het Nederlandse fort.<br/>\nHet hier afgebeelde schilderij is een kopie geschilderd door Conradijn Cunaeus in 1864. Het geeft de markt van Batavia weer, met in de verte het Kasteel van Batavia, het fort aan zee dat de stad tegen aanvallen van buiten moest verdedigen. Rechts is de scheepswerf te zien en op de voorgrond zijn verschillende bevolkingsgroepen afgebeeld, waaronder Europeanen in hun zeventiende-eeuwse dracht en onder de parasol een Indo-Europese dame, die te herkennen is aan haar kleding. De vrouw heeft op het oorspronkelijke schilderij een donkere gelaatskleur en is waarschijnlijk van Mardijker afkomst. Voorts Chinezen, die in die tijd nog staarten droegen en Javanen in hun eenvoudige kleding. Ook de man met een witte rok, gekleurd jasje en een hoed is een Mardijker, een vrijgemaakte Christelijke slaaf van Portugees-Indiase afkomst.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Markt in Batavia, door Conradijn Cunaeus, collectie Nusantara\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid0d42ef0f-69a5-402e-80a6-9493c4b3fa17_untitled.bmp\"/></p>\n<p class=\"text-align-center\"><em>Markt in Batavia, door Conradijn Cunaeus, collectie Nusantara</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660813"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Prawas Din",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderstaande foto is uitgekozen ter gelegenheid van het feit, dat jaarlijks op 5 juni \"Prawas Din\" (Surinaamse Immigratiedag) wordt gevierd door Hindoestaanse Surinamers met muziek, toneelvoorstellingen en toespraken. Op die dag in 1873 meerde het schip de \"Lalla Rookh\" in Paramaribo aan met de eerste Hindoestaanse contractarbeiders aan boord.<br/>\nDeze landarbeiders, afkomstig uit het toenmalige Brits-Indië (de huidige landen India, Pakistan en Bangladesh), kwamen werken op de plantages in plaats van de voormalige slaven. Op 1 juli 1863 was namelijk de Emancipatiewet officieel in werking getreden, waardoor de slaven vrije burgers waren geworden. Laatstgenoemden werden echter verplicht om nog 10 jaar lang op de plantages te blijven werken ter voorkoming van een acute leegloop. Om dit verlies aan goedkope werkkrachten te compenseren had de Nederlandse regering emigranten laten werven uit Brits-Indië, zowel mannen als vrouwen van diverse kasten. Voor hen was economische noodzaak het belangrijkste motief om het vijfjarige contract te ondertekenen. De contractanten waren gebonden aan de plantage en mochten alleen buiten werktijden en op vrije dagen zonder vergunning de plantage verlaten.<br/>\nDe ontreddering in de beginperiode was uiteraard groot voor deze nieuwkomers. De taal en gewoonten van hun nieuwe vaderland waren totaal vreemd voor hen. Oude, vertrouwde verbanden zoals zij die kenden in hun Indiase dorpen functioneerden niet meer in de Surinaamse plantagesamenleving en normale gezins- en familieverhoudingen ontbraken omdat het percentage vrouwen vaak minder was dan 50 % van het aantal mannen.Na afloop van de contractperiode hadden de immigranten recht op een vrije terugkeer naar hun moederland. Velen van hen gaven echter de voorkeur eraan om in Suriname te blijven en probeerden een zelfstandig bestaan op te bouwen op het door het Koloniaal Bestuur toegewezen stukje grond. Het laatste transport van contractarbeiders vond plaats op 24 mei 1916.<br/>\n<br/>\nOnderstaande foto komt uit de collectie van het Tropenmuseum en dateert van ca. 1910. Op de foto zijn pas gearriveerde contractarbeiders uit (het voormalige) Brits-Indië te zien voor het immigrantendepot bij Paramaribo.Hij is gemaakt door de fotograaf K.F.L.E. Klein van de fotostudio \"Augusta Curiël\"</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Hindoestaanse contractarbeiders voor immigrantendepot in Paramaribo. Foto: Collectie Tropenmuseum.\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3275.jpg\"/></p>\n<p class=\"text-align-center\"><em>Hindoestaanse contractarbeiders voor immigrantendepot in Paramaribo. Foto: Collectie Tropenmuseum.</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "660820"
            },
            "heading": {
                "type": "heading",
                "content": "Juli",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "660821"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toeristenkunst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu voor velen van ons de vakantieperiode weer is aangebroken wat extra aandacht voor een voorwerp, dat speciaal voor de toeristenmarkt is gemaakt.<br/>\nBehalve foto's of filmopnames wil je graag ook iets tastbaars mee terug nemen naar huis ter herinnering aan een leuke vakantie, zeer zeker als die ver van huis is geweest. Vaak zijn dat de doorsnee souvenirs, die in massaproductie worden vervaardigd in fabrieken of ateliers, soms mooie staaltjes van volkskunst of zelfs een uniek stuk door een lokale ambachtsman gemaakt. In andere gevallen betreft het een wellicht authentiek voorwerp, dat ter plekke te koop wordt aangeboden.<br/>\nBij thuiskomst laat je dit souvenir dan trots zien aan familie en vrienden, vertel je het erbij behorende (sterke) verhaal en geeft het een plekje in de woonkamer. Soms ben je er echter na een tijdje alweer op uitgekeken en verdwijnt het eens zo leuke aandenken naar de rommelzolder of in de vuilnisbak.<br/>\n<br/>\nSouvenirs zijn niet alleen van deze tijd maar werden vroeger - toen het toeristenverkeer nog niet zo massaal was als nu - ook al meegenomen of speciaal vervaardigd. Inheemse ambachtslieden werkten in eerste instantie voor de lokale markten maar hun producten vonden van lieverlee ook aftrek bij toeristen; nu werken de meesten van hen louter en alleen voor deze laatstgenoemde groep. Intussen kent ieder van ons de pittoreske dorpsmarkten, verscholen ateliers en winkeltjes in Azië, Afrika, Oceanië of Zuid-Amerika, waar deze inheemse souvenirs te koop zijn. Hoogstwaarschijnlijk heeft ook menigeen een 'mannetje' op straat ontmoet, die iets moois of antieks had aan te bieden voor een zeer schappelijke prijs speciaal voor jou. Vaak bleek je dan een kat in de zak te hebben gekocht of zag je jouw nieuwe aankoop later elders veel goedkoper. Maar soms had je wel degelijk een mooi antiek voorwerp in handen gekregen. Helaas beginnen de problemen dan echter bij terugkeer op het vliegveld en gaat de douane 'moeilijk doen': het blijkt namelijk om cultureel erfgoed te gaan en dus illegaal. Het is daarom nuttig om op deze plaats iedereen nog eens te waarschuwen, dat niet alle 'souvenirs' probleemloos meegenomen kunnen worden.<br/>\n<br/>\nIn de Europese Unie bestaan al sinds 1993 bepalingen over de uitvoer van cultureel erfgoed. In 2009 heeft ook Nederland het UNESCO-verdrag van 1970 geratificeerd en is dus gebonden aan deze mondiale regelgeving. Overtreed je deze regels, dan riskeer je inbeslagname en een hoge boete. Hanteer gemakshalve als vuistregel: indien een voorwerp ouder dan vijftig jaar is, dan bestaat er een grote kans dat het niet zo maar uit het land mag worden meegenomen. Ga na of de verkoper als betrouwbaar bekend staat; maak foto's van het voorwerp; vraag schriftelijke gegevens, certificaten en andere verklaringen van de verkoper en verifieer die.<br/>\nRaapleeg ook de volgende websites: www.erfgoedinspectie.nl en www.douane.nl<br/>\nSpecifiek voor planten en (onderdelen van) dieren: www.cites.org<br/>\nVergeet trouwens ook niet dat de invoer van namaakartikelen van beroemde merken eveneens verboden en dus strafbaar is.</p>\n<p>Hieronder staan twee voorwerpen uit de collectie van de SVCN, speciaal vervaardigd voor de toeristische markt.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Waaier uit Japan. Collectie Museum Volkenkunde, 360-6357 \" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid858dad0a-3be7-4de3-bdea-4cb6e02281c0_toeristen1-waaier.jpg\"/></p>\n<p class=\"text-align-center\"><em>Waaier uit Japan. Collectie Museum Volkenkunde</em></p>\n<p class=\"text-align-center\"><img alt=\"Houtsnijwerk afkomstig van de Mahafaly uit de plaats Betioky op \" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guidb532ac14-6eca-4d04-9b6e-8b6950afec0b_toeristen9-houtsnijwerk.jpg\"/></p>\n<p class=\"text-align-center\"><em>Houtsnijwerk afkomstig van de Mahafaly uit de plaats Betioky op Madagascar. Collectie Tropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De afschaffing van de slavernij",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wist u dat 1 juli een grote feestdag is voor Surinamers en Antillianen? Elk jaar vieren zij dan de herdenking van de afschaffing van de slavernij op 1 juli 1863. De laatste jaren is dit ook in Nederland een feestdag geworden. De honderdjarige viering in 1963 was aanleiding voor een speciale herdenkingsdoek waarop een aantal belangrijke symbolen staat. Zo'n hoofddoek, angisa, vormt een belangrijk onderdeel van de kotomisi, de typisch Creoolse klederdracht. Op de onderstaande doek zien we gebroken kettingen (keti koti) die het einde symboliseren van de slavernij en het wapenschild van Suriname.<br/>\n<br/>\nNa ruim 200 jaar werd op 1 juli 1863 in Suriname de slavernij afgeschaft. Op die dag werden in Suriname 33.000 slaven en op de Antillen 12.000 slaven van hogerhand tot vrije mensen verklaard. Nog steeds wordt deze dag in Suriname uitbundig gevierd. Het is de oudste nationale feestdag, die verschillende namen heeft. Vanaf 1863 heette hij 'Emancipatiedag'; na 1960 'Dag der Vrijheden' en na de onafhankelijkheid in 1975 'Dag van de nationale eenheid'. Maar officieel heet 1 juli sinds 1993 in Suriname 'Keti Koti'.<br/>\nNiet alleen in Suriname en op de Antillen wordt dan feest gevierd, ook in Nederland wordt deze dag herdacht. In het Amsterdamse Oosterpark vindt dan bij het Slavernijmonument de nationale herdenking plaats. Creoolse vrouwen kleden zich op deze dag in hun mooiste kotomisi kostuum en dragen daarbij een speciaal gevouwen en geknoopte hoofddoek, de angisa.<br/>\n<br/>\nOp de foto ziet u een opengevouwen angisa. Dat is de hoofddoek die Surinaamse vrouwen bij belangrijke gelegenheden droegen, en nog altijd dragen. Hij is dan speciaal gesteven en geknoopt. 1 juli 1963 was zo'n groots moment en déze angisa is speciaal voor die dag gemaakt. Het Koninkrijk der Nederlanden herdacht toen dat precies honderd jaar eerder de slavernij werd afgeschaft. Nederland had er zo'n 250 jaar lang van geprofiteerd. Op de rode ondergrond van de doek is tweemaal het wapen van Suriname afgebeeld met daartussen de jaartallen 1863 en 1963 en 1 juli. Daarboven en -onder, in alle vier de hoeken, telkens twee zwarte, geboeide handen, waarvan de ketenen zijn gebroken en het opschrift \"Keti Koti\" (de ketenen zijn verbroken). Zo'n hoofddoek wordt door Creoolse vrouwen gedragen bij speciale gelegenheden maar kan ook als siervoorwerp aan de wand gehangen of gebruikt worden als tafelkleedje.<br/>\n<br/>\nDe angisa wordt van zoveel stijfsel voorzien dat hij als een hoed kan worden opgezet. Het stijfsel is gemaakt van gomma, gewonnen uit cassavewortels, en kaarsvet. Zo'n hoofddoek vormt een vast onderdeel van de dracht van een kotomisi (dat betekent letterlijk 'rok-juffrouw'). De koto is een in Suriname ontstane klederdracht die werd bedacht door slavenhouders en hun vrouwen om hun slavinnen 'zedig' te kleden. De dracht bestaat uit een koto (rok), jaki (jak) en angisa (hoofddoek). Aan de dracht kon men aflezen tot welke godsdienst de slavenhouder behoorde. Hoewel vroeger dagelijkse kleding, veranderde de koto later in gelegenheidskleding. De hoofddoek kan op talloze wijzen gevouwen worden gedragen, en iedere vouwwijze heeft een andere betekenis. De verschillende manieren om de doek te knopen hebben namen, evenals de patronen van de stof. Ze hebben een symbolische betekenis en memoreren politieke en sociale gebeurtenissen. Daarnaast zeggen ze iets over de gemoedstoestand van de draagster.In het Tropenmuseum is op de vaste afdeling Suriname en de Antillen een kleine selectie uit de grote collectie angisa's tentoongesteld met uitleg over de boodschap die zij uitdragen.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Angisa, collectie Tropenmuseum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1328.jpg\"/></p>\n<p class=\"text-align-center\"><em>Angisa, collectie Tropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Souvenirs uit verre landen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De vakantieperiode is een tijd waarin er veel gereisd wordt. Sommigen blijven dicht bij huis, anderen zoeken het verder weg, trekken met auto en tent of caravan erop uit of maken een vliegreis.<br/>\nDat mensen op reis gaan is niet nieuw, dit gebeurt al vanaf de Romeinse tijd. Echter in vroeger tijden ging je alleen op reis als het echt noodzakelijk was, om handel te drijven, een bedevaartplaats te bezoeken of om werk te vinden. Pas in de loop van de 19de eeuw ontstond het toerisme, 'het reizen als sport of voor ontspanning'. Ook wetenschappers, onderzoekers en zeelieden deden in de 19e eeuw verre oorden aan. Net als nu namen veel van deze mensen ook toen souvenirs mee naar huis. Aanvankelijk waren dit authentieke gebruiksvoorwerpen van de inheemse bevolking. Al snel zag men hier een markt in en werden er speciaal voor de toeristenindustrie voorwerpen vervaardigd. Een aantal van deze souvenirs vond later hun weg naar musea.<br/>\n<br/>\nIn het Museon bevindt zich een dit kleine uit been gesneden ijsbeertje dat rond 1880 uit Alaska meegenomen is naar Europa. Het was aanvankelijk in het bezit van de Engelse verzamelaar E. Lovett uit Croydon en deze heeft het in 1893 geruild met Natura Artis Magistra. In 1921 heeft Artis een groot deel van zijn volkenkundige collectie geschonken aan het Koninklijk Instituut voor de Tropen en deze heeft op zijn beurt de Inuit-collectie in 1997 aan het Museon overgedaan. Op het beeldje, dat slechts 2 cm hoog is, bevinden zich nog diverse stickers met nummers waaruit de geschiedenis van dit ijsbeertje valt af te lezen.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Beeldje uit Alaska, collectie Museon\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guidaab6ae58-a26b-4db0-9ae6-38dd59dda91c_ijsbeertje.jpg\"/></p>\n<p class=\"text-align-center\"><em>Beeldje uit Alaska, collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "660831"
            },
            "heading": {
                "type": "heading",
                "content": "Augustus",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "660832"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Augustus is oogstmaand",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Augustus wordt traditioneel ook wel de oogstmaand genoemd. Daarom deze keer extra aandacht voor de landbouw, de vruchtbaarheid en de oogst.</p>\n<p>Wist u dat Nimba de vruchtbaarheidsgodin van de Baga is? De Baga is een volk dat leeft in het moerasgebied aan de Atlantische kust van Guinee? Nimba is de beschermster van zwangere vrouwen en speelt een centrale rol bij alle landbouwceremonies. Maskers die de godin Nimba voorstellen worden gedragen bij de dansen die de rijstoogst inluiden. De danser draagt het masker over schouder en hoofd en kijkt tussen de opening tussen de afhangende borsten, die het zogen van vele kinderen symboliseren. Eronder draagt hij een kostuum van raffiavezels. Hij wordt begeleid door trommels, terwijl vrouwen zingen en rijst strooien.<br/>\n<br/>\nHet hieronder getoonde masker uit de collectie van het Museon is ruim één meter hoog. Het kapsel is gestileerd weergegeven, het geheel is met kopspijkers versierd.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Nimba masker, collectie Museon\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1329.jpg\"/></p>\n<p class=\"text-align-center\"><em>Nimba masker, collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660835"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maria hemelvaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wereldwijd herdenken rooms-katholieken op 15 augustus het feit, dat Maria de Moeder van God na haar overlijden en begrafenis met lichaam en ziel ten hemel steeg. Het geloof in Maria's ten hemelopneming dateert al uit de vroegste eeuwen van het christendom hoewel in het Nieuwe Testament nergens expliciet staat dat Maria werkelijk in de hemel is opgenomen. Pas in 1950 werd het een officieel dogma van de R.K. Kerk, dat echter niet erkend wordt door de protestantse christenen.</p>\n<p>Maria kent in Europa vele verschijningsvormen met de daarbij behorende naam zoals bijvoorbeeld Onze Lieve Vrouwe van Lourdes, Maria Onbevlekt Ontvangen of Maria Lichtmis. Maar ook in andere werelddelen, waar het rooms-katholicisme vele aanhangers heeft, zoals Latijns Amerika, wordt zij onder verschillende namen vereerd, vaak is zij vernoemd naar de plaats van verschijning.</p>\n<p>In Mexico is de H. Maagd van Guadelupe - met een donker uiterlijk - alom geliefd en is zij niet alleen de beschermheilige van het land, maar van het hele continent. Ook Brazilië kent een Zwarte Madonna: Nossa Senhora Aparecida.<br/>\nIn 1717 werd door vissers in de rivier Paraíba in zuidelijk Brazilië een beeldje van een zwarte Madonna uit het water gehaald. Deze Madonna, Nossa Senhora Aparecida, werd het voorwerp van een wijdverspreide devotie en in 1930 werd zij door de toenmalige paus tot schutspatrones van Brazilië verklaard.</p>\n<p>Beeldjes van haar in allerlei afmetingen vindt men in zeer veel Braziliaanse huizen maar ook kastjes zoals op onderstaande afbeelding, met daarin de zwarte Madonna, fungeren als object van devotie en verering.<br/>\nHet kastje op deze afbeelding is in 1980 door een particuliere verzamelaar geschonken aan het Tropenmuseum.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Vereringsobject, collectie Tropenmuseum\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid82422cdd-d743-48a7-a995-63d137ee0bd4_maria.jpg&amp;height=350\"/></p>\n<p class=\"text-align-center\"><em>Vereringsobject, collectie Tropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "660838"
            },
            "heading": {
                "type": "heading",
                "content": "September",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "660839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Internationale Dag tegen Ongeletterdheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 8 september - <strong>de Internationale Dag tegen Ongeletterdheid</strong> - wordt wereldwijd aandacht gevraagd voor analfabeten en laaggeletterden.<br/>\nIedereen heeft recht op onderwijs. Toch blijft dit mensenrecht een geschonden recht voor miljoenen mensen op de wereld. In 1990 beloofden alle leiders van de wereld dit recht nog voor 2000 voor iedereen te realiseren. Vandaag zijn er echter nog steeds meer dan 115 miljoen kinderen die geen lager onderwijs (kunnen) volgen. Er zijn wereldwijd ongeveer 880 miljoen analfabeten: de meeste leven in ontwikkelingslanden, de meeste analfabeten zijn vrouwen.<br/>\n<br/>\nEen analfabeet is iemand, die helemaal niet of heel slecht kan lezen, spellen en schrijven. Er zijn echter ook mensen, die weliswaar kunnen lezen en schrijven maar niet voldoende om optimaal te kunnen functioneren in de maatschappij; zij worden functionele analfabeten of laaggeletterden genoemd.<br/>\nBedenk wel, dat dit probleem niet alleen voorkomt in arme landen; Nederland alleen al telt 250.000 analfabeten en 1,3 miljoen laaggeletterden.<br/>\n<br/>\nOok de SVCN wil zijn websitebezoekers attenderen op deze kwestie met zijn keuze van het object van de maand: een spellingsbord uit de stad Kribi in Kameroen.</p>\n<p>Onderstaand spellingsbord is afkomstig uit een atelier in Kameroen, waar ook reclameborden worden vervaardigd. Ze kunnen daarom ook gezien worden als een voorbeeld van Popular Art: kunstuitingen die hun ontstaan danken aan de moderne stedelijke milieus, waarin voornamelijk ongeschoolden de schilder- en beeldhouwkunst beoefenen.<br/>\nDe kunstenaar heeft in opdracht van de school een schildering in felle kleuren aangebracht op een stuk triplex. De opdrachtgever levert het triplex en de schilder zorgt voor de verf, voornamelijk primaire kleuren. De kwaliteit van de verf is heel wisselend want de kunstenaar gebruikt wat er toevallig voorhanden is.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Schoolbord uit Kameroen, collectie Tropenmuseum\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid02743182-661b-4492-affb-9ddf6bf0380d_schoolbord.jpg\"/></p>\n<p class=\"text-align-center\"><em>Schoolbord uit Kameroen, collectie Tropenmuseum</em></p>\n<p> </p>\n<p>Op het bord staan voor het leren van het alfabet de letters M t/m Z aangeduid met bijpassende afbeeldingen:</p>\n<p>M= Masque (masker)<br/>\nN= Noix de palme (palmnoot)<br/>\nO= Oeuil (oog)<br/>\nP= Perroquet (papegaai)<br/>\nQ= Queue (start)<br/>\nR= Rasta (rastalokken)<br/>\nS= Singe (aap)<br/>\nT= Tam-tam (tamtam)<br/>\nU= Uniforme (uniform)<br/>\nV= Ventre (buik)<br/>\nW= Wagon (wagon)<br/>\nZ= Zebre (zebra)</p>\n<p>De X en de Y ontbreken!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ethiopisch nieuwjaar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wist u dat in Ethiopië het nieuwe jaar begint op 11 september? Ethiopië kent namelijk een andere jaartelling dan wij: de zogenaamde Juliaanse jaartelling, waarbij een jaar is verdeeld in dertien maanden; twaalf maanden van dertig dagen en een dertiende maand van vijf of zes dagen. Volgens de Juliaanse kalender loopt Ethiopië ruim zeven jaar achter op onze Gregoriaanse kalender.<br/>\nEthiopië is een land van eeuwenoude christelijke tradities. In de vierde eeuw van onze jaartelling wist Frumentius van Tyrus, die als schipbreukeling in Ethiopië terecht was gekomen, de gunst van de toenmalige koning Ezana te verwerven en maakte daarvan gebruik om het geloof te prediken en een christelijke kerk te vestigen. In nauwe samenwerking met de koptische orthodoxe Kerk in Egypte bouwde hij de Ethiopische Kerk verder uit. De twee grote godsdiensten in Ethiopië zijn thans de Ethiopisch-Orthodoxe godsdienst en de Islam.<br/>\n<br/>\nOp de onderstaande foto's ziet u een houten icoon afkomstig collectie Nijmegen, die aan twee zijden uitklapbaar is. In gesloten toestand ziet men in de deurtjes zowel aan de voor- als achterzijde ingekerfde kruizen met toegevoegde versieringen. Ook in de zijkanten links en rechts zijn kruizen gesneden. Op het geopende deurtje aan de voorkant is de Heilige Drieëenheid afgebeeld in de gedaante van drie identieke mannen met in de hoeken de symbolen van de vier evangelisten (engel, adelaar, leeuw en stier). Achter dit deurtje bevinden zich nog twee deurtjes; op een ervan is Sint Joris met de draak te zien, op het andere een engel. Aan de binnenkant van deze deurtjes zijn een engel en een priester geschilderd. De hoofdafbeeldingen stellen voor: links de gekruisigde Christus met Maria en Johannes en rechts Sint Gebre Menfes Qeddus. Laatstgenoemde heilige, wiens naam \"plant van het geloof\" betekent, is vergelijkbaar met Sint Franciscus. Beiden werden namelijk bekend door hun omgang met dieren waarin zij het goddelijke zagen. Sint Gebre Menfes Qeddus wordt meestal afgebeeld met luipaarden en/of leeuwen. Op het geopende deurtje aan de voorkant is ook weer Sint Joris met de draak geschilderd. De hoofdafbeelding stelt Maria met het kind voor met bovenaan links en rechts van haar twee engelen.Alle schilderingen zijn zeer beschadigd. Door de uitsteeksels aan de buitenkant zijn vanaf de zijkant gaatjes geboord voor het koord waaraan de icoon dubbelzijdig tweeluik kan worden opgehangen.<br/>\n<br/>\nHet schilderen op hout is al eeuwenlang bekend in Ethiopië. Het oudste voorbeeld van deze kunstvorm bevindt zich in een uit rotsen gehouwen kerk in Lalibela en dateert evenals deze kerk zelf uit de 12/13e eeuw.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Houten ikoon, collectie Nijmegen\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1330.jpg\" class=\"float-left\"/><img alt=\"Houten ikoon, collectie Nijmegen\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1331.jpg\"/></p>\n<p class=\"text-align-center\"><em>Houten ikoon, collectie Nijmegen</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660843"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ganesh Chaturthi",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ieder jaar op de vierde dag van de wassende maan van de zesde maand wordt de geboortedag van Ganesha gevierd, Ganesh Chaturthi. Dit jaar (in 2008) viel deze dag op 3 september. In sommige streken van India is dit feest zeer populair; in de deelstaat Maharastra bijvoorbeeld duurt het negen dagen. Volgens oude traditie is het niet toegestaan om op Ganesha's geboortedag naar de maan te kijken. In plaats daarvan kan men de verhalen en legenden over Ganesha lezen die in de Ganpati Upanishad, de Ganesha Puran en de Brahma Vivart Puran zijn opgetekend.</p>\n<p>Ganesha, de Hindoe god met het hoofd van een olifant, is de zoon van Shiva en Parvati. Er zijn verschillende mythen en verhalen over de gebeurtenissen die ertoe leidden dat hij een olifantshoofd kreeg. Het bekendste verhaal vertelt dat Shiva, na een lange afwezigheid, thuis komt en zijn zoon niet herkent. Hij ziet hem aan voor een indringer en onthoofdt hem. Als hij zijn fout inziet geeft hij hem het hoofd van het eerste wezen dat voorbij komt, een olifant.<br/>\nGanesha is een van de meest aanbeden goden in het hindoeïsme met als positieve kwaliteiten, God van de wijsheid en beschermer van literatuur, kunst en wetenschap. Hij wordt meestal afgebeeld met een dikke, blote buik. Soms heeft hij tussen zijn ogen het symbool voor een <em>Ohm</em>, de klank waaruit het heelal is ontstaan, ook komt op veel afbeeldingen een swastika voor, symbool van welzijn en geluk. Vrijwel altijd heeft hij een kom vruchten of snoep in zijn hand. Andere attributen zijn ondermeer de drietand, zijn touw, een knots of een lotus. Ganesha zit meestal op een lotustroon, vaak voorzien van een ring schedels, in gezelschap van zijn persoonlijke rijdier de rat.<br/>\nHet hier afgebeelde stenen beeld is afkomstig uit de collectie van Museum Nusantara en dateert van voor 1876.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Stenen beeld van Ganesha, collectie Nusantara\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid6c21ecf6-093a-4466-ad8a-7774e230bfa3_Nusantara-Ganesha.bmp&amp;height=350\"/></p>\n<p class=\"text-align-center\"><em>Stenen beeld van Ganesha, collectie Nusantara</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660846"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ramadan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ramadan is de negende mand van het Islamitische maanjaar. Dit is de maand waarin God de Koran openbaarde. In 2009 viel de ramadan in de maanden augustus en september. Tijdens deze 30-daagse periode mogen moslims alleen 's ochtends vroeg vóór zonsopgang en 's avonds laat na zonsondergang (uitgebreid) eten. Behalve dat zij gedurende de dag niet mogen eten, is het ook verboden om te drinken, te roken of geslachtsgemeenschap te hebben. Tevens mogen zij niet liegen, roddelen of vloeken.</p>\n<p>Vanwege de ramadan hebben we als object van de maand deze, uit Egypte afkomstige, lantaarn gekozen. Zo'n lantaarn - fanus genaamd - met een kaarsenhouder erin wordt alleen vlak vóór en tijdens de maand ramadan gebruikt en waarschijnlijk alleen in Egypte. Kinderen gaan met de fanus in de hand elke dag zo rond 5 uur 's middags tegen zonsondergang, de straat op en zingen liedjes om snoep en geld van familie en bekenden te krijgen. De kinderen zingen voornamelijk twee liedjes: \"wahawy ya wahawy, Iyyaha\" en \"hallo ya hallo, Ramadan karim ya hallo\". Veel moslims gebruiken de lantaarns ook vaak als ramadan decoratie in huis of op straat. Soms wordt zo'n lantaarn meegedragen door de man die de tijd voor suhur (de laatste maaltijd 's nachts) aankondigt. De traditie omtrent de fanus voert terug tot de periode dat de sjiitische Fatimiden over Egypte heersten (969-1171). Toen hun leider in de maand Ramadan naar Cairo kwam, wachtte de bevolking van Cairo hem bij de poorten van de stad op. In hun handen droegen ze lantaarns. Voorheen werden ramadan lantaarns gemaakt van glas een door een kaars verlicht. Tegenwoordig zijn de lantaarns van plastic en worden ze niet langer meer verlicht door een kaars maar door een klein lampje dat op batterijen werkt. Volgens de traditie zouden de kinderen het geld moeten gebruiken om nieuwe kaarsen - nu batterijen dus - voor hun lantaarn te kopen. Omdat de islamitische kalender een maankalender is met jaren van (circa) 354 dagen, valt de ramadan niet steeds op dezelfde data van de christelijke Gregoriaanse kalender (365 dagen). De ramadan is niet alleen een maand van vasten maar ook van tolerantie, liefdadigheid, verbroedering en bezinning. Zieken, zwangere vrouwen, soldaten in oorlogstijd, jonge kinderen, reizigers en alle anderen voor wie het vasten een risico kan zijn voor hun gezondheid of functioneren hoeven niet te vasten. De ramadan wordt feestelijk afgesloten met het Suikerfeest. Je kunt deze lantaarn zien in het Tropenmuseum op de semi-permanente tentoonstelling over het Islamitisch Cultuurgebied.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Soennitische lantaarn uit Egypte, collectie Tropenmuseum\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guide9a7cb56-d257-4625-bfee-cb4988a3d9c9_lantaarn.jpg&amp;width=350\"/></p>\n<p class=\"text-align-center\"><em>Soennitische lantaarn uit Egypte, collectie Tropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "660869"
            },
            "heading": {
                "type": "heading",
                "content": "Oktober",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "660870"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dierendag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 4 oktober, dierendag, worden wereldwijd (huis)dieren extra vertroeteld. Deze dag is niet willekeurig gekozen want op diezelfde datum herdenken rooms-katholieken al van oudsher de heilige Franciscus van Assisi, die op 4 oktober 1226 overleed. Van deze heilige is bekend, dat hij zich niet alleen bekommerde om hulpbehoevende mensen maar ook dat hij een groot liefhebber was van dieren; de legende vertelt, dat hij zelfs met hen kon praten.<br/>\nDe eerste officiële dierendag was op 4 oktober 1930 en sindsdien worden op die dag - zeer zeker in Nederlandse gezinnen - poes, hond, cavia, kanariepiet of ander huisdier verwend met een lekker hapje. Ook de pers besteedt veelal aandacht aan dierendag, speciaal aan de rechten van het dier in het algemeen. In Nederland hebben wij hier zelfs het hele jaar een politieke partij voor: de Partij voor de Dieren.<br/>\nMaar niet iedereen heeft dezelfde (sentimentele) gevoelens voor huisdieren. Zo zullen velen wel een huisdier hebben maar meer om praktischer redenen: een hond om huis en erf te bewaken of te helpen bij de jacht; een kat om muizen te vangen. Ook niet-westerse culturen kennen het fenomeen huisdier: een hond om te helpen bij het jagen of vogels die eigenlijk alleen gehouden worden om hun veren of om hun mooie gezang. Maar mensen kunnen ook zo maar genieten van dieren, zoals onderstaande porseleinen vissenkom van het Museum Volkenkunde getuigt. Hij is afkomstig uit China en dateert uit de 18e eeuw.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Chinese vissenkom, collectie Museum Volkenkunde\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1332.jpg\"/></p>\n<p class=\"text-align-center\"><em>Chinese vissenkom, collectie Museum Volkenkunde</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Internationale Muziekdag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op 1 oktober is het Internationale Muziekdag. Deze dag werd in 1975 ingesteld door UNICEF en het IMC (International Music Council), op initiatief van de in 1999 overleden violist en dirigent Lord Yehudi Menuhin.<br/>\nMuziek is een middel om de vrede en de vriendschap tussen de verschillende volken te bevorderen. Muziek is een vorm van communicatie die niet gebonden is aan grenzen, volk, geloof of ras. Muziek is ook een manier om kennis te maken met ander culturen.<br/>\n<br/>\nAlgemeen kun je spreken van twee soorten muziek: traditionele muziek en popmuziek.<br/>\nBij traditionele muziek is er vrijwel geen invloed van andere culturen en worden meestal alleen instrumenten gebruikt die zijn ontwikkeld in het eigen gebied.<br/>\nBij populaire muziek is er wel invloed van andere muziekculturen, verschillende muziekinstrumenten, muziekstijlen en ritmes worden van elkaar over genomen. Zo ontstaat er een wisselwerking tussen de diverse culturen. In Brazilië zijn zo hele nieuwe muziekstijlen ontstaan, zoals de samba, forro, bossa nova en lambada. Deze nieuwe stijlen hebben op hun beurt de Afrikaanse muziek en de popmuziek in Noord-Amerika en Europa beïnvloed. Andere invloeden op de popmuziek komen uit de countrymuziek, de jazz, de blues, de soul, de gospel en de rap. De laatste vier zijn ontstaan uit Afrikaanse muziek.</p>\n<p>Het voorwerp dat wij voor deze gelegenheid hebben uitgekozen is een traditioneel muziekinstrument uit Afrika, de boogharp. Deze boogharp is afkomstig uit Gabon en behoort tot de collectie van het Wereldmuseum.<br/>\nDe harp is één van de oudste muziekinstrumenten ter wereld, met de boogharp als eerste vorm. Op Egyptische en Assyrische reliëfs en wandschilderingen zijn al primitieve boogharpen te zien. De boogharp is ontstaan uit de pijl en boog, de jachtboog werd muziekboog (met maar 1 snaar). Later werden er meerdere snaren aan toegevoegd en de boog veranderd tot klankkast, zo werd de muziekboog een boogharp. De boogharp komen we voornamelijk tegen in Afrika en West-Azië.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Boogharp, collectie Wereldmuseum\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid4efbce55-f12c-4f64-ba3e-e117603f6df7_boogharp.jpg&amp;width=300\"/></p>\n<p class=\"text-align-center\"><em>Boogharp, collectie Wereldmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "660884"
            },
            "heading": {
                "type": "heading",
                "content": "November",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "660885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het feest van Ibrahim",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vanaf dinsdag 16 november vieren moslims 3 dagen lang het voor hen zeer belangrijke offerfeest. Deze viering wordt ook wel het feest van Ibrahim of het Schapenfeest genoemd.<br/>\nIn het Arabisch: Id al-Adha of ook wel Aid al Kabir; in Turkije: Kurban Bayrami en in Indonesië: Hari Raja Haji.<br/>\n<br/>\nDe moslim gelovigen herdenken dan het Koranverhaal, waarin Allah aan Ibrahim vraagt zijn zoon Ismaël te offeren om zijn loyaliteit en geloofszekerheid op de proef te stellen. Maar toen Ibrahim zijn zoon inderdaad met een mes wilde doden, verscheen er op dat moment een engel, die zei dat in plaats van Ismaël een schaap geofferd mocht worden.</p>\n<p>Ook Christenen en Joden kennen dit verhaal uit het Oude Testament, waarin Abraham Ibrahiem) niet Ismaël maar zijn zoon Isaac moet offeren; maar met dezelfde afloop.</p>\n<p>Dus op de eerste dag van het Offerfeest slacht iedere moslim een schaap, geit, koe, os, buffel of kameel al naar gelang zijn financiële draagkracht. In Nederland vindt het rituele slachten meestal plaats in gemeenteabattoirs. Het vlees wordt in drie stukken verdeeld. Eén deel is voor de familie, één deel is voor de buren of vrienden en één deel is voor de armen want delen is een belangrijk gebruik in de islam.<br/>\nIn Nederland wordt de laatste jaren geprobeerd om van het Offerfeest een officiële feestdag te maken voor de ongeveer half miljoen Nederlandse moslims.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Achterglasschildering door kunstenaar Khelifa Jelassi met een af\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid7c9a9b60-98b6-4dcf-a06c-695fbce5a50e_achterglasschildering.jpg\"/></p>\n<p class=\"text-align-center\"><em>Achterglasschildering met een afbeelding van de profeet Ibrahim die op het punt staat zijn zoon Isma te offeren. Collectie Tropenmuseum</em></p>\n<p>Deze ingelijste schildering achter glas is gemaakt door de Tunesische kunstenaar Khelifa Jelassi. Hij heeft op het glas het moment afgebeeld, waarop de engel Jibriel (Gabriël) Ibrahiem belet om zijn zoon te offeren. Links is het schaap te zien dat ter vervanging geslacht zal worden. Onderaan in het midden is de signatuur - aangebracht in spiegelbeeld - maar geen datering. Rechtsboven is de naam van Ibrahiem en bijbehorende titulatuur geschreven en geheel onderaan staat een moeilijk te ontcijferen Arabische tekst.</p>\n<p>Migranten uit de Balkan en Kaukasus hebben het schilderen achter glas in het Midden-Oosten en Noord-Afrika geïntroduceerd tijdens de Ottomaanse overheersing (ca.1326-1923). Vandaar uit verspreidde deze techniek zich - onder andere - ook uit naar de West-Afrikaanse landen. In Noord-Afrika vind je schilderingen achter glas in Tunesië en dan met name in het gebied tussen Bizerte en Sfax. De vroegste achterglasschilderingen hier dateren uit het begin van de 19e eeuw en zijn mogelijk geïnspireerd op de Italiaanse traditie van het schilderen achter glas.</p>\n<p>Achterglasschilderingen worden gewoonlijk gemaakt op glas met een dikte van 2 á 3 mm. Soms prepareert de schilder het glas zodat de verf op het gladde oppervlak blijft zitten. In Arabische landen gebruikt men gewoonlijk hiervoor lijm. Bij het schilderen zelf benut de kunstenaar poederverf, waterverf, gouache olie en tegenwoordig ook acrylverf. Eerst brengt hij op de glasplaat de contouren van de afbeelding en tekst aan met zwarte verf of inkt. Daarna kleurt hij de schildering in met diverse kleuren verf. Retoucheren of veranderen de geschilderde afbeelding achteraf is niet mogelijk.</p>\n<p>De achterglasschilderingen dienen als muurversiering in huizen, winkels en koffiehuizen in de steden en op het platteland. In het Midden-Oosten en Noord-Afrika vormen zij een onderdeel van de volkskunst. De thematiek van glasschilderingen komt in de diverse landen van deze regio?s overeen: religieuze voorstellingen, kalligrafieën en volksverhalen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660888"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Allerzielen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wist u dat Allerzielen (feest van alle zielen) de dag is waarop in de rooms-katholieke kerk alle gelovige zielen van gestorvenen worden herdacht? Het feest wordt sinds de twaalfde eeuw op 2 november gevierd, op de dag na Allerheiligen, overal in de wereld maar nog het meest in de traditioneel katholieke Spaanstalige en Portugeestalige landen.<br/>\n<br/>\nIn Mexico, waar vrijwel iedereen katholiek is, wordt dat nog steeds grootscheeps gevierd. Op deze dag, dia de los Muertos (dodendag), worden de doden uitgenodigd om de levenden te komen bezoeken. De dag vóór Allerzielen bereiden de vrouwen overvloedige maaltijden, die ze op een huisaltaar neerzetten. De doden worden uitgenodigd de levenden te bezoeken en de bevolking is even niet bang voor de doden. Op de dag zelf bezoekt men de graven van overleden familieleden, die worden versierd met bloemen en voedsel. Ook eten mensen speciaal brood, pan de muerto, dodenbrood. Winkels en huizen worden versierd met figuren uit snoep, gips of papier, die de dood symboliseren. Overal worden skeletten, harten en schedels van suikerwerk uitgestald en verkocht.<br/>\nHet hier afgebeelde skelet uit de collectie van het Museon heeft als decoratie in een warenhuis gefungeerd.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Skeletpop, collectie Museon\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1333.jpg\"/></p>\n<p class=\"text-align-center\"><em>Skeletpop, collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nationale feestdag in Oman",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>18 november is een nationale feestdag in het sultanaat Oman, gelegen in de zuidoostelijke punt van het Arabische schiereiland. Op die dag wordt de verjaardag gevierd van het staatshoofd Qaboos bin Said, die sinds 1970 hier aan de macht is. Onder zijn bewind is Oman uitgegroeid tot een moderne staat, zonder alle oude tradities en gebruiken overboord te gooien. Een van deze gebruiken - niet alleen in Oman maar ook in de rest van het Midden Oosten en Zuid Azië - is het opmaken van de ogen met kohl, dat bewaard wordt in speciale houders.<br/>\nKohl is een zwarte, vettige substantie, bestaande uit houtskool of roet en vaak vermengd met geneeskrachtige maar soms loodbevattende - dus gevaarlijke - ingrediënten. Met behulp van de stift wordt het op en rond de oogleden gesmeerd, zoals mascara en oogschaduw, om de ogen te accentueren. Onderstaande afbeelding toont een zilveren kohlhouder met aanbrengstift voor vrouwen, afkomstig uit Muskat in Oman. De stift, voorzien van geciseleerde sterretjes, is door middel van schakelkettinkjes bevestigd aan de kegelvormige houder, die versierd is met gedreven bladmotieven.<br/>\nDe mannelijke versie van dit cosmetica-artikel bestaat uit een slanke cilinder als houder en een stift, die ook door middel van een schakelketting met elkaar zijn verbonden. Tegenwoordig zijn er ook goedkope kohlhouders, gemaakt van plastic flesjes bedekt met kraaltjes.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Kohlhouder uit Oman, collectie Museon\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1334.jpg\"/></p>\n<p class=\"text-align-center\"><em>Kohlhouder uit Oman, collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660892"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wereld Toiletdag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het leek de websiteredactie van de SVCN interessant om u door middel van enkele voorwerpen op een vrij onbekende werelddag te attenderen: de Wereld Toiletdag op 19 november.<br/>\nDit is geen verlate aprilgrap maar een initiatief van de internationale organisatie Wateraid, die de armste bewoners in 17 landen helpt met voorzieningen te treffen voor schoon water en sanitair en het geven van lessen in hygiëne. Dit is hard nodig omdat door gebrek hieraan allerlei ziektes, zoals diarree, epidemische vormen kunnen aannemen waardoor duizenden kinderen vroegtijdig sterven.<br/>\nMiljoenen mensen beschikken namelijk niet - zoals de meesten van ons - over een WC met doorspoeling maar moeten hun behoefte noodgedwongen buiten doen of in smerige openbare latrines. Ondanks het gebrek aan een dergelijke - voor ons - standaardvoorziening maar voor hen een ongekende luxe, besteden de meeste mensen over de hele wereld toch veel zorg aan persoonlijke hygiëne en komen soms tot zeer inventieve oplossingen.<br/>\n<br/>\nEen leuk voorbeeld hiervan is de afvoerbuis voor urine, sübek genoemd. Hij lijkt een beetje op een houten tabakspijp met langgerekte pijpenkop en is afkomstig uit Turkije (vermoedelijk uit het Noordwesten van Anatolië).</p>\n<p>De sübek is bedoeld om de urine van een meisjesbaby op te vangen en af te voeren uit een speciaal soort wieg, waarin het kindje ligt. De exemplaren voor baby's van het mannelijke geslacht hebben een hogere en smallere pijpenkop, die over de kleine penis van de baby gaat. De baby in de wieg is omzwachteld met wollen banden, die tevens het afvoerbuisje op zijn plaats houden. Het buisje loopt door een gaatje in de bodem van de wieg waaronder een pot of schaal is geplaatst, die regelmatig geleegd wordt. Met andere woorden een handige oplossing voor moeders om niet voortdurend de baby te hoeven verschonen als zij in beslag genomen worden door allerlei werkzaamheden in het huishouden of op het land.<br/>\nDeze sübek is in de zeventiger jaren van de vorige eeuw ter plaatse verzameld door de Amerikaanse Josephine Powell. Over haar boeiende leven is onlangs een publicatie verschenen: Josephine Powell (1919-2007). Traveller, photographer, collector in the Muslim World.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"S&#xFC;bek uit Turkije, collectie Tropenmuseum\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid4a489d90-6b40-4eef-bfb4-8c8f3fce9959_Tropen%204318-11.jpg&amp;width=320\"/></p>\n<p class=\"text-align-center\"><em>Sübek uit Turkije, collectie Tropenmuseum</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "660894"
            },
            "heading": {
                "type": "heading",
                "content": "December",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "660895"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nico Tinbergen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Naar aanleiding van de sterfdag van Nobelprijswinnaar Niko Tinbergen, 21 december 1988, willen we de aandacht vestigen op een bijzondere collectie Inuit voorwerpen die hij voor het Museon verzamelde in Oost-Groenland in de jaren dertig van de vorige eeuw.<br/>\nNiko Tinbergen en zijn vrouw Lies Rutten behoren tot de eerste Nederlanders die Oost-Groenland bezochten. Van 1932 tot 1933, tijdens het internationale pooljaar, konden zij zich aansluiten bij een Nederlandse meteorologische expeditie, die de nederzetting Ammassalik als basis had uitgekozen. In die tijd was dit deel van Groenland, dat pas in 1895 ontdekt was door de Deen Gustav Holm, nog een uiterst geïsoleerd gebied, waar het leven vooral een kwestie van overleven was. Twee zomers en een winter lang trokken de Tinbergens op met de Ammassalik Inuit, leerden hun taal en gingen mee op jacht. Daarnaast hield vooral Niko zich bezig met onderzoek naar het gedrag van allerlei dieren, waaronder sneeuwgorzen en alken.<br/>\nVan het Haagse 'Museum ten bate van het Onderwijs' (nu Museon) had Tinbergen 500 gulden meegekregen om voorwerpen te verzamelen. Voor zijn vertrek uit Kopenhagen naar Groenland, met het stoomschip Gertrud Rask, had hij dat geld omgezet in katoenen stoffen, tabak, suiker en kralen. In die tijd waren dat geliefde ruilmiddelen op Groenland.<br/>\n<br/>\nBij het verzamelen kreeg Tinbergen hulp van Karale Andreassen, een Groenlandse onderwijzer en kunstenaar uit de nederzetting Kuummiut, bij wie de Tinbergens de winter doorbrachten. Karale was, zoals Tinbergen schreef in zijn boek 'Eskimoland', enthousiast voor de verzamelplannen: Hij spoorde de Groenlanders aan om toch vooral voor de Pükitsormiut (dat wil zeggen: Laaglanders) het mooiste en het beste te geven wat ze hadden. Zodat de Hollanders zouden kunnen zien hoe de Angmagsalinmiut kunnen werken. Op die manier lukte het om onder andere een complete kajak, huidentent, kleding, huisraad, jachtgereedschap en snijwerk uit hout, been en ivoor te verzamelen. Karale zelf maakte een reeks nu wereldberoemde tekeningen op briefpapier van Tinbergen. Eén daarvan, met de afbeelding van een jager in zijn kajak, die wordt aangevallen door een ijsbeer, is later gebruikt voor een Groenlandse postzegel. Zowel deze als zijn andere tekeningen laten ons kennis maken met een wereld vol magie en gevaar in een tijd dat de Groenlanders voor hun bestaan nog volledig afhankelijk waren van de jacht.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Nico Tinbergen\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid8cbaac26-f0b5-4da1-a45c-2d41bf5a54e6_tinbergen.bmp&amp;width=250\"/></p>\n<p class=\"text-align-center\"><em>Nico Tinbergen</em></p>\n<p class=\"text-align-center\"> </p>\n<p>De door Tinbergen verzamelde voorwerpen (zo'n 700 stuks) vormden de basis voor een bijzondere Inuit-collectie die het Museon in de loop van de vorige eeuw heeft aangelegd. In de Poolzaal van het Museon zijn veel van deze voorwerpen tentoongesteld. In deze zaal is overigens ook een kinderkajak te zien die behoorde aan de Deense filmmaker/antropoloog Knud Rasmussen, die eveneens in 1933 in Groenland was en daar Niko Tinbergen ontmoette. Het toeval wil dat ook hij op 21 december overleed, echter al in 1933 op 54-jarige leeftijd tijdens het maken van de film 'Palos Brudefard', door een maaginfectie die hij in Groenland opliep.<br/>\n<br/>\nKorte biografie:<br/>\nNikolaas Tinbergen werd op 15 april 1907 in Den Haag geboren als derde kind in een gezin van vijf. Zijn vader was leraar Nederlands. Zijn interesse in de natuur en een reis naar de Kurische Nehrung (bij Kaliningrad) in 1925 deden hem besluiten biologie te gaan studeren. Hij specialiseerde zich op het gebied van de ethologie - de objectivistische studie van diergedrag. Hij wordt gezien als de grondlegger van de diergedragsleer.In het kader van Internationale Pooljaar mocht hij, samen met zijn echtgenote Lies Rutten, naar Groenland (1932-33). De schoonheid en de ruimte van de Groenlandse landschappen hebben een onuitwisbare indruk op zijn persoonlijkheid achtergelaten.In 1933 kreeg hij bij de universiteit een aanstelling als assistent en in 1947 werd hij benoemd tot hoogleraar in Leiden. Ruim twee jaar later verruilde hij Leiden voor Oxford, in 1955 werd hij genaturaliseerd tot Brits staatsburger. Ethologie was nieuw voor Oxford, en voor heel Engeland en groeide dankzij Niko Tinbergen uit tot een zeer populair vakgebied.Niko Tinbergen wist als voortreffelijk docent en schrijver studenten en vakgenoten te inspireren en enthousiasmeren. Hij deed talloze onderzoeken die resulteerden in veel publicaties. Maar hij zag ook het belang in om leken in te wijden. Zo schreef hij meer dan honderd artikelen in 'De Levende Natuur'. Er bestaan zelfs enkele juweeltjes van kinderboeken (geschreven in wekelijkse afleveringen tijdens zijn tweejarige internering door de Duitsers in Sint Michielsgestel). Ze waren in de eerste plaats bedoeld voor zijn eigen kinderen. Twee van die boekjes (\"Klieuw, De Geschiedenis van een Zeemeeuw\" en \"Jan Stekel\") zijn later in gedrukte vorm uitgeven.In 1973 ontving hij de Nobelprijs voor Fysiologie of Geneeskunde in 1973, samen met Konrad Lorenz en Karl von Frisch. De prijs werd hen verleend voor het onderzoek naar diergedrag. Nikolaas Tinbergen overleed op 21 december 1988 te Oxford op 81-jarige leeftijd.<br/>\n<br/>\nEnkele hoogtepunten uit de door Tinbergen verzamelde objecten zijn (van links naar rechts en van boven naar beneden):<br/>\neen zomertent, inv.nr 48049; een gereedschapskist, inv.nr 48171; een anorak, inv.nr 48178; een broekje, onderdeel van een feestkostuum, inv.nr. 48188; een tupilak, inv.nr 48232; en een vingerhoed, inv.nr. 48133</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://www.contentcorner.nl/tmp/afbeelding.4224.jpg\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660897"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kerststallen uit Afrika",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De kerststal is ontstaan in middeleeuws Europa, maar inmiddels over de hele wereld bekend. Aanvankelijk werden kerstgroepen in Afrika naar Europees voorbeeld gemaakt, vaak zelfs geïmporteerd uit Europa. Tegenwoordig kent Afrika zijn eigen christelijke cultuur, die zich o.a. weerspiegelt in de kerstkribben. In de huidige tijd geeft een toenemend aantal Afrikaanse kunstenaars vorm aan hun christelijke inspiratie in een oorspronkelijke kunst, die teruggrijpt op de aan Afrikaanse tradities ontleende technieken en symbolen. Hoe verschillend de kerststallen echter ook zijn, ze worden voor ieder herkenbaar in het verhaal dat ze vertellen. Maria wordt zittend afgebeeld met het kind in haar armen, ze vormen een eenheid. De gelukwensen van het bezoek gelden niet alleen het Kind, maar evenzeer de Moeder. Een spreekwoord in Kongo zegt: \"Als men een kostelijke vrucht bewondert, vergeet dan niet de boom, die deze vrucht heeft voortgebracht\". Bij verschillende volkeren kent men de os en de ezel niet, wel het lam, de geit en de kip. Die komen dan ook vaak voor bij de Heilige Familie. Traditioneel zijn deze dieren offerdieren. Zij werden geofferd om voorouders of geesten stemmen. Jozef staat meestal naast Maria met een stok in de hand, als teken dat de familie onderweg is. De afbeeldingen waar Jezus in een kribbe ligt, zijn naar Europees model gemaakt. Het materiaal waaruit de kerstgroepen worden gemaakt is veelzijdig: hout, metaal, steen, stof, klei, stro en touw. Veel kribben van hout zijn uit één stuk gesneden; er komt geen lijm of spijker aan te pas.<br/>\n<br/>\nDe hier afgebeelde kerststal uit de collectie van het Afrika Museum komt uit Madagascar en is vervaardigd uit rozenhout. De groep bestaat uit twaalf figuren: Maria, Jezus, Jozef, een engel, de drie koningen, een herder, een ezel, een rund en twee schapen.<br/>\nHet Afrika Museum in Berg en Dal sluit het jaar altijd traditiegetrouw af met een tentoonstelling van Afrikaanse kerststallen. De kerststallen, die ondermeer uit Ivoorkust, Nigeria, Gabon, Rwanda, Lesotho en Madagaskar komen, zijn vervaardigd uit diverse materialen zoals hout, brons, klei en steen.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Kerststal uit Madagascar, collectie Afrika Museum\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1336.jpg\"/></p>\n<p class=\"text-align-center\"><em>Kerststal uit Madagascar, collectie Afrika Museum</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660900"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De bedevaart naar Mekka",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lourdes, Santiago de Compostella, Fatima, Rome, Jeruzalem......voor rooms-katholieken bekende namen van bedevaartplaatsen, want ook nu nog ondernemen gelovige pelgrims over de hele wereld een bedevaart om heilige plaatsen te bezoeken. Dit kan zijn uit religieus respect, om genezing te vragen aan de heilige aldaar of omdat men een gelofte heeft gedaan maar ook om tot bezinning te komen of andere mensen te ontmoeten. Maar niet alleen het christendom kent bedevaarten ook andere wereldreligies zijn vertrouwd met dit fenomeen, zoals bijvoorbeeld de islam.<br/>\nHet bekendst is de bedevaart naar Mekka, die voor iedere moslim verplicht is, omdat het een van de vijf zuilen is van de islam. Deze bedevaart, de <em>hadj</em>, moet iedere islamiet eenmaal in zijn of haar leven volbrengen voor zover de financiën en gezondheid dat toelaten. Mekka, gelegen in Saoedi-Arabië, is de belangrijkste plaats ter wereld voor moslims maar streng verboden gebied voor niet-moslims. In deze stad staat de Grote Moskee met daarin de Ka'aba. Elke moslim, waar ook ter wereld, bidt altijd in de richting van de Ka'aba, dus richting Mekka. Tijdens de <em>hadj</em> moet de pelgrim 7x rond deze Ka'aba lopen. Dit kubusvormige gebouw, waarin zich de heilige zwarte steen bevindt, is geheel bekleed met een rijk gedecoreerde, geborduurde en geweven doek, de <em>kiswah</em>, die versierd is met koranverzen in gouddraad. Deze doek wordt elk jaar na de <em>hadj</em> vernieuwd. De oude <em>kiswah</em> wordt in stukken gedeeld en verdeeld onder gelovigen.<br/>\nOp de foto is een stuk van een <em>kiswah</em> afgebeeld, afkomstig uit de collectie van Museum Volkenkunde te Leiden. Het doek heeft voor gelovigen een deel van de zegeningen, een deel van diens heiligheid in zich opgenomen. Het bevat <em>baraka</em>, zegening. Zowel voorwerpen als mensen kunnen <em>baraka</em> bezitten. Dit betekent dat ze door God met een bovennatuurlijke kracht zijn uitgerust. Aan deze kracht wordt zegening, bescherming en genezing toegedicht door de gelovigen.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Fragment van de kiswah,, collectie Museum Volkenkunde\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1337.jpg\"/></p>\n<p class=\"text-align-center\"><em>Fragment van de kiswah, collectie Museum Volkenkunde</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sinterklaas in het kamp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met de aanval op de Amerikaanse vloot bij Pearl Harbor op 7 december 1941 ontbrandde de Tweede Wereldoorlog in het gebied van de Stille Oceaan. Japan veroverde de meeste landen in Zuidoost-Azië. Doel was het uitwissen van de westerse invloed in Azië. Het Koninklijk Nederlands-Indisch Leger gaf zich op 9 maart 1942 over. De militairen, zo'n 42.000 in totaal, belandden in krijgsgevangenschap. In de maanden die volgden werden de staatsburgers van geallieerde of andere westerse landen, in totaal ongeveer 100.000 personen, geïnterneerd in mannenkampen, vrouwenkampen en jongenskampen. De Hollandse driekleur was verdwenen. Voortaan wapperde overal de Japanse witte vlag met rode bol. Elk kamp had zijn eigen commandant. Binnen de regels die deze stelde, werd van de geïnterneerden echter verwacht dat ze het leven in het kamp zelf organiseerden.Feestdagen werden in de kampen dan ook zoveel mogelijk 'gewoon' gevierd. Het gaf een gevoel van saamhorigheid en bood afleiding. Met verjaardagen gingen de mensen bij elkaar op bezoek; als cadeau gaf men een tekening, een lap met geborduurde handtekeningen of ander handwerk. Maar ook Sinterklaas werd niet vergeten.</p>\n<p>Onderstaande tekeningen komen uit de collectie van het Museon. De één is een aankondiging van het Sinterklaasfeest van december 1942 in vrouwenkamp Centraal Ziekenhuis Siantar Dokter Fonds op Sumatra. Op de andere tekening, van Jan Kickhefer, zien we de viering van het Sinterklaasfeest in kamp Lampersari-Sompok in december 1945. De oorlog tegen Japan was toen weliswaar voorbij, maar als gevolg van de Indonesische vrijheidstrijd werden de kampen pas maanden later ontmanteld.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Aankondiging van het Sinterklaasfeest, collectie Museon\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid8fa2d6d3-4696-472d-9177-e27509c1f285_MUSE01_10401_X.JPG&amp;width=300\"/></p>\n<p class=\"text-align-center\"><em>Aankondiging van het Sinterklaasfeest, collectie Museon</em></p>\n<p class=\"text-align-center\"><img alt=\"Sinterklaasfeest in het kamp , collectie Museon\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid77ed9df7-955e-4c68-86b0-0406846da743_MUSE01_5667_X.JPG&amp;width=300\"/></p>\n<p class=\"text-align-center\"><em>Sinterklaasfeest in het kamp , collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "660906"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kerstmis in Groenland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wist u dat Kerstmis sinds het begin van de 18e eeuw door de komst van missionarissen op Groenland wordt gevierd? En dat midden 19e eeuw daar ook de kerstboom zijn intrede deed? In die tijd werden de kerstbomen gemaakt van takken van de jeneverbes of van drijfhout versierd met takjes hei. Tegenwoordig worden dennenbomen geïmporteerd.<br/>\nKerst wordt door de Inuit uitbundig gevierd. In Groenland is het de tijd van het jaar dat er bijna geen daglicht meer is. In het noorden komt de zon helemaal niet meer op, in het zuiden slechts kort. Maar kerstverlichting is er volop. Ieder dorp in Groenland heeft een verlichte kerstboom op een centraal of hoog gelegen plaats. Voor veel ramen hangt een kerstster en overal branden kaarsen. Huizen en kerstbomen worden voorzien van kleurrijke versieringen.<br/>\n<br/>\nHieronder is een kerstklok afgebeeld uit de collectie van het Museon, versierd met typisch Groenlands kralenwerk. Alhoewel de kerstklok vervaardigd is voor toeristen zal een dergelijk voorwerp in de maand december ook menig Groenlands huis versieren.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Kerstklok uit Groenland, collectie Museon\" src=\"http://www.contentcorner.nl/tmp/afbeelding.1335.jpg\"/></p>\n<p class=\"text-align-center\"><em>Kerstklok uit Groenland, collectie Museon</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_8a1a64fe9aba1c969b8d3704ca7a1892.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Januari",
                "reference": {
                    "value": "587329"
                },
                "sections": [
                    {
                        "title": "Ekeko",
                        "reference": {
                            "value": "587330"
                        },
                        "sections": []
                    },
                    {
                        "title": "Festa de Iemanjá",
                        "reference": {
                            "value": "587336"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mitaartut feest",
                        "reference": {
                            "value": "587333"
                        },
                        "sections": []
                    },
                    {
                        "title": "Candomblé, een Afro-Braziliaanse religie",
                        "reference": {
                            "value": "587340"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Februari",
                "reference": {
                    "value": "587343"
                },
                "sections": [
                    {
                        "title": "Waitangi Day",
                        "reference": {
                            "value": "587347"
                        },
                        "sections": []
                    },
                    {
                        "title": "Braziliaans carnaval",
                        "reference": {
                            "value": "587344"
                        },
                        "sections": []
                    },
                    {
                        "title": "Carnaval in Mexico",
                        "reference": {
                            "value": "589050"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Maart",
                "reference": {
                    "value": "589058"
                },
                "sections": [
                    {
                        "title": "Het Holi-festival",
                        "reference": {
                            "value": "589059"
                        },
                        "sections": []
                    },
                    {
                        "title": "Internationale vrouwendag",
                        "reference": {
                            "value": "589069"
                        },
                        "sections": []
                    },
                    {
                        "title": "Japans poppenfeest",
                        "reference": {
                            "value": "594247"
                        },
                        "sections": []
                    },
                    {
                        "title": "Noroez, Perzisch Nieuwjaar",
                        "reference": {
                            "value": "594258"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "April",
                "reference": {
                    "value": "596000"
                },
                "sections": [
                    {
                        "title": "Wereld Gezondsheidsdag",
                        "reference": {
                            "value": "596001"
                        },
                        "sections": []
                    },
                    {
                        "title": "Dag van de Aarde",
                        "reference": {
                            "value": "596004"
                        },
                        "sections": []
                    },
                    {
                        "title": "Pasen in Mexico",
                        "reference": {
                            "value": "596009"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koninginnedag in Suriname",
                        "reference": {
                            "value": "596012"
                        },
                        "sections": []
                    },
                    {
                        "title": "Paaseiland",
                        "reference": {
                            "value": "596018"
                        },
                        "sections": []
                    },
                    {
                        "title": "Chinees Gravenfeest",
                        "reference": {
                            "value": "596024"
                        },
                        "sections": []
                    },
                    {
                        "title": "Paaseieren",
                        "reference": {
                            "value": "624955"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Mei",
                "reference": {
                    "value": "624967"
                },
                "sections": [
                    {
                        "title": "Vrijdag de dertiende",
                        "reference": {
                            "value": "624968"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vesak feest",
                        "reference": {
                            "value": "624975"
                        },
                        "sections": []
                    },
                    {
                        "title": "Moederdag",
                        "reference": {
                            "value": "624984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Drakenbootfeest",
                        "reference": {
                            "value": "624989"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Juni",
                "reference": {
                    "value": "660794"
                },
                "sections": [
                    {
                        "title": "Dag van het Kind ",
                        "reference": {
                            "value": "660795"
                        },
                        "sections": []
                    },
                    {
                        "title": "De christelijke gunungan",
                        "reference": {
                            "value": "660797"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vaderdag",
                        "reference": {
                            "value": "660805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Veteranendag",
                        "reference": {
                            "value": "660807"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nederlandse handel op de oost",
                        "reference": {
                            "value": "660811"
                        },
                        "sections": []
                    },
                    {
                        "title": "Prawas Din",
                        "reference": {
                            "value": "660813"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Juli",
                "reference": {
                    "value": "660820"
                },
                "sections": [
                    {
                        "title": "Toeristenkunst",
                        "reference": {
                            "value": "660821"
                        },
                        "sections": []
                    },
                    {
                        "title": "De afschaffing van de slavernij",
                        "reference": {
                            "value": "660825"
                        },
                        "sections": []
                    },
                    {
                        "title": "Souvenirs uit verre landen",
                        "reference": {
                            "value": "660828"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Augustus",
                "reference": {
                    "value": "660831"
                },
                "sections": [
                    {
                        "title": "Augustus is oogstmaand",
                        "reference": {
                            "value": "660832"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maria hemelvaart",
                        "reference": {
                            "value": "660835"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "September",
                "reference": {
                    "value": "660838"
                },
                "sections": [
                    {
                        "title": "Internationale Dag tegen Ongeletterdheid",
                        "reference": {
                            "value": "660839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ethiopisch nieuwjaar",
                        "reference": {
                            "value": "660841"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ganesh Chaturthi",
                        "reference": {
                            "value": "660843"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ramadan",
                        "reference": {
                            "value": "660846"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oktober",
                "reference": {
                    "value": "660869"
                },
                "sections": [
                    {
                        "title": "Dierendag",
                        "reference": {
                            "value": "660870"
                        },
                        "sections": []
                    },
                    {
                        "title": "Internationale Muziekdag",
                        "reference": {
                            "value": "660874"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "November",
                "reference": {
                    "value": "660884"
                },
                "sections": [
                    {
                        "title": "Het feest van Ibrahim",
                        "reference": {
                            "value": "660885"
                        },
                        "sections": []
                    },
                    {
                        "title": "Allerzielen",
                        "reference": {
                            "value": "660888"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nationale feestdag in Oman",
                        "reference": {
                            "value": "660890"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wereld Toiletdag",
                        "reference": {
                            "value": "660892"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "December",
                "reference": {
                    "value": "660894"
                },
                "sections": [
                    {
                        "title": "Nico Tinbergen",
                        "reference": {
                            "value": "660895"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kerststallen uit Afrika",
                        "reference": {
                            "value": "660897"
                        },
                        "sections": []
                    },
                    {
                        "title": "De bedevaart naar Mekka",
                        "reference": {
                            "value": "660900"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sinterklaas in het kamp",
                        "reference": {
                            "value": "660903"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kerstmis in Groenland",
                        "reference": {
                            "value": "660906"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>De Stichting Volkenkundige Collectie Nederland (SVCN) is een samenwerkingsverband van het Museon, Museum Volkenkunde, het Tropenmuseum en het Afrika Museum. De SVCN heeft ten doel om gezamenlijke activiteiten en initiatieven op het gebied van het verzamelen, behouden, beheren, onderzoeken en presenteren van de collecties van de bij de stichting aangesloten musea te ondersteunen. Ook de collecties van het inmiddels gesloten Museum Nusantara en de Volkenkundige Collectie van de Universiteit Groningen (de collectie Museum Gerardus van der Leeuw), zijn nog steeds opgenomen in de totale volkenkundige collectie Nederland. De stichting tracht haar doelstellingen te bereiken door de toegankelijkheid van deze collecties te optimaliseren door middel van de opbouw en het beheer van een thesaurus en door het cre&euml;ren en beheren van een aankoopfonds waaruit aankopen gefinancierd worden. De collecties omvatten gezamenlijk meer dan 400.000 voorwerpen en zijn doorzoekbaar op de website van de SVCN (www.svcn.nl).</p>\n",
        "imageSrc": "/userfiles/0/0900960bd597ae65a084fb173068b999.jpg",
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "00ace3c7-d7a8-41e6-83b1-7f13a9af7668": "MBO, Niveau 2: Basisberoepsopleiding",
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "18656a7c-95a5-4831-8085-020d3151aceb": "WO - Bachelor",
                    "2998f2e0-449d-4911-86a2-f4cbf1a20b56": "WO - Master",
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "431f5942-4c61-42a5-b33d-638b82e0c4f6": "Volwasseneneducatie",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "6219cc2d-2545-4893-84a0-30395794f2f4": "Volwasseneneducatie, Niveau 1",
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding",
                    "655a4e1f-c9cf-464b-868e-f8aa2c813b89": "Volwasseneneducatie, Niveau 4",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "a3ddbe60-8478-4204-b769-6f5e9f4cbca2": "HAVO",
                    "a598e56e-d1a6-4907-9e2c-3da64e59f9ae": "MBO, Niveau 1: Assistentenopleiding",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "ad9872e5-edc4-4a62-9ee7-ba7daceba2e0": "VWO",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "bbbd99c6-cf49-4980-baed-12388f8dcff4": "WO",
                    "be140797-803f-4b9e-81cc-5572c711e09c": "HBO",
                    "c7942bb1-bf4f-409f-bc98-9a0b02f175dc": "VMBO",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "d6f1bbf7-c1a6-4431-bcbd-f33126d851ef": "Praktijkonderwijs",
                    "de5e9d28-7c80-4167-8d34-74520a55c27d": "Volwasseneneducatie, Niveau 3",
                    "de952b8b-efa5-4395-92c0-193812130c67": "HBO - Master",
                    "e0a398b0-838b-409e-807a-f0f587dfd7c7": "Volwasseneneducatie, Niveau 2",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor",
                    "f3ac3fbb-5eae-49e0-8494-0a44855fff25": "MBO",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "antropologie",
                    "collectie",
                    "ethnologie",
                    "etnologie",
                    "feestdagen",
                    "feesten",
                    "gebeurtenissen",
                    "gebruiken",
                    "kennis van kunst en cultuur",
                    "musea",
                    "museum",
                    "rituelen",
                    "svcn",
                    "vieringen",
                    "volkenkunde",
                    "volkenkundig",
                    "volkenkundige collectie"
                ]
            }
        ],
        "usedLearningResources": []
    }
}