{
    "documentAuthors": [
        "Bètapartners"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bètapartners ",
            "referenceName": null,
            "reference": {
                "value": "163410"
            },
            "firstName": "Bètapartners",
            "infix": null,
            "lastName": "",
            "emailAddress": "bureau@betapartners.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-05-08T13:28:39Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 45786,
    "title": "H04. Het heelal",
    "description": "Deze les maakt onderdeel uit van de e-klas 'Meten aan melkwegstelsels' voor VWO 4 voor het vak NLT.",
    "lastModifiedDate": "2015-05-08T13:28:39+02:00",
    "dateCreated": "2013-07-28T19:01:42+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Bètapartners",
                "reference": {
                    "value": "163410"
                },
                "firstName": "Bètapartners",
                "infix": null,
                "lastName": "",
                "emailAddress": "bureau@betapartners.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/45786/"
    },
    "sections": [
        {
            "reference": {
                "value": "640740"
            },
            "heading": {
                "type": "heading",
                "content": "4.1 Het heelal",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f4e1e41010e7944f039d4193ec2d15c8.PNG",
                    "altText": "Andromedanevel. bron: Foto door John Lanoue",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Naast onze eigen Melkweg zijn er nog ongeveer 100 tot 200 miljard andere melkwegstelsel (ook sterrenstelsels genoemd). Een voorbeeld is de Andromedanevel, die met het blote oog waar te nemen is.</p>\n<p>Sterrenstelsels blijken zich van elkaar af te bewegen, zodat er sprake is van een uitdijend heelal. De sterrenstelsels die het verst van ons verwijderd zijn hebben daarbij de grootste snelheid. Dat wijst op een explosie in het verleden, waarbij de \"brokstukken\" verschillende snelheden meegekregen hebben. We noemen die explosie de oerknal of de Big Bang.</p>\n<p><strong>De geschiedenis van het heelal</strong></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/ffd6e7a6401319988fca073d99bdd48e.PNG",
                    "altText": "De geschiedenis van het heelal. bron: Cern, Microcosm",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Vanuit het niets is ooit het heelal ontstaan. Wetenschappers zijn het er over eens dat dit zo ongeveer 13,7 miljard jaar geleden moet zijn gebeurd. Heel lang daarvoor was er helemaal niets. Geen atomen en ook geen heelal waar de atomen in rond konden zweven. Er was alleen iets onvoorstelbaar kleins, iets wat een \"singulariteit\" genoemd wordt. In één enkele flits was daar de oerknal. Deze oerknal moet je niet zien als een grote ontploffing. Het was eerder een plotselinge uitdijing van gigantische omvang. De oerknaltheorie gaat niet over de eigenlijke oerknal, maar over wat er daarna is gebeurd. Het plaatsvinden van de oerknal zelf is nog een volkomen raadsel.</p>\n<p>In de eerste woeste seconde na de oerknal ontstaan de zwaartekracht en alle andere krachten die de natuurwetten bepalen. In minder dan een minuut heeft het heelal een doorsnede van 1012 km en dijt het nog steeds razendsnel uit. In het nog kleine heelal is de temperatuur heel hoog, hoog genoeg om kernreacties op gang te brengen. De lichte elementen worden hierbij gevormd. Binnen 3 minuten is 98% van alle materie die er nu is, of ooit zal zijn, tot stand gekomen.</p>\n<p>Door het rondzwevende materiaal waren er tal van botsingen. Deze botsingen leidden ertoe dat sommige stofkorreltjes samen gingen klonteren tot grotere korrels. Uiteindelijk ontstonden hierdoor sterren en planeten. En een van deze planeten is de Aarde.</p>\n<p>De ontdekker van de uitdijing van het heelal was Edwin Hubble. Volgens zijn berekeningen in 1929 was het heelal 10 miljard jaar oud. Met de huidige kennis, onder andere verkregen door experimenten met de satelliet WMAP, wordt de ouderdom van het heelal geschat op 13,7 miljard jaar.</p>\n<p><strong>Achtergrondinformatie: Hubble</strong></p>\n<p>De Amerikaanse astronoom Edwin Powell Hubble (1889-1953) ontdekte dat melkwegstelsels met verschillende snelheden bewegen en dat ze van ons af bewegen. De snelheid waarmee ze bewegen is groter naarmate de afstand Aarde - Melkwegstelsel groter is. Die snelheid is te bepalen door de dopplerverschuiving van bekende spectraallijnen te bekijken.</p>\n<p>In de volgende figuur is de relatie tussen afstand en snelheid van melkwegstelsels ten opzichte van de aarde uitgezet:</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a21d02b11e1c1e87af60b59d62263048.PNG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De zogenaamde wet van Hubble kan in een eenvoudige formule worden uitgedrukt:</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8c9e2a8d3e26a1e901769fbe7bb7a9af.PNG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>waarin:</p>\n<p>- v(r) = de snelheid waarmee het sterrenstelsel zich van ons verwijdert in kilometers per seconde (km/s)<br/>\n- r = de afstand tot de Aarde in Megaparsec (Mpc)<br/>\n- H<sub>o</sub> = de Hubbleconstante in kilometers per seconde per Megaparsec (km·s<sup>-1</sup>·Mpc<sup>-1</sup>)·</p>\n<p>Er is een moderne telescoop vernoemd naar Edwin Hubble. Deze werd op 24 april 1990 gelanceerd met behulp van de Space Shuttle Discovery. De Hubble telescoop legt op 593 km hoogte een rondje om de Aarde af in ongeveer 97 minuten. De telescoop is van grote waarde voor de astronomie. Er zijn ontdekkingen gedaan die zonder deze telescoop niet mogelijk waren geweest. Het bijzondere aan de telescoop is dat hij met het hele spectrum van infrarood licht via zichtbaar licht tot aan ultraviolet licht kan meten. Daarnaast heeft al het nieuws rond de Hubble telescoop ervoor gezorgd dat meer mensen geïnteresseerd raakten in astronomie. De Hubble telescoop zal tot ongeveer 2010 gebruikt worden. Hubble is niet de enige ruimtetelescoop. Ook bijvoorbeeld de Spitzer ruimtetelescoop en het Chandra Röntgen Observatorium draaien hun baantjes om de Aarde. In 2013 wordt de James Webb ruimte telescoop gelanceerd. Deze telescoop heeft een spiegeldiameter van 6 meter om infrarode stralen op te vangen.</p>\n<p>Maak nu de opdrachten 10 en 11 op de volgende bladzijde.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "640742"
            },
            "heading": {
                "type": "heading",
                "content": "4.2 Opdrachten Hubble",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-x-large\" style=\"color:#ff00ff;\"><strong>Opdracht 10</strong></span></p>\n<p>a. Zoek op wat een Megaparsec inhoudt en met hoeveel kilometer dit overeen komt.<br/>\nb. Kies een punt in de volgende figuur en bereken de Hubbleconstante met behulp van de formule van Hubble.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6b32d256501413bc2ca946dde8bff52e.PNG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Werk de opdracht uit in je werkdocument.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-x-large\" style=\"color:#ff00ff;\"><strong>Opdracht 11</strong></span></p>\n<p>Bekijk een 3D model van de Hubble telescoop en beantwoord de vragen in je werkdocument.</p>\n"
                },
                {
                    "type": "video",
                    "url": "//sci.esa.int/science-e/www/popup/flash_file.cfm?file=hubble1.swf",
                    "align": "center",
                    "caption": "http://sci.esa.int/science-e/www/popup/flash_file.cfm?file=hubble1.swf",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p>a. Welk onderdeel zie je als je in de bovenkant van de Hubble kijkt?<br/>\nb. Schets hoe de lichtstralen vanuit het heelal op de sensors van de Hubble terecht komen.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_37bb839fff96c46d702644077ea76b56.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "4.1 Het heelal",
                "reference": {
                    "value": "640740"
                },
                "sections": []
            },
            {
                "title": "4.2 Opdrachten Hubble",
                "reference": {
                    "value": "640742"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit materiaal is achtereenvolgens ontwikkeld &nbsp;en getest in een SURF-project &nbsp;(2008-2011: e-klassen als voertuig voor aansluiting VO-HO) en een IIO-project (2011-2015: e-klassen&amp;PAL-student).&nbsp; In het SURF project zijn in samenwerking met vakdocenten van VO-scholen, universiteiten en hogescholen e-modules ontwikkeld voor Informatica, Wiskunde D en NLT.&nbsp; In het IIO-project (Innovatie Impuls Onderwijs) zijn in zo&rsquo;n samenwerking modules ontwikkeld voor de vakken Biologie, Natuurkunde en Scheikunde (bovenbouw havo/vwo). &nbsp;Meer dan 40 scholen waren bij deze ontwikkeling betrokken.</p>\n\n<p>Organisatie en begeleiding van uitvoering en ontwikkeling is geco&ouml;rdineerd vanuit <strong>B&egrave;tapartners/Its Academy,</strong> een samenwerkingsverband tussen scholen en vervolgopleidingen. Zie ook <a href=\"http://www.itsacademy.nl\">www.itsacademy.nl</a></p>\n\n<p>De auteurs hebben bij de ontwikkeling van de module gebruik gemaakt van materiaal van derden en daarvoor toestemming verkregen. Bij het achterhalen en voldoen van de rechten op teksten, illustraties, en andere gegevens is de grootst mogelijke zorgvuldigheid betracht. Mochten er desondanks personen of instanties zijn die rechten menen te kunnen doen gelden op tekstgedeeltes, illustraties, enz. van een module, dan worden zij verzocht zich in verbinding te stellen met de programmamanager van de Its Academy (zie website).&nbsp;</p>\n\n<p>Gebruiksvoorwaarden:&nbsp; creative commons cc-by sa 3.0</p>\n\n<p>Handleidingen, toetsen en achtergrondmateriaal zijn voor docenten verkrijgbaar via de b&egrave;tasteunpunten.</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "http://sci.esa.int/science-e/www/popup/flash_file.cfm?file=hubble1.swf",
                "origin": "",
                "customOrigin": null,
                "link": "//sci.esa.int/science-e/www/popup/flash_file.cfm?file=hubble1.swf",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "084cff1a-12c5-4832-bdc3-db7d8c5ea8e5": "Aarde, natuur en heelal",
                    "08a3212d-1360-406b-ac95-61b16578a75d": "Natuur, leven en technologie",
                    "27efc67c-0c78-4741-b9a5-d205ed02c3a2": "Zonnestelsel en heelal",
                    "4907d4f6-9001-4ef3-8600-b67048c57a62": "Elektromagnetisch spectrum, stralingssoorten en instrumenten",
                    "7e407fa6-51ef-45f0-94d7-522abb09c54e": "Wisselwerking tussen straling en materie",
                    "cfb7ffe6-cc9c-49b5-8873-4d68d60d75ab": "Ruimte",
                    "e98be5ad-4bd2-4768-a9eb-7e24026e360c": "Natuurkunde",
                    "fe2ab6d9-f3b9-481a-bb90-37fddaf4ca29": "Licht, geluid en straling"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "e-klassen rearrangeerbaar"
                ]
            }
        ],
        "usedLearningResources": []
    }
}