{
    "documentAuthors": [
        "Bètapartners"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bètapartners ",
            "referenceName": null,
            "reference": {
                "value": "163410"
            },
            "firstName": "Bètapartners",
            "infix": null,
            "lastName": "",
            "emailAddress": "bureau@betapartners.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-05-08T13:57:40Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 45791,
    "title": "H09. Presentaties",
    "description": "Deze les maakt onderdeel uit van de e-klas 'Meten aan melkwegstelsels' voor VWO 4 voor het vak NLT.",
    "lastModifiedDate": "2015-05-08T13:57:40+02:00",
    "dateCreated": "2013-07-28T19:07:03+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Bètapartners",
                "reference": {
                    "value": "163410"
                },
                "firstName": "Bètapartners",
                "infix": null,
                "lastName": "",
                "emailAddress": "bureau@betapartners.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/45791/"
    },
    "sections": [
        {
            "reference": {
                "value": "640765"
            },
            "heading": {
                "type": "heading",
                "content": "9.1 Presentaties",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>9.1 Presentaties</strong></p>\n<p>Je gaat in tweetallen een presentatie houden voor de klas over één van de volgende onderwerpen:</p>\n<p><em>- sterhopen</em><br/>\n<em>- zonnespectrum en fraunhoferlijnen</em><br/>\n<em>- spectraaltypen van sterren (Herzsprung-Russeldiagram)</em><br/>\n<em>- interstellaire materie, donkere materie</em><br/>\n<em>- het voorkomen van verschillende elementen in het heelal (abudantie)</em><br/>\n<em>- de toekomst van het heelal</em></p>\n<p>Achtergrondinformatie vind je door zelf op zoek te gaan naar bronnen (boeken, internet, wetenschappelijke bijlagen in kranten). Als startpunt kun je hoofdstuk 9.2 gebruiken. Je ondersteunt de presentatie met een powerpointvoorstelling. Deze links geven je extra informatie en ondersteuning bij het maken van een presentatie: <span style=\"color:#ff00ff;\">werkinstructie presenteren</span> en <span style=\"color:#ff00ff;\">werkinstructie powerpointpresentatie</span>. Geef in je presentatie ook aan welke bronnen je hebt gebruikt.</p>\n"
                },
                {
                    "type": "file",
                    "title": "werkinstructie presenteren",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/82a6afdd05a2c28f4a2d0bde5001db98.doc"
                },
                {
                    "type": "file",
                    "title": "werkinstructie powerpointpresentatie",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b1bd41ba9976206b3fd421ed58179a92.doc"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "640767"
            },
            "heading": {
                "type": "heading",
                "content": "9.2 De levensloop van sterren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>9.2 De levensloop van sterren</strong></p>\n<p>In het heelal bevinden zich ontelbaar veel sterren. Deze sterren zijn allemaal gevormd uit een ijle hoeveelheid materie. In miljarden jaren tijd vindt het proces plaats van geboorte, evolutie en sterven van de ster. Uiteindelijk zal de ster verworden tot een witte dwerg, een neutronenster of een zwart gat. De evolutie van een ster wordt ook wel de levensloop genoemd. De totale massa is bepalend voor de levensloop van de ster.</p>\n<p><strong>Het ontstaan van een protoster</strong></p>\n<p>In ons Melkwegstelsel bevinden zich tussen de sterren zeer ijle wolken of nevels, de zogenaamde interstellaire materie. De interstellaire materie bestaat voornamelijk uit gas (waterstof en helium) en deels uit zeer fijne stofdeeltjes (waaronder koolstof en silicaten). Door de lichtdruk van omliggende sterren wordt zo'n ijle wolk een klein beetje ingedrukt. De deeltjes komen dichter in elkaars buurt en op een gegeven moment gaat de gravitatiekracht tussen de deeltjes een rol spelen. De deeltjes gaan elkaar aantrekken en in de ijle wolk ontstaan dichtheidsverschillen. In de verdichtingen komen de deeltjes steeds dichter bij elkaar te liggen. Ze botsen vaker en de snelheden nemen toe.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3e5e059517e02bf8f9595d49b461b61d.PNG",
                    "altText": "De paardenkopnevel. bron:NASA",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Als de gemiddelde snelheid van de deeltjes toeneemt, stijgt de temperatuur in de wolk, waardoor de wolk warmtestraling gaat uitzenden. Dit is infrarode straling. Op het moment dat de wolk warmtestraling gaat uitzenden spreken we van het ontstaan van een protoster. Als de massa van de protoster groot genoeg is kan een ster ontstaan. Bedenk hierbij dat dit proces - van ijle gaswolk tot ster - wel 100 miljoen jaar kan duren! De nevels waarin sterren ontstaan worden wel eens interstellaire kraamkamers genoemd. Een bekend voorbeeld hiervan is de Paardenkopnevel in het sterrenbeeld Orion. Wat er uiteindelijk met een protoster gebeurt, is afhankelijk van de massa van de krimpende gaswolk.</p>\n<p>Als de massa klein is, wordt de temperatuur in de kern niet hoog genoeg om de fusiemotor op te starten. Er ontstaat dan een bruine dwerg en het echte sterstadium wordt niet bereikt. De protoster blijft warmtestraling uitzenden maar zal uiteindelijk afkoelen en verworden tot een donkere massa in het heelal, een zogenaamde zwarte dwerg. Een bruine dwerg is een object groter dan een planeet en kleiner dan een ster.</p>\n<p>De temperatuur varieert tussen 1000 en 3500 Kelvin. De massa van een bruine dwerg blijft onder de 0,08 zonsmassa's. Zodra de massa van de samentrekkende wolk groter is dan 0,08 zonsmassa's, kan de temperatuur in de kern boven de 10 miljoen Kelvin stijgen. Bij dergelijke temperaturen kan waterstof fuseren tot helium. In hoofdstuk 3 is dit fusieproces al beschreven. Zodra de fusiemotor start spreken we van de geboorte van een ster.</p>\n<p><strong>De lichte sterren</strong></p>\n<p>Het eindstadium van alle lichte sterren is de ontwikkeling tot een witte dwerg. Witte dwergen zijn de naakte kernen van sterren. Er vindt geen kernfusie meer plaats. De witte dwergen stralen slechts overgebleven energie uit waardoor ze geleidelijk afkoelen en verworden tot zwarte dwergen.<br/>\nWitte dwergen hebben een grootte vergelijkbaar met de Aarde. De temperatuur varieert tussen 4000 en 85.000 Kelvin. De massa van een witte dwerg bevindt zich tussen 0,02 en 1,4 zonsmassa's. Er zijn tot nu toe ongeveer 300 witte dwergen ontdekt.<br/>\nIn de zeer lichte sterren (tot 0,4 zonsmassa's) bereikt al het waterstof de hete kern waar het kan fuseren tot helium. Het helium verspreidt zich door stroming door de gehele ster.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/ee5aad71b9e990d3688febad53f436f1.PNG",
                    "altText": "De Eskimonevel, NGC 2392. bron: NASA/ESA",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Zoals je gezien hebt in hoofdstuk 3, neemt bij elke fusie het aantal deeltjes af. Er zijn 4 waterstofkernen nodig voor de vorming van 1 heliumkern. Door de afname van het aantal deeltjes krimpt de ster en stijgt de temperatuur. Dit proces gaat door totdat er geen waterstof meer aanwezig is voor de waterstoffusie. De totale temperatuur in de kern wordt, door de geringe massa van de ster, niet hoog genoeg om heliumfusie te starten. Dit betekent, dat nadat de waterstoffusie is afgelopen de ster langzaam zal afkoelen. Dit stadium is al besproken; de ster is nu een witte dwerg.</p>\n<p>In lichte sterren met hogere massa (tot 4 zonsmassa's) bereikt slechts een deel van de waterstof de kern om te fuseren tot helium. In de kern neemt door waterstoffusie het aantal deeltjes af waardoor de heliumkern krimpt. Doordat de kerntemperatuur sterk toeneemt, kan in de laag om de kern waterstoffusie starten. De fusie in deze schil zorgt ervoor dat de kern van extra helium voorzien wordt, waardoor deze zwaarder en heter wordt.<br/>\nSterren waar in een buitenste schil fusie optreedt, zwellen sterk op. We noemen deze sterk opgezwollen sterren rode reuzen. Zodra de kern van dergelijke sterren heet genoeg wordt, kan helium fuseren tot koolstof. De kern wordt nog heter en de ster expandeert. Hierdoor koelen de buitenste lagen in de ster af waardoor ze krimpen en vervolgens weer heter worden. Als er geen helium meer is, krimpt de koolstofkern sterk waardoor de temperatuur hoog genoeg wordt om in een schil rondom de kern heliumfusie te starten. De fusie in deze schil zorgt ervoor dat de kern van extra helium voorzien wordt. Hierdoor wordt de kern zwaarder en heter, maar niet meer heet genoeg om koolstoffusie op te starten. Al met al ontstaat er een instabiele toestand van krimpen en uitzetten waarbij de buitenlagen van de ster uiteindelijk worden weggeblazen. Deze buitenlagen vormen vervolgens een planetaire nevel waarin nieuwe stergeboortes kunnen plaatsvinden. De overgebleven kern, waarin de fusie inmiddels is gestopt, is verworden tot een witte dwerg en zal langzaam uitdoven.<br/>\nHierboven zie je een plaatje van de Hubble telescoop. Het betreft een planetaire nevel van een stervende zonachtige ster. De nevel is Eskimonevel genoemd omdat de vorm ervan lijkt op een gezicht in een muts met bontkraag.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/26f27eef4e870662aa79839f218e842e.PNG",
                    "altText": "Supernova. bron: NASA",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>De zwarte sterren</strong></p>\n<p>Het eindstadium van alle zwaardere sterren is een neutronenster of een zwart gat. De levensloop van zware sterren gaat echter veel sneller. Zodra de fusie in de schil buiten de kern start, zwelt de ster op tot een super rode reus. De straal van zo'n super rode reus kan zo groot worden als de afstand van Saturnus tot de Zon. Een aantal fusieprocessen wisselen elkaar af. Na waterstoffusie en heliumfusie wordt koolstof tenslotte omgezet in zuurstof, neon, magnesium, silicium, zwavel en ijzer. De temperatuur die de kern bereikt kan ruim 1 miljard Kelvin zijn! IJzer kan niet zomaar verder fuseren tot zwaardere kernen. De fusie in de kern stopt, waardoor de kern zeer instabiel wordt. Door de hoge gravitatiekracht stort de kern ineen. Zodra de massa van de kern groter wordt dan 1,4 zonsmassa stort deze binnen 1 seconde in elkaar. Protonen en elektronen worden op elkaar geduwd en versmelten tot neutronen.</p>\n<p>Wat nu ontstaat, kun je het beste vergelijken met een groot gebouw waarbij je de onderste verdieping laat exploderen. Het fundament waar de rest van het gebouw op steunt verdwijnt waardoor ook de hoger gelegen verdiepingen zullen instorten. In de ster storten de buitenlagen ook in door het ineenstorten van de kern. De enorme hoeveelheid energie die daarmee gepaard gaat zorgt voor een drukgolf die de buitenlagen van de ster ver het heelal in blaast. Een dergelijke explosie van een ster noemen we een supernova. Een supernova-uitbarsting gaat gepaard met een enorme lichtkracht. De explosie is gigantisch. De ster vlamt op met de kracht van honderden miljoenen tot meer dan een miljard zonnen. Geschat wordt dat er in ons Melkwegstelsel gemiddeld één tot drie supernova's per eeuw optreden.</p>\n<p>Als de massa van de overgebleven kern tussen 1,4 en 3 zonsmassa's ligt spreken we van het ontstaan van een neutronenster.<br/>\nWanneer de massa groter is, ontstaat een zwart gat.</p>\n<p>In deze figuur zie je de evolutie van de sterren nog eens in schema uiteengezet.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/383616c21f318f2527f1335c1bb53b11.PNG",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_1b54feba432912c08f1a607f8cb1380d.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "9.1 Presentaties",
                "reference": {
                    "value": "640765"
                },
                "sections": []
            },
            {
                "title": "9.2 De levensloop van sterren",
                "reference": {
                    "value": "640767"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit materiaal is achtereenvolgens ontwikkeld &nbsp;en getest in een SURF-project &nbsp;(2008-2011: e-klassen als voertuig voor aansluiting VO-HO) en een IIO-project (2011-2015: e-klassen&amp;PAL-student).&nbsp; In het SURF project zijn in samenwerking met vakdocenten van VO-scholen, universiteiten en hogescholen e-modules ontwikkeld voor Informatica, Wiskunde D en NLT.&nbsp; In het IIO-project (Innovatie Impuls Onderwijs) zijn in zo&rsquo;n samenwerking modules ontwikkeld voor de vakken Biologie, Natuurkunde en Scheikunde (bovenbouw havo/vwo). &nbsp;Meer dan 40 scholen waren bij deze ontwikkeling betrokken.</p>\n\n<p>Organisatie en begeleiding van uitvoering en ontwikkeling is geco&ouml;rdineerd vanuit <strong>B&egrave;tapartners/Its Academy,</strong> een samenwerkingsverband tussen scholen en vervolgopleidingen. Zie ook <a href=\"http://www.itsacademy.nl\">www.itsacademy.nl</a></p>\n\n<p>De auteurs hebben bij de ontwikkeling van de module gebruik gemaakt van materiaal van derden en daarvoor toestemming verkregen. Bij het achterhalen en voldoen van de rechten op teksten, illustraties, en andere gegevens is de grootst mogelijke zorgvuldigheid betracht. Mochten er desondanks personen of instanties zijn die rechten menen te kunnen doen gelden op tekstgedeeltes, illustraties, enz. van een module, dan worden zij verzocht zich in verbinding te stellen met de programmamanager van de Its Academy (zie website).&nbsp;</p>\n\n<p>Gebruiksvoorwaarden:&nbsp; creative commons cc-by sa 3.0</p>\n\n<p>Handleidingen, toetsen en achtergrondmateriaal zijn voor docenten verkrijgbaar via de b&egrave;tasteunpunten.</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "084cff1a-12c5-4832-bdc3-db7d8c5ea8e5": "Aarde, natuur en heelal",
                    "08a3212d-1360-406b-ac95-61b16578a75d": "Natuur, leven en technologie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "e-klassen rearrangeerbaar"
                ]
            }
        ],
        "usedLearningResources": []
    }
}