{
    "documentAuthors": [
        "Bètapartners"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bètapartners ",
            "referenceName": null,
            "reference": {
                "value": "163410"
            },
            "firstName": "Bètapartners",
            "infix": null,
            "lastName": "",
            "emailAddress": "bureau@betapartners.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-11-25T20:22:13Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 45921,
    "title": "3. Sociale aspecten internet",
    "description": "Deze les maakt onderdeel uit van de e-klas 'Hoe sociaal is internet?' voor havo 5 en VWO 5 en 6 voor het vak informatica.",
    "lastModifiedDate": "2014-11-25T20:22:13+01:00",
    "dateCreated": "2013-08-13T19:30:43+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Bètapartners",
                "reference": {
                    "value": "163410"
                },
                "firstName": "Bètapartners",
                "infix": null,
                "lastName": "",
                "emailAddress": "bureau@betapartners.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/45921/"
    },
    "sections": [
        {
            "reference": {
                "value": "647806"
            },
            "heading": {
                "type": "heading",
                "content": "3 Sociale aspecten internet",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De invloed van internet op ons dagelijks leven lijkt groter dan we vaak beseffen en de ontwikkelingen binnen en rond het internet staan evenmin stil. Internet is in nauwelijks vijftien jaar tijd de grootste bron van informatie geworden die de mens ooit heeft gemaakt en is tevens een nieuw medium voor (anonieme) sociale interactie.<br/>\nDe aanwezigheid van het internet en de beschikbaarheid van informatie lijken vanzelfsprekend, maar zijn regelmatig onderwerp van discussies.<br/>\nDe beschikbaarheid van informatie kan worden beinvloed door censuur, of doordat de eigenaar van de informatie betaald wil worden. De openheid van het internet heeft ook gevolgen voor je privacy. Je kunt met gemak informatie op internet zetten, maar het er weer afhalen is soms moeilijk. Voor opsporingsdiensten is het mogelijk om je e-mails te lezen en na te gaan welke pagina's je allemaal bekijkt. Hoe verandert het internet als niemand meer anoniem is, en waarom zouden we wel of niet anonimiteit moeten willen?<br/>\nHet internet lijkt open voor iedereen, maar deze openheid is gebonden aan praktische beperkingen: is er stroom, heb je geld voor een computer, en zijn er eigenlijk wel internetartikelen in jouw taal?</p>\n<p>Kortom, het internet verandert de samenleving, maar tegelijkertijd bepaalt de samenleving ook hoe het internet eruitziet en gebruikt wordt.</p>\n<p>In dit hoofdstuk behandelen we een aantal aspecten van deze wisselwerking tussen internet en samenleving in de volgende paragrafen:</p>\n<p><span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">3a. privacy en anonimiteit op internet</span><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">3b. censuur en filteren van informatie</span><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">3c. toegankelijkheid van internet: beperkingen en nieuwe wegen</span><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">3d. internet en milieu</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Verdiepingsmateriaal</strong><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Web Science is een nieuw en interdisciplinair</span> <a href=\"http://nl.wikipedia.org/wiki/Interdisciplinariteit\" target=\"blank\">[ http://nl.wikipedia.org/wiki/Interdisciplinariteit ]</a><span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">onderzoeksgebied dat zich bezighoudt met het bestuderen van het internet en onderzoek doet naar hoe de toekomst en bruikbaarheid van het internet kunnen worden veiliggesteld. Het onderzoek is interdisciplinair omdat het internet een grote invloed heeft op de hele maatschappij. Binnen Web Science onderzoek werken informatici samen met juristen, economen, wiskundigen en sociale wetenschappers.</span><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Een aantal onderdelen in deze cursus kan worden beschouwd als onderwerpen van onderzoek binnen Web Science; bijvoorbeeld betrouwbaarheid van gegevens (zie hoofdstuk 5d), de sociale impacts van het internet (o.a. dit hoofdstuk) en het Semantische Web (hoofdstuk 6).</span></p>\n<p>Zie voor een overzicht van onderwerpen binnen Web Science: <a href=\"http://webscience.org/web-science-home/web-science-reports/research-roadmap/\">http://webscience.org/research/roadmap.html</a></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Download voor je verder gaat met het hoofdstuk nu eerst de opdrachten:</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9f72ad0ba2c4cbee16d08fd76abaadba.doc",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9f72ad0ba2c4cbee16d08fd76abaadba.doc"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Het icoontje <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e2209fa1d10f00667437b10088fab5f8.PNG\" class=\"height-50-pixels width-50-pixels\"/></span> <span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">geeft aan wanneer je een opdracht moet maken.</span><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Vul de antwoorden en je naam + klas in in het Word document en upload aan het einde van het hoofdstuk de antwoorden in de Postbus.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "647106"
            },
            "heading": {
                "type": "heading",
                "content": "3a Privacy en anonimiteit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de vorige paragraaf is al heel kort gesproken over privacygevoelige gegevens. In deze paragraaf gaan we verder in op een aantal specifieke problemen rond privacy, anonimiteit en internet.</p>\n<p><strong>Privacy: wie is aansprakelijk als het mis gaat?</strong></p>\n<p>Lees eerst:<br/>\n<a href=\"http://www.iusmentis.com/aansprakelijkheid/providers/\" target=\"blank\">http://www.iusmentis.com/aansprakelijkheid/providers/</a><br/>\nen concentreer je daarbij vooral op de verschillen in aansprakelijkheid tussen een <em>access provider</em> en een <em>hosting provider</em>. Bekijk vervolgens de twee onderstaande cases.</p>\n<p><span class=\"underline\">Casus I: Smaad</span><br/>\nEen handelaar werd op een door Lycos gehoste website beschuldigd van oplichting. De man had een goed lopende internetwinkel, maar door het onjuiste bericht liep hij inkomsten mis en was zijn goede naam langdurig geschaad.</p>\n<p><span class=\"underline\">Casus II: Star Wars Kid</span><br/>\nIn 2002 bedacht een Canadese jongen X dat het wel aardig zou zijn om zichzelf te filmen als Darth Maul uit Star Wars. In 2003 plaatsten vrienden het filmpje op een voorloper van Youtube waarna het razendsnel werd verspreid en uitgroeide tot een van de meest bekeken filmpjes ooit; een schatting uit 2006 gaat uit van 900 miljoen keer. Het leven van deze jongen veranderde drastisch; zijn identiteit werd bekend, de pers achtervolgde hem en uiteindelijk heeft hij zijn naam moeten veranderen. Het filmpje staat nog steeds online.</p>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/HPPj6viIBmU",
                    "align": "center",
                    "caption": "http://www.youtube.com/watch?v=HPPj6viIBmU",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2d7bb16f6fa122626f96b6f6a13c706f.PNG\" class=\"height-50-pixels width-50-pixels\"/> Maak opdrachten 3-1 en 3-2.</strong></p>\n<p> </p>\n<p><strong>Anonimiteit: wie weet wat?</strong></p>\n<p>Als het goed is, is in de vorige paragraaf duidelijk geworden dat providers verplicht kunnen worden om de gegevens van hun klanten aan derden te geven. Providers kunnen aan deze gegevens komen doordat de unieke IP-adressen van een computer zijn gekoppeld aan postadres; de rekening van je internetabonnement moet immers ergens naartoe worden gestuurd!<br/>\nHet verstrekken van persoonlijke gegevens gebeurt ook op grotere schaal dan relatief kleine aanklachten van smaad zoals in de eerste case. Zo is het mogelijk dat een overheid achter de identiteit van bloggers kan komen die zich kritisch uiten over het politieke beleid. Dit wil met name nog wel eens gebeuren in landen met een beperkte vrijheid van meningsuiting. Het is afhankelijk van de provider en de lokale wetgeving hoe er met de anonimiteit van internetgebruikers wordt omgegaan.</p>\n<p>Een andere grote verzamelaar van persoonlijke gegevens zijn de zoekmachines. Om je het zoeken gemakkelijker te maken, wordt iedere zoekterm die je intypt, opgeslagen. Bij sommige zoekmachines kun je dat ook zien; je eerdere zoektermen verschijnen in een keuzemenuutje onder de zoekbalk. Dat is natuurlijk handig, maar wie minder goede bedoelingen heeft, zou kunnen nagaan waar jij allemaal naar hebt gezocht de laatste maanden. Vooralsnog lijkt het erop dat de bedrijven achter de zoekmachines deze gegevens niet aan derden geven. Toch zijn sommige mensen ongerust over deze situatie; de gegevens zijn er immers, en dat maakt de verleiding groot om ze toch te gebruiken...</p>\n<p>Iemand die zich daar bijvoorbeeld zorgen over maakt is Rop Gongrijp. In onderstaand filmpje vertelt hij kort iets over de voor- en nadelen van centrale opslag van persoonlijke gegevens.<br/>\nBekijk het filmpje en beantwoord dan de vragen.</p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/7dWUrmQrCSE",
                    "align": "center",
                    "caption": "http://www.youtube.com/watch?v=7dWUrmQrCSE",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Hacker Gongrijp over privacy en dataopslag.</span></p>\n<p> </p>\n<p><strong><img alt=\"\" height=\"50\" src=\"https://maken.wikiwijs.nl/userfiles/f/fc7177a9210253aeb5b82a1099a8ca3c.PNG\" width=\"50\"/> Maak opdracht 3-3.</strong></p>\n<p>Wie om wat voor reden dan ook zo anoniem mogelijk gebruik willen maken van internet, kan zich aansluiten op een anoniem netwerk. Bekijk eerst de volgende pagina's over Tor, een netwerk voor anonieme communicatie op internet:</p>\n<ul>\n<li><a href=\"http://nl.wikipedia.org/wiki/Tor_%28netwerk%29\" target=\"blank\">http://nl.wikipedia.org/wiki/Tor_%28netwerk%29</a></li>\n<li><a href=\"http://www.torproject.org/about/overview.html.en\">http://www.torproject.org/overview.html.en</a></li>\n</ul>\n<p> </p>\n<p><strong><img alt=\"\" height=\"50\" src=\"https://maken.wikiwijs.nl/userfiles/7/7e69e939b2e2d9b72c0d57f820019857.PNG\" width=\"50\"/> Maak opdracht 3-4.</strong></p>\n<p><strong>Privacy en anonimiteit: ook eigen verantwoordelijkheid</strong></p>\n<p>Wie informatie over zichzelf op internet zet, of foto's, berichtjes en filmpjes plaatst, moet er rekening mee houden dat dit materiaal heel moeilijk weer te verwijderen is. Als je een foto van je Hyves verwijdert, kan deze toch op een onverwachte plek weer opduiken. Denk dus heel goed na voor je iets op het internet zet.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "647108"
            },
            "heading": {
                "type": "heading",
                "content": "3b Censuur en filteren van informatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wie in de Verenigde Aribische Emiraten flickr.com intypt, krijgt het volgende op het scherm te zien:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7276daa7d5f024764581fb2a3cd4cef6.PNG\" class=\"height-496-pixels width-631-pixels\"/></p>\n<p>Als een regering bepaalde websites of informatie blokkeert, dan kun je spreken van censuur. Een andere manier om naar censuur te kijken is dat de bevolking wordt beschermd tegen informatie en beelden die niet stroken met de politieke of ideologische beginselen van een land. Censuur kan ook worden toegepast als de inhoud van websites in strijd is met de lokale wetgeving.</p>\n<ul>\n<li>Nederland past in beperkte mate internetcensuur toe; websites die kinderporno bevatten staan op een zwarte lijst (<em>blacklisting</em>) en zijn daardoor niet of heel moeilijk toegankelijk.</li>\n<li>China blokkeert en filtert webcontent over politiek gevoelige onderwerpen als de Tibetaanse onafhankelijkheid en de vrijheid van meningsuiting. Eveneens worden een aantal buitenlandse nieuwssites, sites met pornografische inhoud en blogs geblokkeerd.<br/>\nEen zoekmachine als Google is toegestaan in China maar het bedrijf moet wel meewerken aan het censureringsbeleid.</li>\n<li>In Noord-Korea wordt internet zwaar gecensureerd door de regering; buitenlandse websites zijn niet toegankelijk. (Dat geldt overigens ook voor buitenlandse televisie- en radiozenders.) De aanwezige websites zouden worden gebruikt als propagandakanaal van de overheid. Voorbeelden hiervan zijn:\n<ul>\n<li><a href=\"http://www.kcckp.net/en/\" target=\"blank\">http://www.kcckp.net/en/</a> (Engelstalig)<br/>\n<a href=\"http://www.uriminzokkiri.com/\" target=\"blank\">www.uriminzokkiri.com</a> Deze site is niet in het Engels beschikbaar; om een indruk van de inhoud te krijgen kun je 'uriminzokkori' invullen op Google en dan de vertaalfunctie van Google gebruiken.</li>\n</ul>\n</li>\n</ul>\n<p>Internetcensuur kan op verschillende manieren worden gerealiseerd. In de bovenstaande voorbeelden noemden we al het <em>blacklisting</em> zoals dat onder andere in Nederland gebeurt. Er is dan sprake van een vaste lijst verboden websites. Een andere vorm is <em>whitelisting</em>; een vaste lijst met adressen die wel bezocht mogen worden. Daarnaast kan er nog gefilterd worden; als bijvoorbeeld bepaalde woorden in een pagina voorkomen, wordt de website niet weergegeven in de resultaten van een zoekmachine.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a5b635dcfa10341a0591f9f79da13236.PNG\" class=\"height-50-pixels width-50-pixels\"/> Maak opdracht 3-5.</strong></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3dfb572fa7fc8ad42c9c7389c9583ead.PNG\" class=\"height-399-pixels width-690-pixels\"/></p>\n<p>Internetcensuur wereldwijd (Bron: Wikipedia.)<br/>\n </p>\n<p>Gebruikers kunnen er ook zelf voor kiezen om internetfiltering toe te passen:</p>\n<ul>\n<li>voor kinderen die je zonder toezicht wil kunnen laten internetten, bestaan er speciale kindfilters die voorkomen dat ze op ongewenste pagina's terechtkomen. Ouders kunnen er ook voor kiezen om de allerjongsten alleen via whitelisting te laten internetten. Overigens is het mogelijk dat sommige kinderfilters ook censuur toepassen. Van een christelijk Amerikaans kinderfilter is bekend geworden dat er bij een zoekopdracht naar homoseksualiteit alleen pagina's terugkwamen die zich negatief over het onderwerp uitlieten.</li>\n<li>op computers in openbare ruimtes wordt eveneens filtering toegepast. Op computers in een openbare bibliotheek zijn websites als Youtube en MSN soms niet te bereiken. Hetzelfde geldt vaak ook voor computers op scholen.</li>\n</ul>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a4d6295b38b63359f9cc3b36b983c9c1.PNG\" class=\"height-50-pixels width-50-pixels\"/> Maak opdracht 3-6.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "647109"
            },
            "heading": {
                "type": "heading",
                "content": "3c Toegankelijkheid van internet: beperkingen en nieuwe wegen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je kan op verschillende manieren toegang krijgen tot internet:</p>\n<ul>\n<li><a href=\"http://nl.wikipedia.org/wiki/Inbelverbinding\" target=\"blank\">Inbelverbinding</a> via de telefoonlijn</li>\n<li><a href=\"http://nl.wikipedia.org/wiki/ADSL\" target=\"blank\">ADSL</a> via de telefoonlijn</li>\n<li><a href=\"http://nl.wikipedia.org/wiki/Kabelinternet\" target=\"blank\">Kabel</a> via een <a href=\"http://nl.wikipedia.org/wiki/Coaxkabel\" target=\"blank\">Coaxkabel</a></li>\n<li><a href=\"http://nl.wikipedia.org/wiki/Glasvezel\" target=\"blank\">Glasvezel</a> of <a href=\"http://nl.wikipedia.org/wiki/Fiber_to_the_Home\" target=\"blank\">Fiber to the Home</a></li>\n<li><a href=\"http://nl.wikipedia.org/wiki/Communicatiesatelliet\" target=\"blank\">Satelliet</a> voor mobiel internet op bijvoorbeeld laptops</li>\n<li><a href=\"http://nl.wikipedia.org/wiki/UMTS\" target=\"blank\">UMTS</a> voor mobiele telefoons</li>\n</ul>\n<p>Inbelverbindingen werden veel gebruikt in de jaren negentig. Het voordeel was dat de infrastructuur om te internetten (telefoonlijn) al aanwezig was en je alleen betaalde voor de tijd die je online was. Het grote nadeel was de traagheid; het kon soms minuten duren voor een pagina geladen was. Eind jaren negentig begonnen mensen dan ook massaal over te stappen naar snellere verbindingen als ADSL en kabelinternet. Toch wordt er nog steeds gebruik gemaakt van inbelverbindingen, bijvoorbeeld door mensen die zeer weinig internetten en in gebieden waar nog geen andere manier van internetten beschikbaar is. Dat laatste is vooral het geval in afgelegen gebieden en in ontwikkelingslanden.</p>\n<p>Hiermee wordt misschien al duidelijk dat de beschikbaarheid van internet afhankelijk is van een aantal concrete voorwaarden:</p>\n<ul>\n<li>Ten eerste moet er electriciteit zijn, een computer en als gezegd een infrastructuur.</li>\n<li>Ten tweede is lees- en schrijfvaardigheid nodig en enige vaardigheid met een computer.</li>\n<li>Ten derde zou er informatie op internet beschikbaar moeten zijn in de taal van de gebruiker.</li>\n</ul>\n<p><span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">In ontwikkelingslanden is soms geen enkele vorm van infrastructuur en zijn computers gewoonweg te duur voor een groot deel van de bevolking.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5ee2fca6e366aa33f6e4d955aeef089.PNG\" class=\"height-433-pixels width-644-pixels\"/><br/>\nBron: <a href=\"http://www.webfoundation.org/\" target=\"blank\">www.webfoundation.org</a></p>\n<p>Bovenstaand kaartje toont welke landen een hoog gebruik hebben van internet en mobiele telefoons (o.a. Nederland en Scandinavie) en in welke gebieden het gebruik laag is (een groot deel van Afrika). Toch laat Afrika de snelste groei zien in het aantal internetgebruikers.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/67a4e5a6fadd9b864d355e5e00c0006b.PNG\" class=\"height-50-pixels width-50-pixels\"/> Maak opdracht 3-7.</strong></p>\n<p>In Afrika groeit het aantal internetgebruikers onder andere snel door de opkomst van mobiel internet. Een mobiele telefoon is aanmerkelijk goedkoper dan een computer, en de afwezigheid van infrastructuren als kabel en telefoonlijnen vormen geen belemmering. In sommige gebieden in Afrika waar niet overal electriciteit is, kun je een stopcontact huren om je telefoon op te laden. Als je geen telefoon hebt, is ook deze te huur om mee te bellen of te internetten. In gebieden waar geen electriciteit en geen zendmasten zijn, wordt nu geexperimenteerd met zogenaamde internetkiosken: een klein gebouwtje voorzien van een zonnepaneel, een satellietontvanger en een computer. Daardoor is het mogelijk om te internetten in de meest afgelegen gebieden. In deze gebieden kan de toegang tot internet een grote impact hebben op het dagelijks leven.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/13985f8d67740135f80397ac13d78cf7.PNG\" class=\"height-50-pixels width-50-pixels\"/> Maak opdracht 3-8.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "647542"
            },
            "heading": {
                "type": "heading",
                "content": "3d Internet en milieu",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het internet wordt voor steeds meer mensen toegankelijk. Door deze groei van het aantal internetgebruikers zal ook het aantal computers, de hoeveelheid data en daarmee de omvang van de datacentra en het aantal servers toenemen. Met het huidige bewustzijn dat dat energieverbruik leidt tot een ongewenst hoge CO2-uitstoot, is het niet vreemd dat sinds kort ook de CO2-uitstoot van internet in kaart wordt gebracht.</p>\n<p>Het energieverbruik van het internet in kaart brengen is niet makkelijk en de beschikbare cijfers zijn gebaseerd op de verschillende onderdelen die het samen mogelijk maken om te kunnen internetten. In de volgorde van het grootste aandeel in CO2 uitstoot zijn dat:</p>\n<ul>\n<li>de computers die worden gebruikt om mee te surfen.</li>\n<li>de infrastructuur: alles wat nodig is om informatie van de datacentra naar computers en mobiele telefoons te transporteren.</li>\n<li>de serverruimtes en datacentra waar alle gegevens worden opgeslagen en waar koelsystemen oververhitting moeten voorkomen.</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Verdiepingsmateriaal</strong></p>\n<ul>\n<li>Hoe groot is het internet intussen?<br/>\n<a href=\"http://googleblog.blogspot.com/2008/07/we-knew-web-was-big.html\" target=\"blank\">http://googleblog.blogspot.com/2008/07/we-knew-web-was-big.html</a></li>\n<li>Een blik in een van de vele datacentra van Google:</li>\n</ul>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/zRwPSFpLX8I",
                    "align": "center",
                    "caption": "http://www.youtube.com/watch?v=zRwPSFpLX8I",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Over datacentra:<br/>\n<a href=\"http://nl.wikipedia.org/wiki/Datacentrum\" target=\"blank\">http://nl.wikipedia.org/wiki/Datacentrum</a></li>\n<li>Over het Nederlandse internetknooppunt (tevens grootste van Europa):<br/>\n<a href=\"http://nl.wikipedia.org/wiki/AMS-IX\" target=\"blank\">http://nl.wikipedia.org/wiki/AMS-IX</a></li>\n<li>Over de toekomst (en de geschiedenis van de toekomst) van het internet:\n<p>Artikel uit The Guardian: Africa sees massive growth in mobile web usage.<br/>\n<a href=\"http://www.guardian.co.uk/technology/2009/dec/22/mobilephones-internet\" target=\"blank\">http://www.guardian.co.uk/technology/2009/dec/22/mobilephones-internet</a></p>\nJaaroverzicht 1996: Joop van Zijl over internet</li>\n<li>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/GCgAOqjtB_w\" width=\"560\" class=\"video-item\"/></div>\n<p> </p>\n</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Een paar cijfers:</p>\n<ul>\n<li>In 2007 was de CO2-uitstoot van alle IT-voorzieningen 2% van de mondiale CO2 emissie. Dat was meer dan al het vliegverkeer van dat jaar.</li>\n<li>In 2002 waren datacentra al verantwoordelijk voor 76 miljoen ton CO2.</li>\n<li>Het bekijken van een simpele webpagina genereert ongeveer 0,02 gram CO2 per seconde, dit gewicht neemt toe tot 0,2 gram per seconde bij websites met plaatjes, animaties en video's.</li>\n<li>Een enkele Google zoekopdracht zou gelijk staan aan de uitstoot van tussen de 1 en 10 gram CO2, afhankelijk van of je het opstarten van de computer meerekent. Om een idee te krijgen: in juli 2008 verwerkte Google in Amerika 235 miljoen zoekopdrachten per dag.</li>\n<li>Een gewone PC genereert al 40 tot 80 gram CO2 per uur. Een gemiddelde auto stoot overigens 163 gram CO2 uit per kilometer.</li>\n<li>Het softwarebedrijf McAfee meldt dat de hoeveelheid electriciteit die jaarlijks nodig is om de miljarden spam e-mails te verzenden gelijk staat aan het electriciteitsgebruik van 2 miljoen Amerikaanse huishoudens en even veel CO2 genereert als 3 miljoen auto's.</li>\n</ul>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/32ec5c32339d587d7041c3a16a34cc04.PNG\" class=\"height-50-pixels width-50-pixels\"/> Maak opdracht 3-9.</strong></p>\n<p><strong>Upload nu de opdrachten van hoofdstuk 3 in de Postbus</strong></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_86a85795f6b641757fa8779c9f9c4cd0.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "3 Sociale aspecten internet",
                "reference": {
                    "value": "647806"
                },
                "sections": []
            },
            {
                "title": "3a Privacy en anonimiteit",
                "reference": {
                    "value": "647106"
                },
                "sections": []
            },
            {
                "title": "3b Censuur en filteren van informatie",
                "reference": {
                    "value": "647108"
                },
                "sections": []
            },
            {
                "title": "3c Toegankelijkheid van internet: beperkingen en nieuwe wegen",
                "reference": {
                    "value": "647109"
                },
                "sections": []
            },
            {
                "title": "3d Internet en milieu",
                "reference": {
                    "value": "647542"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit materiaal is achtereenvolgens ontwikkeld &nbsp;en getest in een SURF-project &nbsp;(2008-2011: e-klassen als voertuig voor aansluiting VO-HO) en een IIO-project (2011-2015: e-klassen&amp;PAL-student).&nbsp; In het SURF project zijn in samenwerking met vakdocenten van VO-scholen, universiteiten en hogescholen e-modules ontwikkeld voor Informatica, Wiskunde D en NLT.&nbsp; In het IIO-project (Innovatie Impuls Onderwijs) zijn in zo&rsquo;n samenwerking modules ontwikkeld voor de vakken Biologie, Natuurkunde en Scheikunde (bovenbouw havo/vwo). &nbsp;Meer dan 40 scholen waren bij deze ontwikkeling betrokken.</p>\n\n<p>Organisatie en begeleiding van uitvoering en ontwikkeling is geco&ouml;rdineerd vanuit <strong>B&egrave;tapartners/Its Academy,</strong> een samenwerkingsverband tussen scholen en vervolgopleidingen. Zie ook <a href=\"http://www.itsacademy.nl\">www.itsacademy.nl</a></p>\n\n<p>De auteurs hebben bij de ontwikkeling van de module gebruik gemaakt van materiaal van derden en daarvoor toestemming verkregen. Bij het achterhalen en voldoen van de rechten op teksten, illustraties, en andere gegevens is de grootst mogelijke zorgvuldigheid betracht. Mochten er desondanks personen of instanties zijn die rechten menen te kunnen doen gelden op tekstgedeeltes, illustraties, enz. van een module, dan worden zij verzocht zich in verbinding te stellen met de programmamanager van de Its Academy (zie website).&nbsp;</p>\n\n<p>Gebruiksvoorwaarden:&nbsp; creative commons cc-by sa 3.0</p>\n\n<p>Handleidingen, toetsen en achtergrondmateriaal zijn voor docenten verkrijgbaar via de b&egrave;tasteunpunten.</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "http://www.youtube.com/watch?v=HPPj6viIBmU",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/HPPj6viIBmU",
                "visible": true
            },
            {
                "type": "video",
                "title": "http://www.youtube.com/watch?v=7dWUrmQrCSE",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/7dWUrmQrCSE",
                "visible": true
            },
            {
                "type": "video",
                "title": "http://www.youtube.com/watch?v=zRwPSFpLX8I",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/zRwPSFpLX8I",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2845473d-ce18-450a-9135-6738abbdc129": "Informatica"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "a1 wetenschap en technologie",
                    "a2 maatschappij",
                    "e-klassen rearrangeerbaar"
                ]
            }
        ],
        "usedLearningResources": []
    }
}