{
    "documentAuthors": [
        "Bètapartners"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bètapartners ",
            "referenceName": null,
            "reference": {
                "value": "163410"
            },
            "firstName": "Bètapartners",
            "infix": null,
            "lastName": "",
            "emailAddress": "bureau@betapartners.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-10-29T13:38:27Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 45976,
    "title": "7 5 RFID",
    "description": "Deze les maakt onderdeel uit van de e-klas 'Computercriminaliteit' voor Havo en VWO 4 voor het vak informatica.",
    "lastModifiedDate": "2014-10-29T13:38:27+01:00",
    "dateCreated": "2013-08-18T11:07:07+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Bètapartners",
                "reference": {
                    "value": "163410"
                },
                "firstName": "Bètapartners",
                "infix": null,
                "lastName": "",
                "emailAddress": "bureau@betapartners.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/45976/"
    },
    "sections": [
        {
            "reference": {
                "value": "648907"
            },
            "heading": {
                "type": "heading",
                "content": "5. RFID",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/76106a7974f72ba27643171cf770a213.jpg\" class=\"float-left height-202-pixels width-197-pixels\"/>Radio Frequency Identification (RFID) is een automatische identificatiemethode. Een RFID chip is een minuscule chip die je ergens op kunt plakken of aan kunt hangen (bijvoorbeeld aan dingen, mensen of dieren). Een RFID lezer kan draadloos de informatie uit de chip halen. Elke chip heeft een unieke code.</p>\n<p>Omdat er relatief veel informatie op een RFID chip kan, ze geen batterij nodig hebben en ze goedkoop gemaakt kunnen worden, worden RFID chips nu al veel toegepast. In de toekomst zal dat alleen maar meer gaan worden.</p>\n<p>Hieronder staan enkele toepassingen waar de RFID chip gebruikt wordt in Nederland:</p>\n<ul>\n<li><strong>Baja beach club</strong>: RFID chips worden gebruikt in de Rotterdamse discotheek Baja Beach Club. Een vaste klant met een RFID chip in zijn arm kan op deze manier afrekenen. Een chipknip in je arm dus.</li>\n<li><strong>Bibliotheekboeken</strong>: Alle bibliotheekboeken in Nederland bevatten een chip. Hierdoor kunnen ze makkelijker uitgeleend en gevonden worden.</li>\n<li><strong>Paspoorten</strong>: Alle Europese paspoorten die na augustus 2006 worden uitgegeven bevatten een chip. Op deze chip staan al je gegevens en zelfs je foto. Dit is om fraude tegen te gaan.</li>\n<li><strong>Dieren</strong>: Denk maar aan de gele oormerken van de koeien. Hierin zitten RFID chips.</li>\n<li><strong>Bagage</strong>: Schiphol wil alle koffers uitrusten met een RFID chip. De bagage blijkt zo namelijk veel beter te volgen. Dit project is nog in de testfase.</li>\n<li><strong>OV-chippas</strong>: De OV-chipkaart heeft ook een RFID chip. Op deze manier kunnen mensen reizen met de metro, tram of bus en wordt de oude strippenkaart overbodig.</li>\n<li><strong>WK-voetbal</strong>: Tijdens het Wereldkampioenschap voetbal van 2006 zijn in de toegangskaarten RFID-chips verwerkt. Op deze manier waren de kaarten veel moeilijker na te maken.</li>\n</ul>\n<p>Op de pagina <a href=\"http://www.rfidnederland.nl/\" target=\"_blank\">http://www.rfidnederland.nl/</a>  kun je heel wat informatie vinden over het gebruik van RFID op dit moment in Nederland.</p>\n<p>Deze nieuwe techniek is heel handig maar brengt ook problemen met zich mee. Op de VU in Amsterdam hebben ze het eerste virus geschreven voor een RFID-chip. Dit heeft toen op veel plaatsen het nieuws gehaald. Kijk voor een overzicht op <a href=\"http://www.rfidvirus.org/media/\" target=\"_blank\">deze pagina</a>.</p>\n<p>Een nadeel van virussen op de chips wordt beschreven in het volgende scenario: <br/>\nEen persoon komt een supermarkt binnen en koopt een pot pindakaas met een RFID chip. Thuis aangekomen haalt hij de chip van de pot af en hij plakt een nieuwe met een virus geïnfecteerde chip terug op de pindakaas. Hij neemt de pot pindakaas weer mee naar de supermarkt en rekent deze opnieuw af. Als de pot pindakaas nu gescand wordt, dan wordt het supermarktsysteem geïnfecteerd met een virus. Dit kan een hoop problemen tot gevolg hebben, bijvoorbeeld dat alle prijzen van de producten veranderen. Supermarkten gebruiken nu nog geen RFID chips maar streepjescodes. Supermarkten zijn wel van plan om over te stappen omdat RFID scanners veel sneller zijn.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_1c84722f11618071150ccab493809ed7.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "5. RFID",
                "reference": {
                    "value": "648907"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit materiaal is achtereenvolgens ontwikkeld &nbsp;en getest in een SURF-project &nbsp;(2008-2011: e-klassen als voertuig voor aansluiting VO-HO) en een IIO-project (2011-2015: e-klassen&amp;PAL-student).&nbsp; In het SURF project zijn in samenwerking met vakdocenten van VO-scholen, universiteiten en hogescholen e-modules ontwikkeld voor Informatica, Wiskunde D en NLT.&nbsp; In het IIO-project (Innovatie Impuls Onderwijs) zijn in zo&rsquo;n samenwerking modules ontwikkeld voor de vakken Biologie, Natuurkunde en Scheikunde (bovenbouw havo/vwo). &nbsp;Meer dan 40 scholen waren bij deze ontwikkeling betrokken.</p>\n\n<p>Organisatie en begeleiding van uitvoering en ontwikkeling is geco&ouml;rdineerd vanuit <strong>B&egrave;tapartners/Its Academy,</strong> een samenwerkingsverband tussen scholen en vervolgopleidingen. Zie ook <a href=\"http://www.itsacademy.nl\">www.itsacademy.nl</a></p>\n\n<p>De auteurs hebben bij de ontwikkeling van de module gebruik gemaakt van materiaal van derden en daarvoor toestemming verkregen. Bij het achterhalen en voldoen van de rechten op teksten, illustraties, en andere gegevens is de grootst mogelijke zorgvuldigheid betracht. Mochten er desondanks personen of instanties zijn die rechten menen te kunnen doen gelden op tekstgedeeltes, illustraties, enz. van een module, dan worden zij verzocht zich in verbinding te stellen met de programmamanager van de Its Academy (zie website).&nbsp;</p>\n\n<p>Gebruiksvoorwaarden:&nbsp; creative commons cc-by sa 3.0</p>\n\n<p>Handleidingen, toetsen en achtergrondmateriaal zijn voor docenten verkrijgbaar via de b&egrave;tasteunpunten.</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "15d693b8-fbe1-4112-8135-4a20aba5101c": "VVE",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "d6f1bbf7-c1a6-4431-bcbd-f33126d851ef": "Praktijkonderwijs",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2845473d-ce18-450a-9135-6738abbdc129": "Informatica"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "a1 wetenschap en technologie",
                    "a2 maatschappij",
                    "e-klassen rearrangeerbaar"
                ]
            }
        ],
        "usedLearningResources": []
    }
}