{
    "documentAuthors": [
        "Willem Dijkstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Willem Dijkstra",
            "referenceName": null,
            "reference": {
                "value": "12594"
            },
            "firstName": "Willem",
            "infix": "",
            "lastName": "Dijkstra",
            "emailAddress": "w.dijkstra@citadelcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2013-09-29T22:54:05Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 46591,
    "title": "Werken met Excel",
    "description": "",
    "lastModifiedDate": "2013-09-29T22:54:05+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dijkstra, Willem",
                "reference": {
                    "value": "12594"
                },
                "firstName": "Willem",
                "infix": "",
                "lastName": "Dijkstra",
                "emailAddress": "w.dijkstra@citadelcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/46591/"
    },
    "sections": [
        {
            "reference": {
                "value": "675576"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"font-size-18px\">Inleiding</span></h1>\n<p> </p>\n<p><span class=\"font-size-18px\">De eerste praktische opdracht in klas 3 betreft het werken met een bekend computerprogramma op het gebied van de rekenen en wiskunde: Excel, gemaakt door Microsoft.</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\">Je krijgt een aantal bladen met uitleg en opdrachten uitgereikt, bewaar deze goed en neem ze mee tijdens de lessen!</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\">De uitgereikte bladen bevatten de minimumleerstof, sommigen van jullie zullen zeker meer weten en kunnen. Wees dan niet tevreden, maar ga dan op eigen initiatief een stapje verder! Hier en daar zul je daarom ook wat extra opdrachten tegenkomen.</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\">Maak wel steeds aantekeningen voor jezelf, zodat je de problemen die je ontmoet later nog eens op je gemak kunt nagaan. Ook op deze bladen kun je aantekeningen of markeringen aanbrengen, want je mag ze houden.</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\">Het programma waarmee we ons bezig gaan houden, is een zogenaamd spreadsheetprogramma. Wij zullen daarvoor Excel  gebruiken, tegenwoordig een heel bekende naam.</span></p>\n<p><span class=\"font-size-18px\">Dit programma wordt niet alleen door veel mensen thuis gebruikt, maar ook door veel bedrijven. Het is erg geschikt voor allerlei (financiële) berekeningen en voor het maken van (statistische) diagrammen. Maar je kunt er ook goed met datums en met tekst in werken.</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\">Een van de leuke dingen van dit programma is dat je de figuren die je ermee kunt maken, op eenvoudige wijze kunt overzetten naar een tekstverwerker, en ze zo bijvoorbeeld in een werkstuk of een verslag kunt opnemen. Dus doe daar je voordeel mee!</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\">In week 43 moet je de opdrachten inleveren bij jouw wiskunde docent. In één of twee lessen zal er gelegenheid zijn om de opdrachten te maken. De rest van de opdrachten maak je thuis of op school in een vrij uurtje.</span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "675577"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Kennismaken met een spreadsheetprogramma: Excel</span></p>\n<p> </p>\n<h1><span>Opdracht 1</span></h1>\n<p> </p>\n<p><span class=\"font-size-14px\">Zoek met behulp van internet, via een zoekmachine, bijvoorbeeld Google, antwoorden op de volgende vragen. Werk je antwoorden in Word uit.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">a    wat is een spreadsheet? neem in je antwoord zo mogelijk ook een afbeelding op</span></p>\n<p><span class=\"font-size-14px\">b    wie heeft het spreadsheet uitgevonden?</span></p>\n<p><span class=\"font-size-14px\">c    wanneer was dat?</span></p>\n<p><span class=\"font-size-14px\">d    hoe heette het eerste spreadsheetprogramma?</span></p>\n<p><span class=\"font-size-14px\">e    noem nog twee andere spreadsheetprogramma's uit de jaren '80</span>.</p>\n<p><span class=\"font-size-14px\">f     noem drie hedendaagse spreadsheetprogramma's</span></p>\n<p><span class=\"font-size-14px\">g    Excel is een onderdeel van een groot softwarepakket. Hoe heet dat totale pakket?</span></p>\n<p><span class=\"font-size-14px\">h    wat wordt bedoeld met het \"grid\" van een spreadsheet?</span></p>\n<p><span class=\"font-size-14px\">i     wat is in een spreadsheet een \"adres\"? Geef een voorbeeld.</span></p>\n<p><span class=\"font-size-14px\">j     zoek een site waar voorbeelden van excel-bestanden op te halen zijn, noteer het adres.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Bewaar jouw antwoorden zodat je ze later in jouw verslag kan verwerken</span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "675578"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><span>Opdracht 2</span></h1>\n<p> </p>\n<p><span class=\"font-size-14px\">Laten we maar van start gaan, al doende leert men. Maak voor jezelf wel aantekeningen om de handelingen goed te kunnen onthouden en begrijpen! Experimenteer naar hartelust!</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\"><strong>open Excel</strong>; je krijgt een leeg werkblad voor je, dat bij dit soort programma's dus altijd in vakjes (<strong>cellen</strong>) is verdeeld, die volgens een <strong>coördinatensysteem</strong> zijn ingedeeld, de cel linksboven heet zodoende A1; men zegt ook wel dat A1 het <strong>adres</strong> is van de cel linksboven.</span></p>\n<p><span class=\"font-size-14px\">je beweegt de cursor cel voor cel door middel van de pijltjestoetsen; grotere <strong>verplaatsingen</strong> zijn ook mogelijk, bijvoorbeeld met home, pagedown, en met de muis.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">We gaan een tafel van vermenigvuldiging maken</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">c   ga op cel A1 staan, en typ het getal 1, bevestig de invoer met Enter.</span></p>\n<p><span class=\"font-size-14px\">d   zet zo in A2 het getal 2.</span></p>\n<p><span class=\"font-size-14px\">e   nu komt een van de leuke mogelijkheden van Excel aan de beurt: <strong>selecteer de cellen A1 en A2 met de muis</strong>, ze krijgen een andere kleur, en een dikke rand, rechtsonder zie je een klein zwart vierkantje; <strong>sleep</strong> dat vierkantje nu 8 regels naar beneden: als je dan de muisknop loslaat zie je dat Excel <strong>de cellen gevuld</strong> heeft volgens de regelmaat in A1 en A2! (kijk goed wat er <strong>tijdens het slepen</strong> te zien is!).</span></p>\n<p><span class=\"font-size-14px\">f   zet in B1 de letter x (als \"keerteken\"), klik op B1 en sleep 9 regels naar beneden om te kopiëren; Excel vat deze letter op als \"<strong>tekst</strong>\", en zet die <strong>links in de cellen</strong></span>.</p>\n<p><span class=\"font-size-14px\">g   maar je kunt in Excel erg veel zelf aan de <strong>opmaak instellen</strong>; bijvoorbeeld: selecteer met de muis cel B1 t/m B10, kies Opmaak in het hoofdmenu, dan <strong>Celeigenschappen</strong>, dan Uitlijnen, en kies dan in het vakje Horizontaal de <strong>optie Centreren</strong>, sluit af met OK. Als je dit gedaan hebt staan de x-en netjes midden in hun cel.</span></p>\n<p><span class=\"font-size-14px\">h   we nemen een moeilijke tafel, nl. die van 13: typ in C1 het getal 13, en kopieer dat weer 9 keer naar beneden</span></p>\n<p><span class=\"font-size-14px\">i   en zet in de kolom D de =tekentjes.</span></p>\n<p><span class=\"font-size-14px\">j   nu komt het <strong>rekenwerk</strong>: in kolom E willen we de uitkomsten zien; typ daarom in cel E1 de <strong>formule =A1*C1</strong>; let erop dat een <strong>formule in Excel steeds begint met het =teken</strong>, Excel weet dan dat er gerekend moet worden; als de formule er goed ingezet is laat cel E1 het eerste antwoord van de tafel zien: 13, immers in A1 staat 1 en in C1 staat 13, het sterretje <strong>*</strong> wordt voor <strong>vermenigvuldigen</strong> gebruikt.</span></p>\n<p><span class=\"font-size-14px\">k   ga nu weer op cel E1 staan en kopieer die 9 keer naar beneden; je ziet weer een van de schitterende eigenschappen van een spreadsheetprogramma: <strong>de gekopieerde formule wordt</strong> voor elke regel <strong>automatisch aangepast</strong>!</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Bekijk dit goed, zodat je het goed begrijpt; we komen op dit verschijnsel zeker nog terug.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Ons plan is nu voltooid: het maken van een tafel van vermenigvuldiging.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Maar zo gauw zijn we niet tevreden!</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Nu willen we realiseren dat de gebruiker zelf kan aangeven welke tafel hij/zij wil zien, m.a.w. we willen het rekenblad \"<strong>interactief</strong>\" maken: de gebruiker levert \"invoer\" die vervolgens in het werkblad een rol gaat spelen.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">l   ga op A1 staan, kies <strong>Invoegen</strong> in het hoofdmenu, dan <strong>Rijen</strong>; doe dit drie keer achter elkaar, zodat er bovenaan het blad wat vrije ruimte ontstaat. Kijk weer eens even naar de formules (door op de cellen met de tafelantwoorden te gaan staan), en je ziet: bij het invoegen van een paar rijen zijn de <strong>formules automatisch weer correct aangepast</strong>!</span></p>\n<p><span class=\"font-size-14px\">m   typ nu in A1 <strong>een titel voor het werkblad</strong>, zodat een gebruiker meteen weet wat hij kan verwachten, bijvoorbeeld: \"welke tafel van vermenigvuldiging wil je zien?\"</span></p>\n<p><span class=\"font-size-14px\">n   zet nu in A2 de <strong>aanwijzing voor de gebruiker</strong>, bijvoorbeeld: \"typ het getal in cel E2\"</span></p>\n<p><span class=\"font-size-14px\">o   we moeten nu ons programma hier en daar zodanig aanpassen, dat voortaan het getal dat in cel E2 staat wordt gebruikt, in plaats van het getal 13 dat we zelf hadden gekozen. Dat kun je bereiken door gewoon =E2 te typen waar 13 stond, dus:</span></p>\n<p><span class=\"font-size-14px\">p   <strong>typ in cel C4 nu =E2</strong>; door het =teken weet het programma dat het om de inhoud van cel E2 gaat, en dat \"E2\" niet moet worden opgevat als een stukje tekst. Kopieer nu cel C4 9 regels naar beneden.. Kijk eens goed wat er in de cellen onder C4 komt te staan! Dit gaat dus fout. De zo handige eigenschap <strong>dat bij het kopiëren de formule mee-verandert, is nu heel onhandig</strong>.</span></p>\n<p><span class=\"font-size-14px\">Gelukkig is er iets op bedacht: ga op cel C4 staan en wijzig de inhoud; dat kan door op F2 te drukken. <strong>Typ nu tussen de E en de 2 een dollarteken $</strong>. Daarmee geef je aan dat de 2 niet veranderd mag worden bij kopiëren, tussenvoegen, verplaatsen e.d. <strong>Men zeg: de 2 in het celadres is nu absoluut</strong>. Zorg dat je dit perfect begrijpt!</span></p>\n<p><span class=\"font-size-14px\">q   tenslotte nog even C4 naar beneden kopiëren, 9 keer, en nu heb je toch wel een leuk programmaatje voor je kleine broer of zus gemaakt.</span></p>\n<p><span class=\"font-size-14px\">r   <strong>Bewaar het programmaatje</strong> nu in je eigen map, via Bestand, Opslaan als.</span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "675580"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Opdracht 3</h1>\n<p> </p>\n<p>Nu gaan we iemand in klas twee blij maken met <strong>een werkblad voor de stelling van Pythagoras</strong>.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">a   Open Excel, zet in cel A1 \"De stelling van Pythagoras\"</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Kijk zonodig eerst nog eens even na hoe die stelling precies werkt!</span></p>\n<p><span class=\"font-size-14px\">We onderscheiden <strong>drie gevallen</strong>:</span></p>\n<ul>\n<li><span class=\"font-size-14px\">twee rechthoekszijden bekend, schuine zijde berekenen;</span></li>\n<li><span class=\"font-size-14px\"> rechthoekszijde en schuine zijde bekend, andere rechthoekszijde berekenen;</span></li>\n<li><span class=\"font-size-14px\">drie zijden bekend, is de figuur rechthoekig?</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-14px\">b   zet in cel A4: \"rechthoekszijden bekend, schuine zijde berekenen\"</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">c   ga weer op A4 staan, kies <strong>Opmaak, Celeigenschappen, Lettertype, Onderstrepen, Enkel, OK</strong>. Nu valt deze regel extra op (Je kunt deze bewerking ook doen via de rechtermuisknop)</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">d   zet in A6 en in A7 \"rechthoekszijde:\" en zet in A9 \"schuine zijde:\"</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">e   vul nu zelf in B6 en B7 twee waarden voor de rechthoekszijden in; waarschijnlijk merk je nu dat de tekst van de A-kolom overschreven wordt, maar daar is een oplossing voor: <strong>kolom A verbreden</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">f   <strong>klik dubbel op de scheiding tussen de A en de B helemaal bovenaan het werkblad</strong>: kolom A wordt nu passend gemaakt voor de breedste tekst die erin staat, dat is dus die in A4</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">g   terug naar de wiskunde: nu moet er <strong>in B9</strong> natuurlijk de <strong>berekening (dus de formule)</strong> komen te staan waarmee je de schuine zijde vindt. Zet daarom in B9: =wortel(B6^2 + B7^2)</span></p>\n<p><span class=\"font-size-14px\">Je zult begrijpen dat het dakje hier het machtsverheffen aangeeft, net als op moderne rekenmachines.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">h   <strong>als je</strong> niet al te veel <strong>decimalen wilt vertonen</strong>, klik je in B9, dan <strong>via Opmaak, Celeigenschappen, Getal, Categorie getal, Decimalen zet je dan bijvoorbeeld op 2, OK</strong>.</span></p>\n<p>i   klik nu onder in je scherm op Blad 2, je krijgt dan een leeg blad voor je, en maak daar nu zelf een rekenblaadje voor het tweede geval: rechthoekszijde berekenen.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\"><strong>Het derde geval is ingewikkelder</strong>: je weet van een driehoek de drie zijden, en je wilt weten of er een rechte hoek inzit, of een stompe, of alleen maar scherpe hoeken.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">j   klik onder in je scherm op blad 3, zet in A1 \"drie zijden bekend: scherp- recht- of stomphoekig?\"; onderstreep deze tekst weer via Celeigenschappen (zie 20)</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">k   zet in A4, A5 en A7 resp. \"zijde a:\", \"zijde b:\" en \"zijde c:\"</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">l   omdat de gebruiker de zijden nu willekeurig kan invullen, en omdat dat voor de berekening knap lastig wordt, <strong>zetten we in cel A2 een aanwijzing: \"zet de grootste zijde onderaan\"</strong></span></p>\n<p><span class=\"font-size-14px\">m   zet nu zelf in de cellen B4, B5 en B7 drie getallen, het grootste dus in B7.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Nu komt het betere denkwerk. Weet je het zelf nog?</strong></span></p>\n<p><span class=\"font-size-14px\"><strong>ALS</strong> de twee kleinste kwadraten samen precies gelijk zijn aan het grootste kwadraat, dan zit er een rechte hoek tussen de twee kleinste zijden.</span></p>\n<p><span class=\"font-size-14px\">En <strong>ALS</strong> die twee kleinste kwadraten samen kleiner zijn dan het grootste kwadraat, dan is de grootste zijde te lang voor een schuine zijde, de driehoek heeft een stompe hoek tussen de twee kortste zijden.</span></p>\n<p><span class=\"font-size-14px\">De <strong>derde mogelijkheid is er ook</strong>, bedenk hem zelf.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">n   we gaan nu tonen wat het geval is bij de drie gegeven lengtes: <strong>zet in cel C3 zijde<sup>2</sup></strong> (je kunt het kwadraatje, zogenaamd superscript, ook in Excel krijgen via <strong>Opmaak, Celeigenschappen, Effecten</strong>).</span></p>\n<p><span class=\"font-size-14px\">o   dus in C4 komt =B4^2 en in C5 komt =B5^2 en in C7 dus =B7^2.</span></p>\n<p><span class=\"font-size-14px\">p   en ernaast zetten we de kwadraten die in een rechthoekige driehoek zouden gelden: zet in cel E3 \"in een rechthoekige driehoek:\"</span></p>\n<p><span class=\"font-size-14px\">q   in cel E4: =B4^2   in E5: =B5^2    En tel deze kwadraten nu gewoon op <strong>in E7: =E4 + E5</strong>, zodat je makkelijk kunt vergelijken met een figuur die precies rechthoekig is. </span></p>\n<p><span class=\"font-size-14px\">We zijn redelijk tevreden met dit resultaat en we gaan ervan uit dat en de intelligente gebruiker zelf de conclusie kan trekken.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Maar we gaan een stap verder en laten Excel het \"denkwerk\" voor de gebruiker doen!</span></p>\n<p><span class=\"font-size-14px\">r   zet in A9 \"dus deze driehoek is:\"</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">en nu is de bedoeling dat in cel A11 een van de woorden \"scherphoekig\", \"rechthoekig\" of \"stomphoekig\" komt te staan.</span></p>\n<p><span class=\"font-size-14px\">Tja..</span></p>\n<p><span class=\"font-size-14px\">s   dat kan met een van <strong>de vele ingebouwde \"functies\"</strong> van Excel, en wel met de logische functie ALS. In een eenvoudig geval ziet deze functie in een cel er <strong>bijvoorbeeld</strong> zo uit: <strong>ALS(x = y; \"gelijk\"; \"ongelijk\")</strong>, d.w.z.: als x gelijk is aan y, dan moet in deze cel het woord \"gelijk\" getoond worden, en anders het woord \"ongelijk\";</span></p>\n<p><span class=\"font-size-14px\">in een ingewikkelder geval als het onze komt er twee (of meer) keer ALS in de formule voor; schrik er niet van, lees het eens rustig door, of vraag extra uitleg.</span></p>\n<p><span class=\"font-size-14px\">Typ nu in A11: =ALS(C7&lt;E7;\"scherphoekig\";ALS(C7&gt;E7;\"stomphoekig\";\"rechthoekig\"))</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">t   probeer nu maar eens een aantal waarden in te vullen, en observeer de resultaten.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">u   Bewaar je werkblad zodat je het in jouw verslag kunt meenemen.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "675581"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"font-size-14px font-size-24px\">Opdracht 4</span></h1>\n<p> </p>\n<p><span class=\"font-size-14px\">In deze opdracht houden we ons bezig met het maken van</span></p>\n<p><span class=\"font-size-14px\">verschillende grafieken met behulp van Excel.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Om grafieken te kunnen maken moeten er natuurlijk wel gegevens zijn. Daar gaan we eerst voor zorgen:</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">a    Typ in A1: \"naam:\" en in B1: \"leeftijd:\".</span></p>\n<p><span class=\"font-size-14px\">b    Zet nu in de cellen onder A1 de volgende namen: Jorinda, Karla, Simon, Alex, Sandra</span></p>\n<p><span class=\"font-size-14px\">c    En zet daarnaast in de cellen onder B1 hun leeftijden: 13, 19, 16, 17, 11</span></p>\n<p><span class=\"font-size-14px\">d    Selecteer nu met de muis het rechthoekige gebied A1:B6.</span></p>\n<p><span class=\"font-size-14px\">e    Klik nu op de knoppenbalk bovenaan je scherm op de knop Grafieken Wizard (wizard is een helper, een \"tovenaar\").</span></p>\n<p><span class=\"font-size-14px\">f    In het venster dat nu verschijnt zie je links allerlei typen grafieken opgenoemd; wij kiezen de eerste: kolom; rechts in het venster zie je de verschillende mogelijkheden voor dit type; klik op \"<em>gegroepeerde kolom; vergelijkt waarden over categorieën</em>\"; klik op de knop onder de voorbeeldfiguren, en je ziet hoe onze grafiek er uit gaat zien</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Klik nu op \"volgende\", zo kom je in stap 2 van 4: je kunt nu kiezen of je de reeks van de gegevens uit rijen of uit kolommen wilt laten komen. Klik maar eens op beide rondjes om de uitwerking te zien. We kiezen voor \"kolommen\". Omdat er aan de reeks niets veranderd hoeft te worden, klikken we op \"volgende\" en gaan naar stap 3:</p>\n<p>h    Hier kun je allerlei keuzes maken om je eindproduct te verfraaien; klik bijvoorbeeld op \"Titels\" en vul bij grafiektitel in: \"Leeftijden van de crossclub\", en bij waarde-as: \"jaren\". Je ziet meteen het effect. Probeer gerust de andere mogelijkheden ook eens uit, je kunt altijd met de knop \"&lt;Vorige\" weer een stap teruggaan!</p>\n<p>i    Klik op \"Volgende&gt;\" om naar stap 4 te gaan: je kunt hier kiezen waar Excel de grafiek neer zal zetten, het kan op een apart blad, het kan ook op hetzelfde blad waar de gegevens staan; wij kiezen voor het laatste; klik nu op \"voltooien\",</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Nu kun je nog oefenen met enkele ander soorten grafieken; je leert het meest van veel experimenteren en goed opletten wat er steeds gebeurt!</p>\n<p> </p>\n<p>j    Hier zie je een meer \"wiskundige\" grafiek, probeer die ook eens op je scherm te krijgen:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/82d9d3a66768462a5492909d8cefe16b.png\" class=\"height-744-pixels width-1024-pixels\"/></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Tot slot in deze opdracht nog een cirkeldiagram. Deze figuur is vooral geschikt om een verdeling van een totaal aan te geven. De taartpunten (\"sectoren\") stellen dan vaak percentages van dat geheel voor. Probeer het maar na te maken:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/485f15ed5c95132fb1315e1e446dded1.png\" class=\"height-744-pixels width-1024-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "675582"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Opdracht 5</h1>\n<p> </p>\n<p><span>Hier volgen nog een aantal tips en wetenswaardigheidjes om het werken met Excel verder te perfectioneren.</span></p>\n<p><span>a    Je kunt met Excel ook gegevens sorteren, oplopend en aflopend.</span></p>\n<p><span>     Typ in kolom A een tiental namen onder elkaar, en typ daarnaast in kolom B hun gewichten (allemaal zelf verzinnen dus).</span></p>\n<p><span>     Selecteer nu het gebied A1:B10 en klik op Data in de menubalk bovenaan je scherm; in het venstertje dat nu verschijnt kun je aangeven hoe je wilt laten sorteren: op welke kolom, oplopend of aflopend, probeer het maar uit!</span></p>\n<p><span>Je kunt met Excel heel veel instellen aan de opmaak. We zullen hier enkele dingen proberen.</span></p>\n<p><span>b    Begin op een nieuw werkblad. Typ in A1 \"Kwartaalcijfers\"</span></p>\n<p><span>Zet in A3 \"kwartaal:\", in A4 \"I\", in A5 \"II\", in A6 \"III\", in A7 \"IV\"; typ daarnaast in B3: \"Winst:\", in B4 34000, in B5 56500, in B6 -23000 en in B7 12000.</span></p>\n<p><span>Klik met de rechterknop op A1, kies Celeigenschappen, Lettertype, Tekenstijl vet, Punten 14, OK. Bekijk het resultaat.</span></p>\n<p><span>Selecteer nu A4:A7, klik er met rechts op, kies Celeigenschappen, Uitlijning, horizontaal, gecentreerd. Bekijk het resultaat weer.</span></p>\n<p><span>Selecteer nu B4:B7, klik weer rechts,Celeigenschappen, Getal, Valuta en kies nu voor de euro; zet het aantal decimalen op nul. Bekijk het resultaat.</span></p>\n<p><span>Selecteer nogmaals B4:B7, kies in de menubalk Opmaak, Voorwaardelijke opmaak, celwaarde \"is kleiner dan\" \"0\", en dan Opmaak, Kleur en kies dan rood; zodat alle negatieve waarden rood worden weergegeven! Bekijk het resultaat weer.</span></p>\n<p>Je kunt in een Excelwerkblad de breedte van de kolommen op verschillende manieren veranderen, evenals de hoogte van de rijen.</p>\n<p> </p>\n<p>Neem het vorige werkblad over de kwartaalcijfers voor je, en klik precies tussen de knoppen A en B van de kolomaanduidingen: je ziet dat de breedte van kolom A nu verandert, en wel zo, dat de breedste celinhoud (dat is die van cel A1) er precies in past.</p>\n<p>Een andere manier is: tussen twee letters gaan staan, en de scheiding tussen de twee kolommen naar links of rechts slepen.</p>\n<p>Nog een andere manier: een of meer kolommen selecteren via de letterknoppen, kies Opmaak in de menubalk, Kolom, Breedte, en stel een bepaalde breedte in. Probeer het maar.</p>\n<p> </p>\n<p>Op dezelfde manieren kun je de hoogte van de rijen aanpassen. Doe het ook maar zelf.</p>\n<p> </p>\n<p>c    Nu nog iets over het afdrukken van een werkblad. Ook daarvoor heeft Excel prachtige mogelijkheden.</p>\n<p>     Via Bestand ga je naar Afdrukken, en kies dan eerst Voorbeeld, zodat je ziet hoe het werkblad op papier zal komen.</p>\n<p>     Als het je niet helemaal bevalt kun je met de keuze Instellen in de menubalk talloze verfijningen aanbrengen, zoals het papier liggend gebruiken in plaats van staand, verkleinen of vergroten, maar ook het werkblad automatisch laten aanpassen aan een of meer pagina's, marges instellen, de afdrukvolgorde, of de roosterlijnen wel of niet afgedrukt moeten worden, enz.</p>\n<p> </p>\n<p>Zo zijn we aan het einde gekomen van de introductie van Excel.</p>\n<p>Om nog wat extra te kunnen oefenen staat hieronder nog een aantal niet al te ingewikkelde opdrachten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "675583"
            },
            "heading": {
                "type": "heading",
                "content": "Extra oefenopdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><span>Extra oefenopdrachten</span></h1>\n<p> </p>\n<p><span class=\"font-size-14px\">a    Maak een tabelletje met daarin de getallen 1 t/m 10 en hun tweede- en derdemachtswortels, weergegeven met twee decimalen; bewaar dit werkblad onder de naam WORTELS</span></p>\n<p><span class=\"font-size-14px\">b    Maak een rekenblad waarin wordt berekend hoeveel dagen iemand oud is, als je de geboortedatum opgeeft; bewaar het werkblad onder de naam DAGEN</span></p>\n<p><span class=\"font-size-14px\">c    Maak een rekenblad waarin je meteen ziet wat het eindkapitaal is als je het startkapitaal, de rente per jaar en de looptijd opgeeft, rond de uitkomst af op hele euro's; bewaar het bestand onder de naam RENTE</span></p>\n<p><span class=\"font-size-14px\">d    Maak een rekenblad met een tabel voor x = -5 t/m 5, met stappen van 0,5  en y volgens de formule <img src=\"https://maken.wikiwijs.nl/file:///C:UsersdocentAppDataLocalTempmsohtmlclip1\"/></span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "675576"
                },
                "sections": []
            },
            {
                "title": "Opdracht 1",
                "reference": {
                    "value": "675577"
                },
                "sections": []
            },
            {
                "title": "Opdracht 2",
                "reference": {
                    "value": "675578"
                },
                "sections": []
            },
            {
                "title": "Opdracht 3",
                "reference": {
                    "value": "675580"
                },
                "sections": []
            },
            {
                "title": "Opdracht 4",
                "reference": {
                    "value": "675581"
                },
                "sections": []
            },
            {
                "title": "Opdracht 5",
                "reference": {
                    "value": "675582"
                },
                "sections": []
            },
            {
                "title": "Extra oefenopdrachten",
                "reference": {
                    "value": "675583"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}