{
    "documentAuthors": [
        "Corine Bliek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Corine Bliek",
            "referenceName": null,
            "reference": {
                "value": "6169"
            },
            "firstName": "Corine",
            "infix": "",
            "lastName": "Bliek",
            "emailAddress": "cbliek@museon.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-06-13T09:25:49Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 47386,
    "title": "De versierde mens",
    "description": "Er is geen volk ter wereld dat niet op een of andere wijze hun lichaam opsiert. Tussen top en teen valt er tenslotte heel wat te verfraaien. Lichaamsbeschilderingen en sieraden worden het meest toegepast, maar er zijn veel meer mogelijkheden. Tatoeage met kleur of littekens, tandenvijlen, vervormen van hoofd, voeten of taille door inbinden, of doorboren van neus, lippen en oren, allemaal heeft het tot doel er mooier op te worden.\r\n\r\n",
    "lastModifiedDate": "2014-06-13T09:25:49+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bliek, Corine",
                "reference": {
                    "value": "6169"
                },
                "firstName": "Corine",
                "infix": "",
                "lastName": "Bliek",
                "emailAddress": "cbliek@museon.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/47386/"
    },
    "sections": [
        {
            "reference": {
                "value": "845180"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Allemaal hebben we behoefte te laten zien wie we zijn en waar we bij horen of bij willen horen. Kleding, sieraden en lichaamsversieringen zijn daarvoor zeer geschikte hulpmiddelen. Bovendien bieden zij vaak bescherming tegen klimaat, menselijk geweld of kwade machten. Wat wij aantrekken en hoe wij ons opsieren is sterk afhankelijk van de samenleving waartoe wij behoren.<br/>\n<br/>\nVerschillen in leeftijd en geslacht, in rang, stand en beroep zijn vaak af te lezen aan de kleding die mensen dragen. Die kleding kan laten zien waar zij vandaan komen en zelfs hoe zij zich voelen. Overal ter wereld gaan mens in tijden van vreugde of rouw anders gekleed.<br/>\n<br/>\nEr zijn geen volken bekend die niet op een of andere wijze hun lichamen opsieren. Tussen top en teen valt er tenslotte heel wat te verfraaien. Lichaamsbeschilderingen en sieraden worden het meest toegepast, maar er zijn veel meer mogelijkheden. Tatoeage met kleur of littekens, tandenvijlen, vervormen van hoofd, voeten of taille door inbinden, of doorboren van neus, lippen en oren, allemaal heeft het tot doel er mooier op te worden.</p>\n<p><img alt=\"\" src=\"http://upload.wikimedia.org/wikipedia/commons/a/a4/Papua-New-Guinea-Koroba-people-banner.jpg\" class=\"width-900-pixels\"/></p>\n<p class=\"text-align-center\"><sup><em>Koroba, Papoea Nieuw Guinea Foto: CC/Wikimedia Commons</em></sup></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "845156"
            },
            "heading": {
                "type": "heading",
                "content": "Lichaamsbeschildering",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een eenvoudige manier om het lichaam te versieren, is het met plantaardige verfstoffen te beschilderen. Het is tijdrovend en daardoor niet iets wat zomaar spontaan gebeurt, zoals bij voorbeeld het steken van bloemen in het haar. Lichaamsbeschildering is dan ook een vorm van opschik die nauw samenhangt met belangrijke gebeurtenissen in het leven, zoals de overgangsriten. Op alle continenten ter aarde wordt op meer of mindere mate deze vorm van lichaamsversiering gezien. Hieronder volgen een aantal voorbeelden.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e71e0846da9b65d8f11e21e8170066d1cd5b33bb.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><sup><em>Portret van Kaitanus Yuturpit, een Asmat Papua, met de kleuren van het Microsoft windows-logo op zijn gezicht geschilderd. Foto: Wim van Oijen, collectie Tropenmuseum</em></sup></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "845183"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afrika",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Soedan</span></h1>\n<p>De <em>Nuba </em> leven in de provincie Kordofan in centraal Soedan, Ze verwierven internationale bekendheid door de bijzondere fotoreportages van Leni Riefenstahl. In haar boeken schetst zij een fascinerend beeld van een unieke geïsoleerde samenleving waar de lichaamsdecoraties, met name kleurrijke lichaamsbeschilderingen en scarificaties, tot een kunst verheven werden.<br/>\nHet zijn de jonge mannen die hun lichaam beschilderen. Hiervoor worden natuurlijke verven gebruikt. De okergele verf is afkomstig van stenen die enige tijd in een open vuur 'verbrand' en daarna verpulverd worden. De poeder wordt dan vermengd met water en de 'body painting' kan beginnen.<br/>\nOp het hele lichaam worden met de vingers motieven met oker en as aangebracht. As maakt het lichaam niet alleen mooier, maar naar hun gevoel ook krachtiger. As heeft een medicinale werking, het houdt de onbedekte huid schoon en weert insecten af.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Nuba, Soedan\" src=\"http://www.contentcorner.nl/tmp/afbeelding.2003.jpg\" class=\"height-427-pixels width-284-pixels\"/></p>\n<p class=\"text-align-center\"><sup><em>Nuba man. Foto: Soedan, november 2008, Rita Willaert, Flickr / CC</em></sup></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Ethiopië</span></h1>\n<p>In de vallei van de rivier de Omo in Zuidwest-Ethiopië leven verschillende bevolkingsgroepen, zoals de <em>Mursi</em>, de <em>Karo</em>, de <em>Hamar</em> en de <em>Erbore</em>. Elke stam van de Omo vallei heeft haar eigen unieke klederdracht, haarstijl, lichaams tatoeage of beschildering, sieraden, dans en muziek en sociale structuur. En allen zijn zij ware meesters in de lichaamsversiering. Oude rituelen en ceremonies spelen hierbij een belangrijke rol.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://www.contentcorner.nl/tmp/afbeelding.2597.jpg\"/><img alt=\"Karo, Ethiopi&#xEB;\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3209.jpg\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8a0658adc63d0a9a0403663608643d1b41aa944e.jpg\" class=\"height-351-pixels width-234-pixels\"/></p>\n<p class=\"text-align-center\"><em> <sup>Links: Erbore; Midden<em>: Karo.</em> Foto's: Ethiopië, december 2008, Marc Veraart, Flickr / CC. Rechts: Suri. Foto: Rod Waddington, Wikimedia Commons</sup></em></p>\n<p><em> </em></p>\n<p class=\"text-align-center\"><em> </em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "845182"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Azië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Indonesië</span></h1>\n<p>Beschildering van het lichaam vindt in Indonesië met uitzondering van <strong>Papua,</strong> niet op grote schaal plaats. Alleen bij de <em>Sakuddei</em> op <strong>Siberut</strong> (Mentawai-eilanden) beschilderen vooral de jonge 'behaagzieke' mannen hun gezicht met een zwarte verfstof, vervaardigd van een mengsel van olie en roet van een petroleumlamp. Op het voorhoofd, de neus, wangen en kin brengen ze met een stokje punten of strepen aan. Deze zwarte verf is enige tijd houdbaar en verdwijnt pas na een paar keer wassen. In eerste instantie is deze beschildering (gobbiat) verbonden met feesten, maar ook wanneer men op reis gaat of een naburige clan bezoekt brengt men de beschildering aan om te imponeren. In Papua, met name in het <em>Asmat</em>-gebied beschildert men gelaat en lichaam voor de grote feesten. Als kleurstoffen gebruikt men roet, rode en gele oker en kalk.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Asmat man, Papua\" src=\"http://www.contentcorner.nl/tmp/afbeelding.2668.jpg\"/></p>\n<p class=\"text-align-center\"><sup><em>Asmat man. Foto: Papua, september 2006, Edi Wibowo, Wikimedia Commons / CC</em></sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "710600"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oceanië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Papoe Nieuw Guinea</span></h1>\n<p>In <strong>Papua New Guinea</strong> is het versieren van het lichaam tot een ware 'body art' uitgegroeid, die geleidelijk aan naast de sociale betekenis zelfs het karakter van een toeristische attractie krijgt.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Goroka Cultural Show\" height=\"377\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3213.jpg\" width=\"283\"/></p>\n<p class=\"text-align-center\"><sup><em>Goroka Cultural Show. Foto: Goroka, Papua New Guinea, september 2008, Drew Douglas, Flickr / CC</em></sup></p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"295\" src=\"http://upload.wikimedia.org/wikipedia/commons/6/6b/Koroba_4140b.JPG?uselang=nl\" width=\"443\"/></p>\n<p class=\"text-align-center\"><sup>Koroba, Pappea Nieuw Guinea. Foto: Wikimedia/CC</sup></p>\n<p class=\"text-align-center\"> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Australië</span></h1>\n<p>De <strong><em>Tiwi</em></strong> beschilderen hun lichamen met natuurlijke okers (rood en geel), witte pijpaarde en houtskool (zwart) in geometrische patronen. De lichaamsbeschilderingen voor de dodenriten kennen een grote variatie. Sommige beschilderingen verwijzen naar de relatie met de overledene, andere naar een voorouder uit de scheppingsverhalen, maar de meeste beschilderingen kunnen als abstracte kunst worden opgevat. Het is juist de creativiteit en het vernieuwende dat hogelijk wordt gewaardeerd. Mensen leggen daarbij hun eigen accenten. Iemand die bijvoorbeeld uit Imalu in het noordwesten van Melville eiland komt, kan dat laten zien door royaal gele oker te gebruiken. De mooiste gele oker wordt in dit gebied gedolven. Hetzelfde geldt voor iemand uit Tikalaru in het zuidwesten van Bathurst eiland, die de helderste rode oker uit dat gebied zal benutten om diens herkomst te onderstrepen. Zoals westerse kunsthistorici een werk beoordelen op grond van compositie, kleurgebruik en de persoonlijke signatuur ofwel individuele stijl, zo gebeurt dat ook door de Tiwi. Enkele patronen echter hebben nog een bijzondere betekenis. De veelvuldig aangebrachte puntjes (pwota geheten) verwijzen naar de knobbels op de rug van de krokodil (Jerekupai, de Krokodilman uit de Tiwi scheppingsverhalen). Sommige patronen worden alleen door één bepaalde afstammingsgroep gebruikt. De nakomelingen van Puruntatameri, bijvoorbeeld, hanteren een patroon dat voor de bovengrondse stengels van een yam (wortelknol) die zich om een boomstam slingeren staat. Enerzijds dienen de lichaamsbeschilderingen om zich voor de geesten van de doden te vermommen, anderzijds geven ze op een min of meer verhulde wijze aan wie men is. <br/>\n<br/>\nHet maken van de lichaamsbeschilderingen kost veel tijd. Toch gaan ze niet langer mee dan de duur van een enkel ritueel. Ze vervagen al snel. De beschilderingen op houten Tiwi beeldjes zijn duurzamer. Ze laten de pracht van de beschilderingen goed zien. De beeldjes stellen meestal Tiwi personen of voorouders uit de scheppingstijd voor. De heiligenbeelden in een kerkje op een rooms-katholieke missiepost lijken model gestaan te hebben voor deze beelden. Ze ontstonden toen een missionaris in de jaren veertig van de vorige eeuw gesprekken met de Tiwi aanging over hun religie in vergelijking tot het katholicisme. Tiwi mannen, die zich niet hadden laten bekeren, voelden de behoefte om iets van zich zelf tegenover de katholieke heiligen te stellen. Ze beeldden hun voorouders uit en voorzagen die van de traditionele lichaamsbeschilderingen. Sindsdien worden de houten beeldjes voor de verkoop aan toeristen, verzamelaars, galeries en musea gemaakt. Tegelijk willen de Tiwi daar hun eigenheid mee tot uitdrukking brengen.</p>\n<p> </p>\n<p>Voor de <strong><em>Aboriginals</em></strong> van Australië neemt lichaamsbeschildering een belangrijke plaats in binnen het rituele leven. Daarbij heeft elk motief en elke kleur een symbolische betekenis. De beschilderingen mogen enkel door een specialist worden geplaatst en dit gebeurt alleen op bijzondere gelegenheden, zoals een initiatieritueel of een huwelijksceremonie. In het dagelijkse leven beschilderen ze het lichaam van hun naasten puur om decoratieve redenen en hebben de patronen weinig tot geen betekenis .</p>\n<p class=\"text-align-center\"><img alt=\"Aboriginal, Australi&#xEB;. Foto: Steve Evans/CC\" height=\"462\" src=\"https://maken.wikiwijs.nl/generated/s960x720_deba5a8493c011c4cfb6ef3b8cd598f9.jpg\" width=\"308\"/></p>\n<p class=\"text-align-center\"><sup>Aboriginal, Australië. Foto: Steve Evans/CC</sup></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "747665"
            },
            "heading": {
                "type": "heading",
                "content": "Tatoeages",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het woord tatoeage is afgeleid van het Tahitiaanse woord tatau, wat 'streep' of 'vlek' betekent. Waar de eerste tatoeage ooit gezet is weet niemand. Al eeuwen lang, overal op de wereld, versieren mensen hun lichaam door met een naald of een scherp voorwerp inkt of andere kleurstof in de huid aan te brengen, van Alaska tot Nieuw-Zeeland, van Siberië tot aan Zuid-Amerika en van de Noord- tot de Zuidpool. In veel culturen werden  en worden nog steeds tatoeages gezet als symbolen van bescherming, moed en liefde beschouwd en worden ze gezien als iets dat de schoonheid van het lichaam kon vergroten.</p>\n<p class=\"text-align-center\"><img alt=\"Tahiti tatoeage\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3212.jpg\"/></p>\n<p class=\"text-align-center\"><em>Man uit Tahiti. Foto: Tahiti, november 2007, Duncan Rawlinson, Flickr / CC</em></p>\n<p> </p>\n<p>Hieronder kunt u nader kennismaken met tatoeages bij diverse culturen in verschillende delen van de wereld.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "747667"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afrika",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Een schorpioen mag een vrouw net zo vaak steken als ze tatoeages heeft. Maar God zal haar genade schenken, wanneer zij zoveel geld aan de armen geeft als benodigd zou zijn om al haar tatoeages te bedekken.</em><br/>\n<br/>\nDit is een van de vele antwoorden die men kan verwachten indien men een <em>Berber</em> zou vragen naar het gebruik van tatoeages. Velen van hen zijn er namelijk van overtuigd dat de koran het tatoeëren verbiedt en dat God een ieder met tatoeages zal straffen. Het merkwaardige is echter dat het juist de Berbers in Noord-Afrika zijn die een van de langste tatoeagetradities kennen uit de geschiedenis. Uit een studie van Susan Searight uit 1984 blijkt dat in bepaalde gebieden, met name bij de stammen in de Rif- en Atlasgebergten, nog steeds meer dan de helft van de meisjes wordt getatoeëerd. Nog niet zo lang geleden zou een Berberman zeker geweigerd hebben een ongetatoeëerd meisje te trouwen.</p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"397\" src=\"https://maken.wikiwijs.nl/userfiles/f/fc27d9196e07819ac2cdb47d5254d1fb.jpg\" width=\"293\"/></p>\n<p class=\"text-align-center\"><sup>Berber vrouw uit Tunesie met traditionele tatoeages en sieraden. Foto: Wikimedia Commons</sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "747733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Azië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Indonesië</span></h1>\n<p>In <strong>Kalimantan</strong> was het tatoeëren vooral bij de <em>Kayan Dayak</em> zeer sterk ontwikkeld. Het was een initiatiehandeling waarbij de te tatoeëren jongeling symbolisch stierf, om als man herboren te worden. Gedurende het tatoeëren trok men dan ook rouwkleding van boombast aan, die na afloop van het ritueel door nieuwe kleding werd vervangen.</p>\n<p>De tatoeages werden over een grote periode verspreid, aangebracht. De meest uitgebreide tatoeage werd ongeveer tegen het veertigste levensjaar aangebracht bij diegene, die zich verdienstelijk had gemaakt binnen de gemeenschap en die als een volmaakt mens werd gezien. Ook de vrouwen van de Kayan lieten zich rijkelijk tatoeëren. Enerzijds omdat men dit mooi vond, anderzijds zoals in een mythe wordt verklaard, om er zeker van te zijn om in het hiernamaals verenigd te worden met de familieleden. Volgens deze mythe moet de ziel van de overledene (die getatoeëerd is) op weg naar het hiernamaals een ravijn passeren waarover een boomstam ligt. Naast de boomstam bevindt zich een bewaker die toestemming moet geven om over de boom te lopen. Deze boomstam draait echter constant, en pas als de vrouw bewijst een goede echtgenote en moeder te zijn geweest en tatoeages draagt die aan de eisen voldoen, wordt de boomstam stilgelegd. Aan de overkant van het ravijn gekomen is het stikdonker. Haar tatoeage zal echter zoveel licht uitstralen dat ze door kan lopen en zich met haar familie kan herenigen. Hoe donkerder (dus voller) de tatoeage des te meer licht er wordt uitgestraald.</p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"347\" src=\"http://upload.wikimedia.org/wikipedia/commons/c/cc/COLLECTIE_TROPENMUSEUM_Groep_Kajan-Dajak_kinderen_bij_de_tatoe%C3%ABring_van_de_handrug_van_een_vrouw_Boven-Mahakam_Midden-Borneo._TMnr_60046431.jpg\" width=\"499\"/></p>\n<p class=\"text-align-center\"><sup>Groep Kayan-Dajak kinderen bij de tatoeëring van de handrug van een vrouw, Boven-Mahakam Midden-Borneo.Foto: collectie Tropenmuseum</sup></p>\n<p>Bij de Kayans (foto) werden alle vrouwen uitvoerig getatoeëerd op hun handen, armen, dijen en voeten. Dit was een langdurig proces dat begon in hun vroege tienerjaren en dat zelden voltooid was voor ze een paar kinderen hadden. Elke stand had zijn eigen motieven. Mannen werden meestal niet getatoeëerd.</p>\n<p>Op het ogenblik ziet men vooral nog oude mannen en vrouwen met tatoeages, de jongeren hechten door de invloed van islam en christendom weinig betekenis meer aan de tatoeages.</p>\n<p>De <em>Iban Dayak</em> van Noord-Kalimantan kennen ook de traditie van het tatoeëren maar hechten er geen rituele betekenis aan. De motieven zijn zuiver decoratief en niet gebonden aan regels. Wel zijn er speciale motieven voor vrouwen, die bij voorkeur één of twee kleine motieven op de borst aanbrengen. Vroeger waren de kuiten van de vrouwen rijkelijk met tatoeages versierd. Tegenwoordig ziet men nog zelden uitgebreide tatoeages bij vrouwen. De jonge mannen laten zich nog wel tatoeëren met motieven als spiralen, rozetten, honden, schorpioenen etc. Ook hier is van overdaad aan tatoeages, waar de Iban om bekend waren, geen sprake meer en beperkt men zich tot enkele motieven.</p>\n<p>Op <strong>Ceram</strong> (Molukken) vormde de tatoeage een belangrijk onderdeel van het grote initiatie feest (Tanaile Nusa) dat ongeveer om de negen jaar werd gehouden door de leden van het Kakean genootschap. Toetreding tot dit genootschap, waarvan de riten en gebruiken oorspronkelijk te maken hadden met het koppensnellen, geschiedde onder strikt geheime omstandigheden.<br/>\nIn 1915 werden deze feesten door de overheid verboden, maar in het geheim vonden ze een enkele maal toch nog plaats. Ook hier stierven de jongelingen een symbolische dood om na de inwijding als man herboren te worden. Aan het einde van de inwijdingsperiode werden de betreffende jongens getatoeëerd met voorgeschreven tekens.</p>\n<p>Op <strong>Tanimbar</strong> laten zowel mannen als vrouwen zich tatoeëren met een aantal kleine of grote figuren, of enkele stippen op voorhoofd, neus, wangen, handen, pols, beneden- en bovenarm en soms op de borsten en benen. Met roet brengt men de gewenste motieven aan en met een citroendoorn of een puntig stukje koperdraad prikt men gaatjes in de huid. Over de betekenis van de tatoeagemotieven is hier niets meer bekend, men ziet ze vooral als lichaamsversieringen. Toch zegt men ook hier dat de tatoeages dienen, om na de dood vuur en voedsel te kopen.</p>\n<p>Ook op <strong>Timor, Roti en Sumba</strong> werd en wordt er nog wel getatoeëerd. De Timorezen zouden zich met de tatoeagefiguren vuur kunnen kopen in het hiernamaals en aldus over licht beschikken. W.O.J. Nieuwenkamp schrijft in zijn boek 'Zwerftochten door Timor en onderhoorigheden' in 1925:</p>\n<p><em>Op de kuiten van mijn model laren krokodillen getatoeëerd, op haar arm een haspel, op haar handen drie lange strepen met een aantal dwarsstreepjes met punten er tusschen. Dat het tatoeëren als volgt geschiedt, vertelde zij ons. Walm van brandende Damar-Endeh vruchten was opgevangen in een omgekeerde, halve kalebas, waarna de walm met toewakstroop was vermengd. Met die zwarte stroop waren eerst figuren ingetekend, die daarna met een doorn waren ingeprikt, waarna de gaatjes met de stroop flink waren ingewreven. Twee of driemaal moet zoo'n bewerking herhaald worden om een mooi resultaat op te leveren.</em><br/>\n<br/>\nIn ditzelfde boek schrijft hij over Sumba:</p>\n<p><em>Deze dure dame was op haar arm getatoeëerd met een kip, een garnaal, een paard, een slang en vischje. Ze stond me toe deze motieven af te beelden. Katakoe is de Soembaneesche naam voor tatoeëeren.</em><br/>\n<br/>\nNog steeds tatoeëert (katatu), men zich in Oost-Sumba. leder moet op z'n minst één tatoeage hebben. De motieven brengt men gewoonlijk op de onderarm en soms op bovenarm of bovenbeen aan. Als motief kiest men staande leeuwen, herten, paarden, kaketoes, kuikens, garnalen, vissen, schorpioenen en pythons, eigenlijk alle motieven die we ook op Sumba weefsels tegenkomen. Op het ogenblik laat men ook wel namen of initialen tatoeëren, of een eenvoudig kruisje (kapala malulungu). Naast de esthetische waardedie men aan het tatoeëren hecht, zegt men ook hier dat tatoeages noodzakelijk zijn om in het hiernamaals vuur te verkrijgen.</p>\n<p>In <strong>Papua</strong>, omgeving Sentani-meer, Biak/Numfoor en Waropen tatoeëerde men zowel bij mannen als vrouwen. Als naald gebruikte men een doorn of visgraat, waarmee men gaatjes in de huid prikte, die vol gewreven werden met roet. Ook hier wordt onder invloed van het christendom al lang niet meer getatoeëerd.</p>\n<p>Slechts bij de <em>Sakuddei</em> op <strong>Siberut</strong> (Mentawai-eilanden) vindt het tatoeëren nog steeds plaats en heeft het nog steeds een duidelijke functie: aan het einde van de puberteit, wanneer het lichaam volgroeid is, worden zowel bij de jongens als bij de meisjes de eerste tatoeages aangebracht. Het aanbrengen van de tatoeages is geen specialistenwerk. Iedereen die een bepaalde vaardigheid heeft verworven mag tatoeëren. Als vloeistof voor het tatoeëren gebruikt men een mengsel van lampezwart (vroeger boomhars) vermengd met suikerrietsap. De nerf van een palmblad wordt in de vloeistof gedoopt en in de juiste stand gebogen, afgedrukt op het lichaam. Fijne motieven, zoals b.v. spiralen op de hand, tekent men met een stokje. Pas wanneer het patroon naar ieders tevredenheid is aangebracht, begint het eigenlijke tatoeëren. Het gereedschap daarvoor bestaat uit een naald van messing, gestoken in een gebogen greep van hertshoorn en een slaghoutje. In snel tempo tikt men met dit slaghoutje op de naald, die kleine gaatjes in de huid prikt. Vooral op die plaatsen waar de botten dicht onder de huid liggen (zoals b.v. op het borstbeen) is het tatoeëren zeer pijnlijk. Om een duidelijke lijn te krijgen, moet het tatoeëren meteen een tweede of soms een derde keer herhaald worden.</p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"472\" src=\"https://maken.wikiwijs.nl/userfiles/2/2b9d5c37b0dd111dbbad1d47671023b4.jpg\" width=\"315\"/></p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"342\" src=\"https://maken.wikiwijs.nl/userfiles/b/bbbc590bf25535e55d944f8c217cf417.jpg\" width=\"512\"/></p>\n<p class=\"text-align-center\"><sup>Man (boven) en vrouw  (onder) van de Mentawei-eilanden. Foto: Wayne Hodgkinson/Flickr CC</sup></p>\n<p>Met uitzondering van de motieven op handen en onderbenen, is er een duidelijk onderscheid in de motieven voor mannen en vrouwen. De belangrijkste motieven voor de man zijn het borstschild en de oplopende boog op de wangen, de grote boog over de heupen en de parallelle lijnen op de dijbenen. Bij de vrouwen zien we een van schouder tot schouder uitstralende, tot de kin reikende ster. Naast deze traditionele tatoeagemotieven zijn er plaatsen op het lichaam waar men motieven naar eigen verkiezing mag aanbrengen. Soms ziet men op de buik apen, herten of schildpadden getatoeëerd. Dit heeft te maken met een vijandelijke rivaliteit met een naburige groep, die men heeft beschaamd d.m.v. behaalde jachtsuccessen. Door deze jachtsuccessen vast te leggen d.m.v. tatoeage demonstreert men zijn superioriteit.<br/>\nHet aanbrengen van een volledige tatoeage gebeurt nooit in één keer, maar vindt verspreid over een aantal jaren plaats, omdat het anders te pijnlijk zou zijn.<br/>\nBij de man is de tatoeage na ongeveer zeven keer volledig, bij de vrouw na drie keer.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Japan</span></h1>\n<p>Een lichaamsbedekkende tatoeage is tot op de dag van vandaag het belangrijkste lidmaatschapskenmerk van de <em>Yakuza</em>, het Japanse equivalent van de maffia. Rondom dit misdaadgilde is een hele mythologie opgebouwd. De maffialeden zien zichzelf als de redders van het gewone volk en opereren volgens strikte gedragscodes. Ze laten zich erop voorstaan geen pijn te kennen, de dood niet vrezen en bereid zijn hun leven te geven voor de organisatie. Een tatoeage van het gehele lichaam is voor de maffialeden vanwege de pijnlijke operatie een symbool van moed,vanwege het permanente karakter een symbool van eeuwige trouw aan de organisatie, en vanwege het vroegere verbod op tatoeëren in Japan een symbool van het illegale karakter van hun organisatie. De tatoeage als bezegeling van een geheim mannenverbond.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"408\" src=\"http://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Japan-Yakuza-Sanja_Matsuri-01.jpg/404px-Japan-Yakuza-Sanja_Matsuri-01.jpg\" width=\"343\"/></p>\n<p class=\"text-align-center\"><sup><em>In Japan mogen leden van de Yakuza hun tatoeages niet in het openbaar tonen, behalve tijdens het Sanja Matsuri festival. Foto: Tokyo, mei 2007, apes_abroad, Flickr / CC</em></sup></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Verboden voor leden van de Yakuza. Foto: Sean-Jin / Creative Com\" height=\"392\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid026214f3-ef7f-4628-b6a7-c67d3c689db9_Yakuza_sign_near_Sento.jpg&amp;height=350\" width=\"292\"/></p>\n<p class=\"text-align-center\"><sup><em>Verboden voor leden van de Yakuza. Foto: Tokyo, 2005, Sean-Jin, Wikimedia Commons / CC</em></sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "748354"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oceanië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Nieuw-Zeeland</span></h1>\n<p>Het gebruik om het gezicht te tatoeëren is als onverbrekelijk deel van de Maori-cultuur de laatste jaren weer opgeleefd. Het is een traditie die de Maori's uit Oost-Polynesië naar Nieuw-Zeeland meenamen. Mannen werden voornamelijk op het gezicht getatoeëerd en vanaf de taille tot aan de knieën. Vrouwen hadden doorgaans minder tatoeages. De Moko (tatoeage) op de kin voor vrouwen bleef belangrijk tot in de jaren '70 en wint opnieuw aan populariteit.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Maori\" height=\"285\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guidf2666457-2969-49d8-807e-9d14594f83cf_maori.jpg\" width=\"351\"/></p>\n<p class=\"text-align-center\"><strong><sup><em>Maori man. Foto: Museum Volkenkunde</em></sup></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "748367"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Arctische gebieden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Groenland</span></h1>\n<p><em>Kindje toch, als je je niet laat tatoeëren, gebeuren er vreselijke dingen met je na je dood. Kwade geesten zullen je meenemen en van je hoofd een druipbakje maken voor het vet van hun olielampjes.</em><br/>\n<br/>\nOnder de volkeren die nabij de Noordpoolcirkel leven was het tatoeëren ooit wijdverbreid. Bij de <em>Inuit</em> (Eskimo's) bestond vroeger een aanzienlijke druk vanuit de gemeenschap om zich te laten tatoeëren. Het bovenstaande verhaal moest meisjes ervan doordringen dat er geen ontkomen aan was om zich bij het aanbreken van de puberteit te laten tatoeëren.?</p>\n<p>Toen getrouwde vrouwen op aandrang van de missie hun gewoonte opgaven om gezicht, armen en dijen te tatoeëren, werden de kralendecoraties een teken van welstand en prestige. Achteraf bleek dat de patronen van het kralenwerk de traditionele tatoeagelijnen volgen. Voor beide decoratievormen hadden de Inuit hetzelfde gereedschap nodig: naald en draad. Overigens een vrij unieke methode van tatoeëren. Dit verband tussen kralenwerk en tatoeage doet vermoeden dat er ook in het kralenwerk van de Inuit een magisch-religieuze functie schuilt.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Tatoeage bij Inuit vrouw, 1654\" height=\"392\" src=\"http://www.contentcorner.nl/tmp/afbeelding.371.JPG\" width=\"332\"/></p>\n<p class=\"text-align-center\"><sup><strong><em>Tatoeage Inuit vrouw. Foto: Groenland, 1654, Publiek Domein (bron: Jens Peder Hart Hansen, Jørgen Meldgaard, Jørgen Nordqvist (Hrsg.): . In: The Greenland Mummies. British Museum Publications, London 1991)</em></strong></sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "748369"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Amerika",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Verenigde Staten</span></h1>\n<p> </p>\n<p><em>Ik heb gewillig deze pijnlijke verrichting ondergaan. Men deed mij op een tijgervel zitten. Een der Wilden stak enig stroo in brand, waarvan hij de as met water mengde. Van dit eenvoudig mengsel bediende hij zich om de geit af te tekenen. Deze schets volgde hij daarop met stevige naalden, prikkende mij daarmede door den huid heen om bloed te krijgen. Dit bloed maakt tezamen met de as van het stroo een onuitwisbaar beeld. Ik rookte daarna met hen uit de pijp.</em></p>\n<p>De Franse marineofficier Bernard Bossu, die tussen 1757 and 1762 te voet reisde in de Mississippivallei en een tijdlang verbleef bij de <em>Quapaw</em>-indianen, was een van de weinige buitenlanders die de eer te beurt viel om met een krijgersymbool getatoeëerd te worden. De Quapaw zagen hem als een groot man en wilden hem de eer toekennen die hij verdiende door een geit op zijn been te tatoeëren. Op dat moment was de tatoeagecultuur van de Noord-Amerikaanse indianen nog springlevend, maar binnen enkele generaties zou hier niet veel meer van over zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "748371"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Europa",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De <em>tribal tattoo</em> heeft het Westen veroverd. In hoog tempo worden moderne wereldburgers voorzien van de tatoeages die gangbaar waren bij oude volkeren. Ook als gekozen wordt voor een doorsnee-tatoeage, zoals een rode roos, wordt de achtergrond vaak opgeluisterd met een 'tribaltje'. Tatoeëerders putten vrijelijk uit het erfgoed van verschillende culturen om tot een ontwerp te komen. Opmerkelijke combinaties, zoals een geblokte Hawaiiaanse borstmarkering met een Filippijnse schouderband, worden niet geschuwd. Het decoratieve element wint het in de westerse cultuur van de oorspronkelijke betekenis. De liefde voor de eeuwenoude ontwerpen van overzee mag opmerkelijk heten. In vroegere tijden waren het juist Europeanen die de inheemse rageculturen in de nieuw ontdekte werelddelen naar de marge drongen, omdat ze als heidens golden. Vandaag de dag is sprake van een eerherstel voor de <em>tribal tattoo</em>. Nog niet zo lang geleden gold her tatoeëren in Europa als een praktijk van de onderkant van de samenleving. De naweeën daarvan zijn nog voelbaar. Geregeld duiken in de media berichten op dat werkgevers weigeren sollicitanten met een tatoeage aan te nemen. Toch is de tatoeage inmiddels op brede schaal ingeburgerd geraakt als een uitingsvorm van een moderne levensstijl - bedoeld als sieraad op het lichaam en niet langer als een sociaal onderscheidingsteken, zoals dat in het verleden met de tatoeage vaak het geval was.</p>\n<p class=\"text-align-center\"><img alt=\"Foto: Flickr / Creative Commons\" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guidcb93cd66-bafb-4a96-b341-61920141c44d_tattoo.jpg&amp;height=300\"/></p>\n<p class=\"text-align-center\"><strong><sup><em>Foto: Flickr / Creative Commons</em></sup></strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "748434"
            },
            "heading": {
                "type": "heading",
                "content": "Littekentatoeage",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div id=\"fotopedia_widget\" class=\"text-align-center\"><iframe allowtransparency=\"true\" border=\"0\" frameborder=\"0\" id=\"fotonauts_widget_0.5851147606721266\" name=\"fotonauts_widget_0.7259414659508958\" src=\"http://www.fotopedia.com/wiki/Scarification/widget/content?widget_skin=legacy&amp;widget_width=400\" class=\"width-412-pixels height-296-pixels\"/></div>\n<p class=\"text-align-center\"><a href=\"http://www.fotopedia.com/en/Scarification\" target=\"_blank\">Scarification on Fotopedia</a></p>\n<p><span class=\"font-size-small\">Lichaamsversiering door middel van het maken van littekens wordt ook wel scarificatie genoemd. Het is een oud ritueel. De motieven voor het aanbrengen van littekens verschillen, maar vertonen dikwijls ook gelijkenis. Vaak benadrukken ze de sociale of politieke rol van een persoon en geven ze hem een identiteit. Scarificaties worden ook beschouwd als een bevestiging van schoonheid, een teken van gezondheid en bevordrelijk voor de seksuele aantrekkingskracht en assertiviteit. Het hebben van scarificaties impliceert een groepsverbintenis en benadrukt rituele, spirituele verhoudingen.</span></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "760802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afrika",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij Afrikaanse vrouwen treft men de scarificaties voornamelijk aan op de buik, dijen, billen en schouders. In vele culturele groepen worden scarificaties geassocieerd met de toegenomen vruchtbaarheid van jonge vrouwen. In Afrika houden nog vele stammen deze vorm van lichaamsversiering nog steeds in stand, alhoewel snijden in het gezicht tegenwoordig in alle Afrikaanse landen verboden is. Voor de Afrikanen met donkere huid was het een alternatief voor een tatoeage, die immers op een donkere huid nauwelijks tot zijn recht komt.</p>\n<p> </p>\n<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"><img alt=\"Littekentatoeage op het gezicht op twee postzegels uit Togo\" height=\"358\" src=\"http://www.contentcorner.nl/tmp/afbeelding.100.png\" width=\"557\"/></p>\n<p class=\"text-align-center\"><sup><em>Littekentatoeage op het gezicht op twee postzegels uit Togo</em></sup></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://www.columbusmagazine.nl/uploads/content/620x674/cfddd.jpg\"/><span style=\"color:rgb(67, 67, 67);\"> </span></p>\n<p class=\"text-align-center\"><sup><em>West-Afrikaanse man met gezichtstatoeage, rond 1940. Foto :<a href=\"http://www.flickr.com/photos/gbaku/4002768276/sizes/m/in/photostream/\" target=\"_blank\"> Gbaku.flickr.com</a>/CC</em></sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "760807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Azië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Indonesië</span></h1>\n<p><span class=\"font-size-15px\" style=\"color:rgb(0, 0, 0);\">Littekentatoeage kwam en komt in Indonesië nauwelijks voor. Slechts van de Punan (zwervende Dayakstammen) is bekend dat zij littekentatoeage toepasten.</span><br/>\n<span class=\"font-size-15px\" style=\"color:rgb(0, 0, 0);\">In Papua komt littekentatoeage sporadisch voor o.a. bij de Asmat. Gewoonlijk is deze beperkt tot een aantal stippen of gebogen lijnen die soms nauwelijks zichtbaar zijn.</span><br/>\n<span class=\"font-size-15px\" style=\"color:rgb(0, 0, 0);\">De littekentatoeage wordt aangebracht door inkervingen in de huid te maken met scherpe voorwerpen. Door deze wonden met as of aarde in te wrijven ontstaat een blijvend litteken. Hoewel deze vorm van lichaamsversiering in Papua steeds minder voorkomt ziet men op de voorouderbeelden uit het Asmatgebied deze scarificaties op het lichaam, armen en benen, duidelijk weergegeven.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"651\" src=\"http://resolver.kb.nl/resolve?urn=urn:gvn:VKM01:A27-32&amp;size=large\" width=\"308\"/></p>\n<p class=\"text-align-center\"><sup>Portret van een Asmat vrouw met scarificaties, getooid met sieraden. Foto, collectie Museum Volkenkunde</sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "760817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oceanië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\" style=\"color:inherit;\">Papoe Nieuw Guinea</span></h1>\n<p>Voor de volken die langs de rivier de Sepik in Papoea Nieuw Guinea gevestigd zijn is de krokodil een krachtig symbool. De vorm van krokodillen is dan ook in veel beeltenissen uit deze regio te herkennen. De verering van de krokodil is verbonden met de krokodil als belangrijke voorouder en schepper. Sommige volken kennen een initiatieritueel waarbij de geïnitieerden gesneden worden met een mes. Deze littekens zouden de beet van de krokodil voorstellen. Ook wordt gezegd dat de huid met littekens een krokodillenhuid representeert en zo kracht symboliseert.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"346\" src=\"http://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Tribal_crocodile_scarification%2C_Sepik_River%2C_Papua_New_Guinea.jpg/640px-Tribal_crocodile_scarification%2C_Sepik_River%2C_Papua_New_Guinea.jpg?uselang=nl\" width=\"519\"/></p>\n<p class=\"text-align-center\"><sup>Krokodillentatoeage. Foto: Wikimedia Commons </sup></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "760873"
            },
            "heading": {
                "type": "heading",
                "content": "Piercings",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het woord piercing is afkomstig van Engelse werkwoord: \"to pierce\", wat doorboren betekent. Piercing is het maken van gaten in de tong, navel, wenkbrauwen, lip, neus, enz. Al eeuwen lang laten mensen hun lichaam met allerlei sieraden doorboren. In de bijbel kun je het gebruik van neusbellen terugvinden. Egyptische farao's en hoge ambtenaren als teken dat ze belangrijk waren.</p>\n<p>Tegenwoordig laten mensen hun lijf doorboren omdat ze het mooi vinden, omdat ze op willen vallen, of omdat ze erbij willen horen. Vooral navelpiercings zijn populair. Er gaan steeds meer mensen naar een \"tattoobar\" voor een tatoeage of piercing. <br/>\nPiercings zijn de laatste tijd heel populair bij jongeren in de westerse wereld. De rage begon in de Verenigde Staten en heeft zich in een razend tempo over heel Europa verspreid.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "760875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Azië",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Indonesië</span></h1>\n<p>In Indonesië worden oorbellen gedragen. Afhankelijk van de streek hebben niet alleen vrouwen, maar ook mannen doorboorde oorlellen. Soms draagt men door een klein gat slechts een zeer dun ringetje, maar heel vaak zien we grote zware oorhangers waarvoor een behoorlijk gat in de oorlel nodig is. Een enkele Dayak-stam uitgezonderd, komen zulke grote gaten in de oorlellen alleen nog bij de oudere generatie voor. Jongeren geven de voorkeur aan kleinere oorhangers naar Javaans of westers voorbeeld, die gemakkelijk te verwijderen zijn.</p>\n<p><strong>Bali</strong></p>\n<p>Het doorboren van de oorlel wordt bij de kinderen gewoonlijk op zeer jeugdige leeftijd gedaan en is bijna nergens een echte plechtigheid. Alleen op Bali heeft het een enigszins religieus karakter. Daar prikt men het oorlelletje gewoonlijk door, als het kind 42 dagen oud is en het door de priester wordt gezegend. In eerste instantie haalt men slechts een draadje door het oorlelletje, drie maanden later gevolgd door kleine oorringetjes. Bij de eerste verjaardag (<em>otonan</em>), wanneer het kind volgens de Hindu-Bali kalender 210 dagen oud is, krijgt het gouden oorbelletjes, armbandjes en een halssieraad. Tot voor de Tweede Wereldoorlog rolde men een stuk palmblad op tot de gewenste dikte en stak dat in de oorlel. Door de rol van het palmblad steeds dikker te maken rekte men het gat geleidelijk aan zo ver uit dat het tegen de tijd van de huwelijksplechtigheid zo groot was geworden, dat men de traditionele gouden kokervormige oorbellen (<em>subeng</em>) kon dragen.</p>\n<p><strong>Kalimantan</strong></p>\n<p>De diverse <em>Dayak</em>-stammen van Kalimantan hadden aanvankelijk als schoonheidsideaal zeer lang uitgerekte oorlellen, die tot het borstbeen reikten. Om dit te bereiken werden koperen ringen door de oorlel gehangen, waarvan het aantal in de loop der jaren werd uitgebreid. Men had zelfs oorringen tot een gewicht van een kilo aan het oor hangen. Bij het uitrekken van de oorlellen ging men zeer zorgvuldig te werk. Ze scheuren nu eenmaal snel kapot, en uitgescheurde oorlellen was het ergste wat een Dayak kon overkomen. Men kon dan immers niet meer via de sieraden zijn prestige laten gelden.</p>\n<p>Tegenwoordig hebben vrijwel alleen nog de ouderen deze langgerekte oorlellen. Men vindt het niet meer passen bij de moderne, veelal uit Java geïmporteerde kleding. Er zijn zelfs gevallen bekend dat moderne Kenyah vrouwen de lange oorlellen chirurgisch hebben laten verwijderen.</p>\n<p><strong>Tanimbar</strong></p>\n<p>Ook op Tanimbar vond men het vroeger prachtig als men oorlellen had tot op de schouder. Wanneer de kinderen één à twee jaar oud waren, werden hun oren doorboord met een stukje puntig palmhout, varkensbot of koperen zelfgemaakte naalden. Om de gaatjes open te houden stopte men er een stukje <em>gaba-gaba</em> (dikke nerf van de sagopalm). later gebruikte men hiervoor een stuk <em>kolibaü</em>, dat werkt als een veer en de gaten automatisch oprekt. Als het gat eenmaal groot genoeg was, hing men er stukken lood in en later zware messing oorhangers. Had het meisje de huwbare leeftijd bereikt, dan bracht men nog een tiental gaatjes langs de bovenrand van het oor aan. Hierins kwamen de oorringetjes, die deel uit maakten van de bruidsschat, die de bruid moest inbrengen.</p>\n<p>Tegenwoordig beperkt men zich op Tanimbar tot het aanbrengen van kleine gaatjes in de oorlel; en ringetjes langs de oorrand ziet men nauwelijks meer.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Kayan and Kenyah vrouw met doorboorde oorlel. Georg Buschan/CC 1900\" height=\"428\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3156.jpg\" width=\"337\"/></p>\n<p class=\"text-align-center\"><sup><em>Vrouw met doorboorde oorlel. Foto: Kalimantan, omstreeks 1900,  Georg Buschan / CC</em></sup></p>\n<p><strong>Papua</strong></p>\n<p>Het doorboren van het neustussenschot en van de neusvleugels komt alleen in Papua voor. Het aanbrengen van versieringen in de neusvleugels is niet pijnlijker dan in de oorlel en wordt daar veelvuldig gedaan. Het doorboren van het neustussenschot is een veel pijnlijker zaak. Dit is een onderdeel van het initiatieritueel, dat de jongens tot mannen maakt. Een lange bamboe stok met vuurgeharde punt doorboort met een krachtige stoot het neustussenschot van de jongens. Door het gat wordt een stukje hout, bamboe of kasuarispen gestoken. Bij het ouder worden vervangt men dit door een varkens- of mensenbot, dat soms vleugelvormige uiteinden heeft. Dit is vooral het geval bij de Asmat-bevolking van zuidwest Papua.</p>\n<p>Beroemd zijn uit dit gebied de grote neusversieringen uit schelpen geworden, de <em>bipaneu</em>: twee aan elkaar bevestigde krulvormig geslepen schelpen, die aan weerszijden van de neus afhangen en de drager of draagster een vervaarlijk uiterlijk verschaffen. Deze bijzondere neusversieringen worden slechts bij grote feesten door de belangrijke mensen van het dorp gedragen.</p>\n<p>Bij de <em>Dani</em> van de Baliemvallei in het Centrale Bergland wordt de versiering van de neus eenvoudiger en beperkt men zich hoofdzakelijk tot het aanbrengen van de kromme slagtanden van het zwijn, door het neustussenschot. In het algemeen geldt dat al deze neusversieringstechnieken in onbruik raken naarmate het contact met de buitenwereld intensiever wordt. Bij de Asmat heeft de huidige generatie der volwassen mannen geen doorboord neustussenschot meer. Reeds lang dragen zij kleren en de jeugd weet niet beter of dit hoort zo.</p>\n<div> </div>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Irian Jaya. \" height=\"366\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3157.jpg\" width=\"488\"/></p>\n<p class=\"text-align-center\"><sup><em>Doorboring van de neus. Foto: Papua, Bron: <a href=\"http://billolearyphuket.com/\">http://billolearyphuket.com</a></em></sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "760890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Europa",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Rusland</h1>\n<p>De Amoer is een rivier in het oosten van Rusland. Bij de volken in het stroomgebied van de Amoer, zoals de <em>Orotsj,</em> de<em>Nanai</em> en <em>Nivch</em>, droegen mannen en vrouwen spiraalvormige oorbellen van koper- of zilverdraad. Ingewikkelder oorbellen hadden in elkaar gedraaide spiralen versierd met schijfjes jade en glazen kralen. De oorbellen hadden meer dan alleen een decoratieve functie. Men geloofde dat gaatjes in de oorlellen open moesten blijven, want de zielen van doden zonder gaatjes in hun oren zouden niet door de poorten van het koninkrijk der doden binnen mogen gaan. Als baby's met kleine gaatjes in hun oorlellen werden geboren, werden ze door de Nivch beschouwd als de reïncarnatie van de ziel van een overleden familielid.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Nanai vrouw in traditionele dracht. Tot de opvallende kenmerken \" src=\"http://62.221.199.160/svcneditor/image.aspx?image=guid236d3811-121d-4459-9e3f-e13da61215a1_w_o15.jpg\"/></p>\n<p class=\"text-align-center\"><sup><em>Nanai vrouw in traditionele dracht. Tot de opvallende kenmerken behoren haar oorbellen, neusring en de gedecoreerde gewatteerde katoenen muts. Foto: Khabarovsk, vermoedelijk rond 1870,  Baron von Lühdorf, collectie Museum Volkenkunde</em></sup></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "760893"
            },
            "heading": {
                "type": "heading",
                "content": "Lipschijven",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een lipschijf is een ronde schijf van klei of hout die in de boven- of onderlip wordt om deze op te rekken. Doordat er telkens een grotere schijf wordt geplaatst, wordt het gat langzaam steeds groter, soms wel tot een diameter vanmeer dan twintig centimeter. Bij sommigen volken  in Afrika en Amerika wordt de lipschijf als schoonheidsideaal gezien.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "760898"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afrika",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Ethiopië</span></h1>\n<p>De <em>Mursi</em> wonen in Ethiopië, vlakbij de grens met Sudan. Meisjes dragen er grote lipschijven. Hun onderlip wordt doorboord, waarna men een dun stukje hout aanbrengt. In de loop der tijd wordt het vervangen door houten schijfjes met een steeds grotere diameter. Er zijn twee soorten lipschijven: van klei en van hout. De meesten dragen lipschijven uit klei, omdat die vrij vlug gemaakt kunnen worden.<br/>\nEr zijn verschillende theorieën over de oorsprong van het dragen van lipschijven. Eén daarvan is dat lipschijven werden gedragen om slavenhandelaren te ontmoedigen. Volgens een andere theorie dacht men dat het dragen van lipschijven bescherming bood tegen het binnendringen van kwade krachten via de mond. Ten slotte zou de grootte van een lipschijf de rijkdom van de familie aangeven.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Mursi vrouw\" height=\"437\" src=\"http://www.contentcorner.nl/tmp/afbeelding.2582.jpg\" width=\"291\"/></p>\n<p class=\"text-align-center\"><sup><em>Mursi vrouw met lipschijf. Foto: Ethiopië, december 2008, Marc Veraart, Flickr / CC</em></sup></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "760919"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Amerika",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-16px\">Brazilië</span></h1>\n<p>Bij de<em> Kaiapo-Indianen</em> van centraal-Brazilië zijn het de volwassen mannen die lipschijven dragen. Enkele dagen na de geboorte doorboort de vader de onderlip van zijn zoon. In de onderlip van de jongen wordt een dunne pen met hangertje van geregen glaspareltjes aangebracht. Wanneer de jongen de puberteit bereikt, wordt de pen vervangen door een kleine houten lipschijf. Deze schijf wordt langzamerhand vervangen door steeds grotere tot aan een diameter van circa 13-15 cm bij een volwassen man.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Chief Raoni, Brazili&#xEB;\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3211.jpg\"/></p>\n<p class=\"text-align-center\"><sup><em>Chief Raoni van de Kaiapo indianen. Foto: Brazilië, april 2006, José Cruz , Agência Brasil / CC</em></sup></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "760923"
            },
            "heading": {
                "type": "heading",
                "content": "Nekringen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"font-size-16px\">Thailand</span></h1>\n<p>Bij de <em>Padaung</em>, een bevolkingsgroep die leeft in het grensgebied van Myanmar en Thailand, dragen sommige meisjes koperen nekringen waardoor hun hals veel langer lijkt. Het ritueel begint bij meisjes van vijf jaar. Elk jaar worden er ringen toegevoegd, en elk jaar worden ze zwaarder. Het gewicht kan oplopen tot wel zes kilogram.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Padang vrouw met nekringen\" height=\"462\" src=\"http://www.contentcorner.nl/tmp/afbeelding.566.jpg\" width=\"379\"/></p>\n<p class=\"text-align-center\"><sup><em>Padaung vrouw in een vluchtelingenkamp in Chiang Mi. Foto: Thailand, 2008, Shapour Bahrami, Flickr / CC</em></sup></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Padaung meisje uit Myanmar in een vluchtenlingenkamp Foto: Diliff / CC, 2004\" height=\"576\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3159.jpg\" width=\"413\"/></p>\n<p class=\"text-align-center\"><sup><em>Padaung meisje uit Myanmar in een vluchtenlingenkamp Foto: Thailand, juni 2004 , DAVID ILIFF, Wikimedia Commons /</em>  <em>CC</em></sup></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Padaung vrouwen, 1922. Foto: National Geographic / publiek domein\" height=\"568\" src=\"http://www.contentcorner.nl/tmp/afbeelding.2607.jpg\" width=\"402\"/></p>\n<p class=\"text-align-center\"><sup><em>Padaung vrouwen, 1922. Foto: Thailand, 1922. Foto: George Scott  / publiek domein</em></sup></p>\n<p>Er zijn verschillende verklaringen voor het dragen van de ringen. Er wordt wel gezegd dat de nekringen de vrouwen beschermen tegen tijgers. Maar ook  wel wordt er gezegd dat de nekringen bedoeld waren om op te vallen. Zo zouden tijdens stamoorlogen na een ontvoering de Paduang vrouw makkelijk terug te vinden zijn. Nog een verklaring is dat door het dragen van nekringen de vrouw erg onaantrekkelijk zou zijn voor andere mannen. En tenslotte, tegenwoordig draagt een groot deel van de vrouwen van het Padaung volk de nekringen voor het toerisme. Toeristen moeten de vrouw dan betalen om er een foto van te maken. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "760937"
            },
            "heading": {
                "type": "heading",
                "content": "Bewerking van de tanden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In grote delen van Indonesië kende en kent men nog steeds de traditie van het bewerken van de tanden. Soms maakt men de tanden puntig door schuine stukjes van de zijkanten af te bikken, soms ook slijpt men de tanden vlak.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\"><strong>Savu</strong><br/>\nMeestal maakt het bewerken van de tanden deel uit van overgangsriten, ten teken dat men volwassen is en de huwbare leeftijd heeft bereikt. Op Savu bijvoorbeeld worden zowel bij de jongens als de meisjes rond hun vijftiende de tanden gevijld ten teken dat men huwbaar is. Jongeren van wie de tanden nog niet zijn gevijld, worden vaak bespot door hun leeftijdsgenoten; men zegt dat ze tanden hebben als een paard. Van vrouwen van wie alleen de tanden van de bovenkaak zijn gevijld, zegt men: 'Ze ziet er uit als een hond die een geit bijt'.<br/>\nVroeger vijlde men bij de meisjes de tanden zeer ver af, tot er slechts stompjes van overbleven. Op het ogenblik worden de tanden slechts vlak gevijld. Tot voor de Tweede Wereldoorlog maakte men op Savu de tanden na het vijlen zwart bovendien zwart. Enerzijds zouden de tanden daar niet door worden aangetast, anderzijds vond men het mooi. Op het ogenblik denkt men daar anders over en behoort het zwarten van de tanden tot het verleden.</span></p>\n<p><span class=\"font-size-x-small font-size-small\"><strong>Bali</strong><br/>\nPuntige snijtanden associeert men op Bali met de tanden van demonen en dieren, en daarom worden op dat eiland de tanden vlak gevijld. Het vijlen van de tanden maakt er deel uit de de Manusa Yadnya, ceremonieën die de belangrijke fasen in het leven van de mens begeleiden. Het vindt plaats in de periode na de puberteit en voor het huwelijk. Gevijlde tanden symboliseren de volwassenheid en beperken de zes slechte menselijke eigenschappen en hartstochten, kama (sensueel genot), krodha (woede, toorn), lobha (begeerte), moba (verlegenheid, domheid), mada (bedwelmd door hartstocht of dronkenschap), matsarya (jaloezie, slechte wil). Niet alle tanden, maar slechts de zes boventanden, inclusief de snijtanden worden vlak geslepen. De onderhoektanden blijven zoals ze zijn; men hoeft zich immers niet van alle lust en hartstocht te beroven, maar men moet het juiste evenwicht vinden.<br/>\nGezien de hoge kosten van de ceremonie van het tandenvijlen stelt men deze plechtigheid soms uit tot op de dag van de huwelijksvoltrekking. Soms ook vindt het in groepsverband plaats waarbij de kosten over de diverse deelnemende families worden verdeeld.<br/>\nOp de dag van het tandenvijlen zijn de jongens en meisjes prachtig gekleed, als voor een tempelfeest of huwelijk. Voordat men met het eigenlijke tandenvijlen begint, wordt er gebeden en legt men offers neer voor de goden van liefde en seksualiteit, Semara en Ratih. De kandidaten gaan vervolgens in de betreffende balé op een matrasje liggen, het hoofd gesteund door een kussen, waarover een weefsel is gespreid. Ook over de kandidaat legt men een weefsel, dat het lichaam tot aan de hals bedekt. De handen rusten in een voorgeschreven mudra (handhouding) op de borst. Het eigenlijke vijlen gebeurt door de Brahmaanse priester, die daarvoor een zilveren hamertje, beitel en vijl gebruikt. Het vijlsel spuugt men in een zilveren schaal of klapperdop. Tijdens de ceremonie speelt een gamelanorkest de gendèr wayang en worden er regelmatig door de priester mantra's gereciteerd. Het vijlen op zich duurt ongeveer een half uur. Na afloop begraaft men het vijlsel van de tanden in een klapperdop achter de familietempel.</span></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Ceremonie op Bali.\" height=\"392\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3196.jpg\" width=\"522\"/></p>\n<p class=\"text-align-center\"><sup><em>Bali, tijdens de ceremonie. Foto: Bron: Kemoning.info</em></sup></p>\n<p><strong>Zuid-Sumatra</strong></p>\n<p><span class=\"font-size-x-small font-size-small\">Net zoals op Savu werden in het Lampong-district in Zuid-Sumatra de tanden tot in het begin van de negentiende eeuw na het puntig maken gezwart. Het zwartsel verkreeg men door takjes te verbranden en het roet in een speciaal voor dit doel bestemd metalen bakje op te vangen. Oorspronkelijk had het roeten van tanden een rituele en magische achtergrond. De roetbak werd tijdens de rituele handelingen in de richting van de rivier gehouden. Ook de vorm van de metalen roetbak - gestyleerde haan, vogel, karbouw of boot - had een magische betekenis<strong>.</strong></span></p>\n<p><span class=\"font-size-small\"><strong>Sumba</strong></span><br/>\n<span class=\"font-size-small\">Tot voor kort vijlde men in de periode tussen puberteit en huwelijk ook op Sumba de tanden (rondangu). Allereerst werden de zes voortanden afgebeiteld en gevijld en vervolgens na een maand de zes ondertanden. Er werd ongeveer vijf millimeter van de tanden afgevijld. Tijdens deze operatie offerde men aan de voorouders van de clan om te voorkomen dat tanden en tandvlees al te erg zouden bloeden en zwellen. Tegenwoordig geeft men er de voorkeur aan de tanden slechts vlak te laten slijpen met een steen of vijl.</span></p>\n<p><span class=\"font-size-small\"><strong>Tanimbar</strong></span><br/>\n<span class=\"font-size-small\">Op Tanimbar lijkt het vijlen van de tanden meer een schoonheidsideaal dan een een rite de passage. De jongemannen lieten aanvankelijk de tanden puntig of vlak slijpen. Soms ook lieten ze gaatjes in de tanden boren, die dan ter versiering met goud werden opgevuld. Tegenwoordig geeft men echter de voorkeur aan mooie witte vlak geslepen tanden.<br/>\nAls een vrouw voor de eerste keer zwanger is, worden haar boven- en ondersnijtanden tot op het tandvlees gevijld. Hier betreft het wel een ritueel en wordt gedaan door een deskundige, die begint met een gebed en smeekt tot de god Ratu dat alles goed zal lukken en dat het geen pijn zal doen. Eerst worden dan de bovensnijtanden en hoektanden diep ingezaagd en daarna de tanden in de onderkaak. Vervolgens worden ze afgebroken, waarna de stompjes met een steentje glad worden gevijld. Hierna smeert men hete, gepofte pisangbrij op de wonden, wat een vreselijke pijn veroorzaakt maar tegelijkertijd de zenuwen verdooft. Tenslotte brengt men een zwartsel van gemengd zout aan. Ook dit is pijnverdovend en maakt de stompjes blijvend zwart. Het ritueel wordt afgesloten met een feestmaal. <br/>\nDe vrouw kan pas na zes dagen weer eten. De afgezaagde stukjes tand, en het vijlsteentje worden verborgen onder de vloer of onder het dak bewaard.</span></p>\n<p><span class=\"font-size-small\"><strong>Nias</strong><br/>\nIn Nias worden de tanden van jongens en meisjes in de pubertijd gedurende een speciale ceremonie vlak gevijld, een gebruik dat onder invloed van de islam snel in betekenis afneemt. Voordat men begint, vervaardigt men een voorouderbeeld en offert men een kip om te voorkomen dat er ernstige zwellingen van het tandvlees ontstaan. De <em>ere</em>, een specialist, zaagt eerst met een zaagje (<em>famoto</em>) een randje van de tanden om ze vervolgens met een vijl verder af te werken. Aanvankelijk vijlde men tot er slechts stompjes overbleven, die vervolgens werden </span><span class=\"font-size-small\">gezwart met een zoetstof gemaakt van klappermelk met houtskool van verbrande klapperdoppen. Sinds 1930 vindt het zwarten van de tanden echter niet meer plaats. <br/>\nNa deze pijnlijke gebeurtenis geven de ouders van het kind een kleine feestmaaltijd om zijn volwassenheid te vieren.</span></p>\n<p><strong>Mentawai-eilanden</strong></p>\n<p><span class=\"font-size-small\">Bij de Sakuddei van Siberut op de Mentawai-eilanden is de traditie van het puntig maken van de tanden aan het begin van de pubertijd nog springlevend. Een religieuze achtergrond heeft het gebruik niet; men zegt dat gepunte tanden de mens een grotere waardigheid verschaffen. Het mag in principe door iedereen worden uitgevoerd. Eerst worden met een klein kapmes of een bijlkling en een voorwerp dat als hamer dienst doet de tanden driehoekig afgeslagen. Vervolgens worden ze met de zijkant van een mes afgerond. In het begin zijn de tanden nog wat ruw, maar dat verdwijnt vanzelf door het eten.</span></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"439\" src=\"http://www.contentcorner.nl/tmp/afbeelding.3208.jpg\" width=\"424\"/></p>\n<p class=\"text-align-center\"><sup><em><span class=\"font-size-x-small\">Tanden beitelen op de Mentawai-eilanden. Foto: Mentawei 1938, Collectie Tropenmuseum</span></em></sup></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_468ce49bc3be790fb5ca5bdbef07ef32.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "845180"
                },
                "sections": []
            },
            {
                "title": "Lichaamsbeschildering",
                "reference": {
                    "value": "845156"
                },
                "sections": [
                    {
                        "title": "Afrika",
                        "reference": {
                            "value": "845183"
                        },
                        "sections": []
                    },
                    {
                        "title": "Azië",
                        "reference": {
                            "value": "845182"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oceanië",
                        "reference": {
                            "value": "710600"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Tatoeages",
                "reference": {
                    "value": "747665"
                },
                "sections": [
                    {
                        "title": "Afrika",
                        "reference": {
                            "value": "747667"
                        },
                        "sections": []
                    },
                    {
                        "title": "Azië",
                        "reference": {
                            "value": "747733"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oceanië",
                        "reference": {
                            "value": "748354"
                        },
                        "sections": []
                    },
                    {
                        "title": "Arctische gebieden",
                        "reference": {
                            "value": "748367"
                        },
                        "sections": []
                    },
                    {
                        "title": "Amerika",
                        "reference": {
                            "value": "748369"
                        },
                        "sections": []
                    },
                    {
                        "title": "Europa",
                        "reference": {
                            "value": "748371"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Littekentatoeage",
                "reference": {
                    "value": "748434"
                },
                "sections": [
                    {
                        "title": "Afrika",
                        "reference": {
                            "value": "760802"
                        },
                        "sections": []
                    },
                    {
                        "title": "Azië",
                        "reference": {
                            "value": "760807"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oceanië",
                        "reference": {
                            "value": "760817"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Piercings",
                "reference": {
                    "value": "760873"
                },
                "sections": [
                    {
                        "title": "Azië",
                        "reference": {
                            "value": "760875"
                        },
                        "sections": []
                    },
                    {
                        "title": "Europa",
                        "reference": {
                            "value": "760890"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lipschijven",
                "reference": {
                    "value": "760893"
                },
                "sections": [
                    {
                        "title": "Afrika",
                        "reference": {
                            "value": "760898"
                        },
                        "sections": []
                    },
                    {
                        "title": "Amerika",
                        "reference": {
                            "value": "760919"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Nekringen",
                "reference": {
                    "value": "760923"
                },
                "sections": []
            },
            {
                "title": "Bewerking van de tanden",
                "reference": {
                    "value": "760937"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>De Stichting Volkenkundige Collectie Nederland (SVCN) is een samenwerkingsverband van het Museon, Museum Volkenkunde, het Tropenmuseum en het Afrika Museum. De SVCN heeft ten doel om gezamenlijke activiteiten en initiatieven op het gebied van het verzamelen, behouden, beheren, onderzoeken en presenteren van de collecties van de bij de stichting aangesloten musea te ondersteunen. Ook de collecties van het inmiddels gesloten Museum Nusantara en de Volkenkundige Collectie van de Universiteit Groningen (de collectie Museum Gerardus van der Leeuw), zijn nog steeds opgenomen in de totale volkenkundige collectie Nederland. De stichting tracht haar doelstellingen te bereiken door de toegankelijkheid van deze collecties te optimaliseren door middel van de opbouw en het beheer van een thesaurus en door het cre&euml;ren en beheren van een aankoopfonds waaruit aankopen gefinancierd worden. De collecties omvatten gezamenlijk meer dan 400.000 voorwerpen en zijn doorzoekbaar op de website van de SVCN (www.svcn.nl).</p>\n",
        "imageSrc": "/userfiles/5/5f8d86cd07a12577c51c956724b76536.jpg",
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "00ace3c7-d7a8-41e6-83b1-7f13a9af7668": "MBO, Niveau 2: Basisberoepsopleiding",
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "18656a7c-95a5-4831-8085-020d3151aceb": "WO - Bachelor",
                    "2998f2e0-449d-4911-86a2-f4cbf1a20b56": "WO - Master",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "6219cc2d-2545-4893-84a0-30395794f2f4": "Volwasseneneducatie, Niveau 1",
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding",
                    "655a4e1f-c9cf-464b-868e-f8aa2c813b89": "Volwasseneneducatie, Niveau 4",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "a598e56e-d1a6-4907-9e2c-3da64e59f9ae": "MBO, Niveau 1: Assistentenopleiding",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "bbbd99c6-cf49-4980-baed-12388f8dcff4": "WO",
                    "be140797-803f-4b9e-81cc-5572c711e09c": "HBO",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "d6f1bbf7-c1a6-4431-bcbd-f33126d851ef": "Praktijkonderwijs",
                    "de5e9d28-7c80-4167-8d34-74520a55c27d": "Volwasseneneducatie, Niveau 3",
                    "de952b8b-efa5-4395-92c0-193812130c67": "HBO - Master",
                    "e0a398b0-838b-409e-807a-f0f587dfd7c7": "Volwasseneneducatie, Niveau 2",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "1773b48b-1cce-4a77-bec2-5fd3aa0e2ec2": "Culturele en kunstzinnige vorming",
                    "4df72ecd-3928-4abb-b227-8abd451e4195": "Culturele antropologie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "anthropologie",
                    "antropologie",
                    "body paint",
                    "bodypainting",
                    "collectie",
                    "ethnologie",
                    "etnologie",
                    "kennis van kunst en cultuur",
                    "lichaamsbechildering",
                    "lichaamsversiering",
                    "littekentatoeage",
                    "musea",
                    "museum",
                    "nekring",
                    "piercing",
                    "scarificatie",
                    "tatoeage",
                    "tattoo",
                    "volkenkunde",
                    "volkenkundig",
                    "volkenkundige collectie"
                ]
            }
        ],
        "usedLearningResources": []
    }
}