{
    "documentAuthors": [
        "Tom Toebes",
        "Sandor Lokenberg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tom Toebes",
            "referenceName": null,
            "reference": {
                "value": "18561"
            },
            "firstName": "Tom",
            "infix": null,
            "lastName": "Toebes",
            "emailAddress": "t.toebes@fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Sandor Lokenberg",
            "referenceName": null,
            "reference": {
                "value": "8818"
            },
            "firstName": "Sandor",
            "infix": null,
            "lastName": "Lokenberg",
            "emailAddress": "info@lokenbergtraining.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2013-11-15T12:05:40Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 47561,
    "title": " Excursie Brabants beekdallandschap: Strijbeekse heide, Goudberg en Bleeke heide",
    "description": "Dit arrangement is onderdeel van een groter geheel. \nvoor alle arrangementen zie \" landschapsecologie overzicht\"",
    "lastModifiedDate": "2013-11-15T12:05:40+01:00",
    "dateCreated": "2013-11-15T10:26:02+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Toebes, Tom",
                "reference": {
                    "value": "18561"
                },
                "firstName": "Tom",
                "infix": null,
                "lastName": "Toebes",
                "emailAddress": "t.toebes@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Lokenberg, Sandor",
                "reference": {
                    "value": "8818"
                },
                "firstName": "Sandor",
                "infix": null,
                "lastName": "Lokenberg",
                "emailAddress": "info@lokenbergtraining.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/47561/"
    },
    "sections": [
        {
            "reference": {
                "value": "714545"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze reader landschapsecologie kan je als ibook of pdf uitdraaien vanaf Wikiwijs.</p>\n<p>De verschillende modulen en lessen worden als apparte arrangementen aangeboden in Wikiwijs. Om te komen tot een overzicht van deze arrangementen kan je gebruik maken van het arrangement Landschapsecologie.</p>\n<p>Landschapsecologie is een richting die tot de ecologie wordt gerekend maar ook aanpalende gebieden omvat. Het vak handelt over de ecologische aspecten van het landschap inclusief de rol van de mens en is tevens gerich top toegepaste aspecten zoals de ruimtelijke ordening.</p>\n<p> </p>\n<p>Landschaps ecologie is altijd een praktijk georiënteerde en interdisciplinaire wetenschap geweest. Landschaps ecologie stelt de relatie tussen abiotische factoren en biotische factoren op landschapsschaal centraal. De aandachtsvelden van landschapsecologie omvatten het domein van de algemeen ecologen de fysisch geografen, de biogeografen en de vegetatiekundigen.</p>\n<p><strong>Wat vindt je in dit Arrangement?</strong></p>\n<p>In dit arrangement vindt je meer informatie over de excursies.</p>\n<p><strong>Toetsing</strong></p>\n<p>Voor informatie over toetsing zie arrangement landschapsecologie overzicht.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Symbolen bij hyperlinks</strong><br/>\nHet symbool &amp; staat voor links waarop informatie te vinden is die tot de leerstof behoort. Deze links worden bij het stuk tekst ook apart opgenomen.</p>\n<p>Bij veel gebruikte termen vind je via deze link een toelichting op het begrip zelf. Bij een aantal andere links die van dit symbool voorzien zijn, staat een substantieel deel van de leerstof op de site waarnaar verwezen wordt: in de tekst is dan aangegeven welk deel van de betreffende site gekend moet worden.</p>\n<p>Links zonder symbool verwijzen naar achtergrondinformatie die niet tot de tentamenstof behoort. Deze links worden niet extra opgenomen na de tekst.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "714548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gebieden van de excursies",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gebieden van de excursies<br/>\n <br/>\nBelangrijke informatie over de gebieden die bezocht worden tijdens de excursies is te vinden op Natura 2000. Uitgangspunt en doelstellingen van Natura 2000 zijn terug te lezen via volgende link. In totaal worden zes excursies georganiseerd. Voor komend jaar zijn onderstaande gebieden geselecteerd.</p>\n<p><strong>Nederlands deltagebied in ruimere zin:</strong><br/>\n• Millingerwaard en stuwwal Nijmegen<br/>\n• Noordwaard van de Biesbosch<br/>\n• de zuidkust van Schouwen-Duiveland<br/>\nOverige excursies:<br/>\n• Sint Pietersberg en Savelsbos<br/>\n• Drunense Duinen en De Brand<br/>\n• Strijbeekse heide, Goudberg en Bleeke heide</p>\n<p> <br/>\nDe drie eerst genoemde excursies kunnen opgevat worden als een dwarsdoorsnede door het Nederlandse Deltagebied in ruimere zin. Bij de Gelderse Poort komen de grote rivieren (met uitzondering van de Maas) Nederland binnen. De Millingerwaard maakt deel uit van de Gelderse Poort. De grote rivieren stromen vervolgens onder andere langs de Biesbosch naar zee. De Oosterschelde is één van de zeearmen die de verbindende schakel vormen tussen de rivieren en de Noordzee. Ook dit deel van het Deltagebied is opgenomen in het excursieprogramma (zuidkust Schouwen-Duiveland).<br/>\nDe overige excursies laten andere, karakteristieke gebieden in Zuid-Nederland zien. In Zuid-Limburg worden de Sint Pietersberg en het Savelsbos bezocht. In West-Brabant de Strijbeekse heide, de Goudberg en de Bleeke heide. In Midden-Brabant staat een bezoek aan de Drunense Duinen en het aangrenzende De Brand op het programma.<br/>\nHet programma als geheel wordt overigens jaarlijks tegen het licht gehouden, waarbij wijziging van een of enkele bestemmingen mogelijk is. Als een wijziging in het programma plaatsvindt nadat deze reader beschikbaar is gesteld, zal een aanvulling op dit hoofdstuk toegevoegd worden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "714587"
            },
            "heading": {
                "type": "heading",
                "content": "Brabants beekdallandschap: Strijbeekse heide, Goudberg en Bleeke heide",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit is de enige bestemming binnen het excursieprogramma dat niet valt binnen Natura 2000.  Er is voor gekozen een beekdallandschap in het excursieprogramma op te nemen, waar behalve de kenmerkende beek ook heideterreinen en levend hoogveen in de directe omgeving te vinden is. De keuze is daarbij gevallen op Strijbeekse heide en omgeving onder Breda.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a5f02449ae6af98365aa8434f24f4bc5.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "714589"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beekdallandschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stromend water en van nature vruchtbare gronden. Mensen hebben vanouds iets met de beekdalen op de hogere zandgronden. Aan de rand van de beekdalen werden de nederzettingen gevestigd. De beekdalen zelf werden voornamelijk gebruikt als hooiland, in het algemeen in een zeer kleinschalig landschap. Qua grondgebruik en landschap week het beekdallandschap daarmee sterk af van de omgeving: een zandlandschap met droge en natte heide en bijvoorbeeld akkers. Restanten van het eeuwenoude beekdallandschap zijn op diverse plaatsen nog goed herkenbaar. Een centrale plek daarbij heeft de beek. Verschillende beken worden gevoed door één of meer bronnen. Regionale herstelplannen beogen opvallend vaak een ambitieus beekherstel ten behoeve van mens en natuur. Beken hebben in de regel een functie ten behoeve van de waterafvoer vanuit landbouwgronden en bebouwde omgeving. Deze afvoer betreft water en de met het water meegevoerde stoffen; het merendeel daarvan komt uit rioolwaterzuiveringsinstallaties. De eisen die voortkomen uit de afvoerfunctie zijn vaak moeilijk in evenwicht te brengen met de eisen die de natuur van beken en beekdalen stelt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "714592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ontstaan van het Beekdallandschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1a6b1c48dc539e86ca5ce7954326baef.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de laatste ijstijd lag Nederland in het hart van een poolwoestijn, waar tijdens het merendeel van de laatste ijstijd zandverstuivingen plaatsvonden over een ondergrond die grotendeels permanent bevroren was. De dikte van de bevroren laag varieerde daarbij van ca. 15 meter in Drenthe tot ca. 2 meter in Noord-Brabant. Het poolwoestijnkarakter bepaalde veel van de terreinkenmerken van het hoge deel van ons land, ook aangeduid als dekzandlandschap of pleistocene zandgronden. De dikte van het dekzandpakket en de hydrologische eigenschappen van dit pakket zijn samen met de sporen van de voorlaatste ijstijd bepalend geweest voor veel van de terreincondities, het reliëf en de jongere afzettingen bovenop het dekzand. Sporen van de ijstijd zijn stuwwallen, erosiegeulen en rechte ruggen zoals de Hondsrug in Drenthe. Ook zogenoemde 'tektonische' activiteit, verband houdend met de verstoring in de ligging van de aardlagen, liet in sommige dekzandlandschappen duidelijke sporen achter: zo is bij Uden de Peelrandbreuk nog duidelijk zichtbaar in het landschap.<br/>\nGrote delen van het dekzandlandschap zijn inmiddels 'verdronken'. In het lage deel van Nederland is het onder latere afzettingen van zand, klei en veen komen te liggen. Enorme hoeveelheden grof en fijn materiaal verwaaiden in de poolwoestijn en vele duizenden kubieke kilometers van het fijnste materiaal belandden als löss in zuidelijkere en oostelijkere streken. Een deel van die venige laagten die sinds de laatste ijstijd zijn ontstaan, wordt als beekdalen aangeduid. De meanderende beekstelsels die wij nu kennen, zijn veelal ontstaan doordat boeren deze venen ondiep begonnen te ontwateren voor grasproductie. Karakteristieke soorten en plantengemeenschappen In beekdallandschappen zijn van nature grote variaties aanwezig wat betreft voedselrijkdom, zuurgraad en bodemsubstraat. Zand-, leem- en veenbodems komen voor. Ook het waterregime is afwisselend: matig droge omstandigheden heersen op de overgang naar hoger gelegen landschappen en vochtige tot zeer natte in de lagere delen. Open water is aanwezig in de beken en poelen en soms ook in bronnen. Lokaal is vaak sprake van kwel en van stroming en overstroming van het beekwater. Al deze factoren maken dat de graslanden, moerassen, wateren, struwelen en bossen in het beekdallandschap in beginsel zeer soortenrijk zijn. De soortenrijkdom wordt bovendien nog bevorderd door de kleinschalige afwisselingen binnen het landschap. Min of meer voor beekdalen exclusieve soorten zijn Grote gele kwikstaart en IJsvogel, evenals uiteraard een reeks van vissoorten, zoals Beekforel, Beekprik en Bermpje. Ook vele soorten slakken, kokerjuffers, haften en libellen, zoals Gewone bronlibel, Weidebeekjuffer, Blauwe breedscheenjuffer en Beekrombout zijn deels afhankelijk van de beken in de beekdalen. Karakteristieke soorten voor wie de aan de beek grenzende natuurtypen belangrijke leefgebieden vormen zijn onder meer Grote weerschijnvlinder en Pimpernelblauwtje. Bij de vaatplanten vallen bijv. diverse zeggensoorten op, Zwartblauwe rapunzel en Spaanse ruiter.</p>\n<p>Kenmerkende plantengemeenschappen van het nat schraalgrasland zijn het Blauwgrasland 16Aa1 (zie p.39) en de Veldrus-associatie 16Ab1. Natte schraalgraslanden zijn behalve van regenwater, ook afhankelijk van grondwater en eventueel van oppervlaktewater.<br/>\nBinnen het natte schraalgrasland zijn verschillende subtypen te onderscheiden: het komt voor op plekken die vrijwel volledig worden gedomineerd door neerslagwater, op plekken met een gelaagdheid van neerslagwater op basenrijk grondwater en op plekken die vrijwel volledig beïnvloed worden door toestroming van basenrijk grondwater. In andere natte schraalgraslanden is een bepaalde overstroming met beekwater nodig, om voldoende buffering van de zuurgraad in stand te houden. Ten slotte zijn er ook nog natte schraalgraslanden waar kalk in de ondiepe bodemlaag aanwezig is die zorgt voor een hoog basengehalte in de wortelzone.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dc49099703f985b049ac64c5f1f69e3a.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Grote gele kwikstaart                Beekprik               Blauwe breedscheenjuffer             Grote weerschijnvlinder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "714711"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Potstalcultuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na de middeleeuwen werden in de zomer op heidevelden schapen en in de weiden dichter bij boerderij en beek runderen geweid. In de winter werden deze dieren in een zogenaamde potstal gezet.<br/>\nIn de potstal werd op de grond een laag stro of afgeplagde heide gelegd, waarop vervolgens de mest van de schapen en koeien terechtkwam. Door steeds weer lagen stro en plagsel toe te voegen, komt het vee steeds hoger te staan. Als het goed aangestampte mengsel van mest en stro een bepaalde hoogte heeft bereikt, worden de akkers achter de hoeve daarmee bemest. Dit systeem van bemesting wordt ook wel potstalcultuur genoemd.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f4c92a7989695b9aa759aa3150c6eefe.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "714713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Heidegebieden    vochtige heide en droge heide",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vegetatiekundig kan een onderscheid worden gemaakt tussen <strong>droge en natte heide</strong>. Droge heide vinden we op min of meer droge standplaatsen, en komt vooral in West-Europa voor. De bodem bestaat uit zuur en voedselarm zand met een typisch podzolprofiel. Deze vegetaties worden bij ons door verschillende vormen van menselijk beheer in stand gehouden (begrazing, maaien, afplaggen, branden), zoniet evolueert de standplaats naar een Dennen-Eikenbos. De droge heiden hebben zeker van in de middeleeuwen tot in het begin van de 20ste eeuw uitgestrekte landschappen gevormd. Nu zijn er nog ten hoogste een paar duizend hectaren van over, vooral in natuurreservaten en militaire domeinen. Struikhei, Stekelbrem en Kruipbrem zijn kensoorten. Struikhei domineert de bekende en bezongen purperen heidelandschappen.<br/>\n </p>\n<p><strong>Vochtige heide</strong><br/>\nDeze heiden komen vooral voor op natte zandgronden of veengebieden van Oost-Nederland en Brabant. Natte heide wordt gekenschetst als een vrij zuur, voedselarm, vochtig tot nat milieu met een bodem van zand en leem. De veenlaag is meestal eerder dun, zodat de planten nog contact hebben met de meestal zandige ondergrond. De grondwaterstand is doorgaans wisselend: 's winters tot in het maaiveld, 's zomers tot 50cm diep. Uitgestrekte vochtige heidevegetaties zijn in Nederland meestal ontstaan op uitgeputte bodems. Door het rooien van bomen, het plaggen of begrazen van de heide, zijn eeuwenlang mineralen afgevoerd.</p>\n<p>De vegetatie wordt gekenmerkt door dwergstruiken, waarbij de kensoort Gewone dophei dominant aanwezig is. Ook Beenbreek (zie foto) en Veenbies zijn voorbeelden van kensoorten. Soms overheersen grassen als Pijpenstrootje of struiken als Gagel. We vinden er verder een associatie met zeldzame planten als Kleine zonnedauw en Moeraswolfsklauw op afgeplagde stukjes, langs paadjes of op andere schaars begroeide plekjes. Vochtige heide is meestal arm aan soorten, maar de voorkomende soorten zijn wel karakteristiek. Zonder beheer gaan de vegetaties van de natte heide na verloop van tijd over in struweel of bos.<br/>\nVariatie binnen het beheertype vochtige heide is van groot belang voor karakteristieke faunasoorten waaronder warmteminnende diersoorten als Adder (zie foto) en Levendbarende hagedis en veel insectensoorten als het Gentiaanblauwtje en Spiegeldikkopje. De biodiversiteit in deze arme landschappen is afhankelijk van de variatie in structuren. Een afwisselend voorkomen van Gewone dophei, open zandige stukken, grazige en kruidige vegetaties, kleine veentjes en plaatselijk struweel, opslag van dennen en berken is belangrijk.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d5d232991775cff5b124a151ad3ffaa7.png",
                            "altText": "Adder",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Droge heide</strong><br/>\nDroge heiden zijn droge gebieden die voor een deel bestaan uit kaal zand en voor een ander deel zijn begroeid door voornamelijk Struikheide en/of Kraaiheide, afgewisseld met andere heide- en bosbessoorten, struweel of grassen en (korst)mossen. Het natuurtype is karakteristiek voor de arme, droge zandgronden in het binnenland.<br/>\nDroge heide is, meestal in de Middeleeuwen of zelfs al eerder, ontstaan door het kappen, branden en beweiden van de oorspronkelijke bossen. Eeuwenlang hebben de lokale boerengemeenschappen er vervolgens plaggen verzameld en vee (aanvankelijk runderen, later schapen) geweid. Daardoor is de bodem geleidelijk steeds voedselarmer geworden. Op plekken die het meest intensief werden gebruikt, verdween zelfs de begroeiing en ontwikkelden zich kleine en grote zandverstuivingen, te midden van een destijds vrijwel boomloos landschap.<br/>\nDe tegenwoordige droge heiden zijn restanten in een beboste omgeving. De zeer zure bodems zijn er thans oververtegenwoordigd, omdat de iets rijkere en meer gebufferde bodems bij voorkeur werden ontgonnen of bebost. Droge heiden hebben een natuurlijke neiging om weer dicht te groeien met bos, ook al zal dat niet zomaar hetzelfde bostype worden als in de oertijd. Daarvoor is de bodem teveel uitgeput gedurende de periode van landbouwkundig gebruik, door natuurlijke uitloging en door zure deposities in de afgelopen decennia.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/53c13a7d69cd2bd884f5ff50addde86a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "714719"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Levend hoogveen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ce2fbabba13d9eb1f9d99313ef15a9c6.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Actief hoogveen is in oorspronkelijke vorm een omvangrijk natuurlijk ecosysteem, dat vrijwel geen menselijke invloeden kent. Als omvangrijk natuurlijk ecosysteem is dit natuurtype in Nederland niet meer aanwezig. Wel kunnen enkele snippers in hoogveenrestanten en vennen als actief hoogveen - dat wil zeggen: als hoogveenvormend - worden beschouwd. De totale oppervlakte van dit actief hoogveen in Nederland bedraagt nog slechts enkele tientallen hectaren. De rest van de Nederlandse hoogveenrestanten is gedegradeerd door vooral ontwatering en turfwinning en kan als afgetakeld, rustend of <a href=\"http://www.natuurkennis.nl/index.php?hoofdgroep=2&amp;niveau=3&amp;subgroep=105&amp;subsubgroep=1014&amp;subsubsubgroep=370\">herstellend hoogveen</a> worden aangemerkt. De huidige snippers actief hoogveen zijn gelegen in de restanten van de oorspronkelijke grote hoogveengebieden en in of langs vennen in heidecomplexen en bossen. Van de natuurlijke variatie van een hoogveenlandschap is in de resterende snippers actief hoogveen weinig terug te vinden. Wel komen er op kleine schaal condities voor die karakteristiek zijn voor natuurlijke hoogveenkernen, zoals door veenmossen gedomineerde bulten en slenken. Welke karakteristieke planten- en diersoorten voorkomen in de snippers actief hoogveen is mede afhankelijk van de omvang, de voorgeschiedenis en de condities rondom de snippers.<br/>\nEssentieel voor het in stand blijven van actief hoogveen - of het weer tot leven brengen van afgetakeld hoogveen - is een goede waterhuishouding. Nodig is dat de waterstand niet te sterk fluctueert en geen voedselrijk of gebufferd water de levende hoogveenvegetatie of het er direct onder liggende veen bereikt. Actief hoogveen is wat zijn voedingsstoffen aangaat geheel afhankelijk van de lucht (droge en natte depositie) en de recycling binnen het systeem. Aan deze voorwaarden werd van nature voldaan in grotere systemen en ze kunnen meestal het beste vervuld worden binnen grotere reservaten. Op de hogere bulten groeit de Associatie van Gewone dophei en Veenmos (11Ba1); in de slenken de Waterveenmos-associatie (10Aa1), de Associatie van Snavelbies en Veenmos (10Aa2), de Veenbloembies-associatie (10Aa3) en de Associatie van Draadzegge en Veenpluis (10Ab1). Aan de randen van hoogveengebieden en in de vennen en poelen komen andere vegetaties voor.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ed8151fff30b40a46c8454b6e48ea9f1.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "714545"
                },
                "sections": [
                    {
                        "title": "Gebieden van de excursies",
                        "reference": {
                            "value": "714548"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Brabants beekdallandschap: Strijbeekse heide, Goudberg en Bleeke heide",
                "reference": {
                    "value": "714587"
                },
                "sections": [
                    {
                        "title": "Beekdallandschap",
                        "reference": {
                            "value": "714589"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ontstaan van het Beekdallandschap",
                        "reference": {
                            "value": "714592"
                        },
                        "sections": []
                    },
                    {
                        "title": "Potstalcultuur",
                        "reference": {
                            "value": "714711"
                        },
                        "sections": []
                    },
                    {
                        "title": "Heidegebieden    vochtige heide en droge heide",
                        "reference": {
                            "value": "714713"
                        },
                        "sections": []
                    },
                    {
                        "title": "Levend hoogveen",
                        "reference": {
                            "value": "714719"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "08a3212d-1360-406b-ac95-61b16578a75d": "Natuur, leven en technologie",
                    "20f264c8-a132-4b43-96dd-c661fd6bace7": "Milieuwetenschappen",
                    "2b363227-8633-4652-ad57-c61f1efc02c8": "Biologie",
                    "315566f5-ca2c-4fb2-bf82-263ec13c9b75": "Materiaalkunde",
                    "3a8e841e-ee9a-4790-b6ac-747f54d19ea1": "Mens en natuur",
                    "788db119-d221-4fc5-8faa-98564a78aff7": "Mijnbouwkunde",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "db5b20c4-4e94-4554-8137-a45acb130ad2": "Landbouwwetenschappen"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "5 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "aardrijkskunde",
                    "biologie",
                    "biologie en natuur",
                    "eindtermen",
                    "goudberg en bleeke heide",
                    "landschap",
                    "landschappen",
                    "landschapsecologie",
                    "nederlands landschap",
                    "omgeving",
                    "ruimtelijke ordening"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Toebes, Tom",
                    "reference": {
                        "value": "18561"
                    },
                    "firstName": "Tom",
                    "infix": null,
                    "lastName": "Toebes",
                    "emailAddress": "t.toebes@fontys.nl",
                    "type": "author"
                },
                "title": " Excursie Zuidkust van Schouwen-Duiveland",
                "url": "https://maken.wikiwijs.nl/47559/",
                "datePublished": "2013-11-15T11:55:39+01:00"
            }
        ]
    }
}