{
    "documentAuthors": [
        "Douwe Koopmans",
        "Douwe Koopmans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Douwe Koopmans",
            "referenceName": null,
            "reference": {
                "value": "25500"
            },
            "firstName": "Douwe",
            "infix": null,
            "lastName": "Koopmans",
            "emailAddress": "d.koopmans@nordwincollege.nl",
            "type": "author"
        },
        {
            "fullName": "Douwe Koopmans",
            "referenceName": null,
            "reference": {
                "value": "2285"
            },
            "firstName": "Douwe",
            "infix": "",
            "lastName": "Koopmans",
            "emailAddress": "d.koopmans@aocfriesland.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2013-12-02T15:20:33Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 47911,
    "title": "Werking tweeslagmotoren",
    "description": "",
    "lastModifiedDate": "2013-12-02T15:20:33+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Koopmans, Douwe",
                "reference": {
                    "value": "25500"
                },
                "firstName": "Douwe",
                "infix": null,
                "lastName": "Koopmans",
                "emailAddress": "d.koopmans@nordwincollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Koopmans, Douwe",
                "reference": {
                    "value": "2285"
                },
                "firstName": "Douwe",
                "infix": "",
                "lastName": "Koopmans",
                "emailAddress": "d.koopmans@aocfriesland.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/47911/"
    },
    "sections": [
        {
            "reference": {
                "value": "723245"
            },
            "heading": {
                "type": "heading",
                "content": "De tweeslagmotor",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De tweeslagmotor<br/>\nNaast de grote en zware vierslagmotoren bestaan er ook compacte en lichte tweeslagmotoren. Tweeslagmotoren vind je bijvoorbeeld in een brommer, in een motorkettingzaag en in een bosmaaier. De meeste tweeslagmotoren lopen op benzine.<br/>\nOverigens - maar dat geheel terzijde - zijn de grootste motoren die op de wereld worden gebouwd, ook tweetaktmotoren. Dat zijn de dieselmotoren die in zeeschepen worden toegepast. Eerst maar even: hoe werkt het.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "723256"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkingsprincipe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In figuur 1.31 hieronder zie je een schematische tekening van een tweeslagmotor. Net als bij de vierslagmotor hebben we ook hier te maken  met een zuiger (2) die in een cilinder op en neer beweegt; de zuiger is via de drijfstang (3) verbonden met de krukas (4). De krukas draait rond in het carter (8).<br/>\nUit het arrangement \"Werking vierslagmotoren\" herinner je je nog de aanwezigheid van kleppen in de cilinderkop van de vierslagmotor. Je ziet in de afbeelding dat die bij de tweeslagmotor ontbreken: in plaats daarvan zitten er <span class=\"underline\"><em>openingen in de zuigerwand</em></span> die afwisselend door de op- en neergaande beweging van de zuiger worden geopend en gesloten. Deze openingen noemen we <span class=\"underline\"><em>poorten</em></span> (5, 6 en 7).<br/>\n </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4bb6a48965d92dc747a20cd6a1e99dfa.gif",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Om het principe van de werking van de tweeslagmotor goed te begrijpen, moeten we eerst kijken wat er in het carter gebeurt. Bij de vierslagmotor is het carter een soort opvangbak van de motorolie, maar bij een tweeslagmotor is het carter eigenlijk leeg en speelt het een wezenlijke rol. Het carter is luchtdicht uitgevoerd en wanneer dan de zuiger omhoog beweegt, ontstaat er een klein vacuüm in het carter. Met het omhoog bewegen wordt het vacuüm steeds groter, tot het moment waarop de zuiger voorbij de opening van de inlaatpoort komt. Het vacuüm zorgt er dan voor dat het verse lucht / brandstofmengsel vanuit de carburateur in het carter wordt gezogen. Dit \"nieuwe\" mengsel komt dus eerst in het carter terecht! Wanneer vervolgens de zuiger weer omlaag beweegt, wordt dit mengsel weer enigszins gecomprimeerd (samengeperst), en wel tot het moment dat de zuiger voorbij de opening van de spoelpoort komt: op dat moment stroomt (\"spoelt\") het nieuwe mengsel door de spoelpoort naar de ruimte boven de zuiger. Omdat op dat moment ook de uitlaatpoort open staat, duwt eigenlijk het nieuwe wolkje lucht-met-brandstof het oude (verbrande) mengsel door de uilaatpoort naar de uitlaat. De zuiger beweegt vervolgens naar boven waardoor spoelpoort en uitlaatpoort weer worden afgesloten: de compressieslag. (Op hetzelfde moment wordt het carter weer volgezogen.) Aan het eind van de compressieslag vonkt de bougie en volgt de arbeidsslag. De zuiger wordt naar beneden geduwd. Wanneer dan de zuiger bijna beneden is, komt'ie weer voorbij de uitlaatpoort en gelijk daarop voorbij de spoelpoort. Dus ontsnapt het dan verbrande mengsel door de uitlaat en stroomt er weer nieuw mengsel naar boven. Dan volgt weer compressieslag enzovoort.</p>\n<p>Als je dus het aantal slagen telt, kom je op twee. De compressieslag is er één. Vervolgens de arbeidsslag. Dat is twee. Aan het eind van de arbeidsslag vindt dus vliegensvlug de wisseling van cilinderinhoud plaats (uitlaat en inlaat), zodat na de arbeidsslag direct weer de compressieslag volgt. Hieruit volgt dat deze hele cyclus van twee slagen zich afspeelt in één omwenteling van de krukas. Elke omwenteling bevat dus ook een arbeidsslag, dit in tegenstelling tot de vierslagmotor waarbij er twéé omwentelingen nodig zijn voor de hele cyclus.<br/>\nEn: de vliegensvlugge wisseling aan het eind van de arbeidsslag kan dus gebeuren omdat het carter eigenlijk als een soort pomp werkt (door de zuigerbeweging).<br/>\nIn figuur 1.32 staat de gehele werkcyclus afgebeeld.<br/>\n </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/71c6be64751b75fd431a20b330eeafa5.gif",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "723257"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lucht en brandstof: carburateur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lucht en brandstof<br/>\nHet onderdeel van de tweetaktmotor waar lucht en brandstof worden gemengd, is de carburateur. De motor (zuiger) zuigt de lucht aan, dóór de carburateur. Tijdens dit aanzuigen wordt in de carburateur benzine in die lucht gedoseerd. Ook zit in de carburateur de gasklep, zodat je \"gas\" kunt geven en het toerental dus kunt variëren. Op zich is de carburateur wel een fijn stukje techniek dat goed afgesteld moet staan. Omdat de benzine ook door nauwe openingen moet, is de brandstofvoorziening van een tweetaktmotor ook storingsgevoelig. Er kan makkelijk vuil in de benzine of in de carburateur komen. Ook problemen met de luchtvoorziening naar de carburateur zijn niet ondenkbaar. Vooral bij het aantrekken van een tweeslagmotor zie je problemen met de luchtvoorziening.</p>\n<p>De carburateur maakt gebruik van het zogenaamde <span class=\"underline\"><em><strong>venturi-principe</strong></em></span>. Dit komt neer op het volgende: een luchtstroom stroomt door een leiding. In de leiding zit op zeker moment een vernauwing. In de vernauwing moet de lucht sneller stromen. In de vernauwing is daardoor de druk lager zodat je iets (benzine bijvoorbeeld) vanuit de wand van de leiding mee kunt laten zuigen. Het plaatje hieronder laat dat zien: een versimpelde tekening van een carburateur.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fe8f9b55835d7ab254a862ef58d05ecf.gif",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In figuur 1.38 hieronder zie je een schematische doorsnede van een carburateur. De luchtstroom gaat er van links naar rechts doorheen; de stippellijnen vormen de benzinestromen die in de luchtstroom gesproeid worden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6cf239382a146fe1dec5c36bf86d6ec8.gif",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>We bespreken hier de benoemde onderdelen.<br/>\n<strong><span class=\"underline\"><em>Vlotterkamer</em></span></strong><br/>\nIn de vlotterkamer bevindt zich de voorraad benzine.<br/>\n<strong><span class=\"underline\"><em>Vlotternaald</em></span></strong><br/>\nDe vlotternaald opent de leiding die de benzine aanvoert vanaf de tank. Hierdoor kan de benzine in de vlotterkamer stromen.<br/>\n<span class=\"underline\"><em><strong>Gasklep</strong></em></span><br/>\nIn de carburateur zit na de vernauwing een gasklep. De gasklep is verbonden met een pedaal of een gashendel. Wanneer de gasklep nagenoeg dicht staat, zal er weinig lucht aangezogen kunnen worden. Er wordt dan ook weinig benzine aangezogen, waardoor de motor langzamer draait. Staat de gasklep geheel open, dan zal er veel lucht aangezogen kunnen worden, dus ook veel benzine. De motor draait dan volgas.<br/>\n<span class=\"underline\"><em><strong>Chokeklep</strong></em></span><br/>\nDe chokeklep is een klep die gesloten wordt als je de motor start. Wanneer dan de moter nog koud is, verdampt de aangezogen benzine niet goed genoeg. Hierdoor kan de benzine zich niet met de aangezogen lucht vermengen. Door de chokeklep te sluiten, wordt er benzine uit de hoofdsproeier en de stationaire sproeier gezogen. Je krijgt daardoor een mengsel van lucht en een te grote hoeveelheid brandstof (een rijk mengsel), dat in staat is om de motor op gang te brengen.<br/>\n<span class=\"underline\"><em><strong>Hoofdsproeier</strong></em></span><br/>\nDe hoofdsproeier bevindt zich in de venturi. De benzine wordt door de hoofdsproeier in de luchtaanzuigbuis gebracht. De hoofdregelnaald regelt de hoeveelheid benzine die meegezogen mag worden. De afstelling is afhankelijk van de arbeid die de motor moet leveren. Het afstellen vraagt enige oefening.<br/>\n<span class=\"underline\"><em><strong>Stationaire sproeier</strong></em></span><br/>\nAls de gasklep nagenoeg dicht staat, is het toerental op zijn laagst en valt de motor bijna stil. Een stationaire sproeier zorgt ervoor dat de juiste hoeveelheid lucht zich mengt met benzine, zodat de motor blijft lopen. Je moet de stationaire sproeier dan ook nauwkeurig afstellen om de motor netjes te laten lopen. Een regelnaald regelt, net als bij de hoofdsproeier, de maximale hoeveelheid benzine en de juiste verhouding lucht-brandstof.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "724598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Luchtfilter, olie en koeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Luchtfilter</strong></span><br/>\nOmdat de carburateur met naalden, sproeiers en bewegende onderdelen werkt, is het belangrijk dat de aangezogen lucht schoon is. Voor de carburateur zit daarom een filter. Bij de motorkettingzaag en de bosmaaier is dit een vlak en droog filter, dat je minstens één keer per werkdag moet schoonmaken. Dit filter mag niet vet worden, omdat de motor dan onvoldoende lucht kan aanzuigen.<br/>\n<br/>\n<span class=\"underline\"><strong>Olie</strong></span><br/>\nEen tweeslagmotor heeft geen olie in het carter. Toch zullen verschillende onderdelen, zoals de krukas, de drijfstang, de zuiger en de cilinderwand, gesmeerd moeten worden. Dit gebeurt door vooraf olie in de benzine te vermengen. Het mengsel van benzine en olie wordt mengsmering genoemd. De motorfabrikant schrijft de juiste mengverhouding voor. Dit is bijvoorbeeld 1 op 25, wat betekent dat 1 liter tweetaktolie gemengd wordt met 25 liter benzine. Het mengsel van benzine en olie komt in de motor en slaat neer op de verschillende onderdelen. De olie zorgt zodoende voor de smering. Tevens zorgt de olie voor koeling en afdichting. Een voordeel van mengsmering is dat er steeds nieuwe olie gebruikt wordt. Nadelen zijn het hoge smeerolieverbruik en de vervuiling. Als de carburateur niet goed is afgesteld, kun je een te rijk mengsel krijgen. De olie verbrandt mee en zal als roet neerslaan, vooral in de uitlaat en de spoelpoorten.</p>\n<p><span class=\"underline\"><strong>Koeling</strong></span><br/>\nDe meeste tweeslagmotoren die in de land- en tuinbouw gebruikt worden, zijn kleine motoren. Ook deze motoren moeten gekoeld worden. Voor waterkoeling zijn grote cilinders met een koelmantel en een radiateur nodig. De tweeslagmotor wordt daardoor zwaar en moeilijk te hanteren. Daarom is de tweeslagmotor uitgerust met koelribben om de cilinderwand. Voor een goede koeling moeten deze ribben wel schoon blijven.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_9e85d5e8781b914cdb12b212f47cbcaf.gif",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "De tweeslagmotor",
                "reference": {
                    "value": "723245"
                },
                "sections": [
                    {
                        "title": "Werkingsprincipe",
                        "reference": {
                            "value": "723256"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lucht en brandstof: carburateur",
                        "reference": {
                            "value": "723257"
                        },
                        "sections": []
                    },
                    {
                        "title": "Luchtfilter, olie en koeling",
                        "reference": {
                            "value": "724598"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}