{
    "documentAuthors": [
        "Isa Elias"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Isa Elias",
            "referenceName": null,
            "reference": {
                "value": "19318"
            },
            "firstName": "Isa",
            "infix": "",
            "lastName": "Elias",
            "emailAddress": "i.elias@student.fontys.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-04-01T16:09:06Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 48436,
    "title": "les 3: Romanisering",
    "description": "",
    "lastModifiedDate": "2014-04-01T16:09:06+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Elias, Isa",
                "reference": {
                    "value": "19318"
                },
                "firstName": "Isa",
                "infix": "",
                "lastName": "Elias",
                "emailAddress": "i.elias@student.fontys.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/48436/"
    },
    "sections": [
        {
            "reference": {
                "value": "738648"
            },
            "heading": {
                "type": "heading",
                "content": "Romanisering",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://www.youtube.com/watch?v=66Z9Kt0iQbU",
                    "title": "",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "738682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe gebeurde het?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Heeft Diocletianes invloed gehad op de verspreiding van de klassieke cultuur omdat hij vier hoofdsteden invoerde in het Romeinse rijk?</p>\n<p>Diocletianes was een Romeinse keizer die regeerde van 284 tot en met 305. Hij veranderde een paar belangrijke dingen in het Romeinse Rijk. Hij breidde het leger uit en veranderde de grensverdediging. Maar het allerbelangrijkste dat hij invoerde was dat hij het Romeinse Rijk vier hoofdsteden gaf, want Rome was toen de enige hoofdstad. Hij besloot dat Trier een van de vier hoofdsteden werd. Zo konden zij verdergaan met het verspreiden van de Romeinse cultuur. Vanuit Trier werd heel West-Europa bestuurd. Toen de economie instortte kon de hoofdstad Trier daar als één van de weinige steden in het westen aan ontkomen, waardoor de West-Europese landen meer in aanraking kwamen met de Romeinse cultuur.<br/>\n<br/>\nHoe belangrijk waren de rollen van Julius Caesar en Alexander de Grote hierin?<br/>\nDoordat Caesar en Alexander de Grote zoveel gebieden veroverde, heeft de klassieke cultuur zich verspreid over Azië, Europa en delen van Afrika. Hier een stukje over de gebieden die Caesar en Alexander de Grote hebben veroverd.<br/>\n<br/>\nAlexander werd uitgeroepen tot koning, toen hij pas twintig jaar was. Hij heeft zijn bijnaam te danken aan het veroveren van Perzië en het verbinden van het Middellandse-Zeegebied met het Midden-Oosten. In 334 voor Christus slaagde Alexander erin de hele westkust van Klein-Azië te veroveren. Alexander trok naar Egypte in de winter van 332/331 voor Christus, daar werd hij gehuldigd als nieuwe farao. Nadat Alexander Darius zijn leger weer had verslagen, kon hij gemakkelijk het Tweestromenland en Iran veroveren. Hij nam de grote plaatsen in zoals Babylon, Soasa en Persepolis.<br/>\n<br/>\nIn 327 voor Chistus was Alexander koning van Perzië, nadat hij Darius ten dood had gebracht. Hierna trok hij richting India waar hij het Indische leger versloeg. Het leger van Alexander wilde niet verder en het leger splitste zich in drie delen, die alle drie in verschillende richtingen teruggingen. Alexander ging terug naar Babylon, hij maakte van Babylon de nieuwe hoofdstad van zijn rijk. In 323 stierf Alexander aan malaria. Doordat Alexander de Grote veel gebieden veroverde heeft hij de Griekse cultuur kunnen overbrengen. Hij bevorderde de economische en sociale interactie (cultuur uitwisselen tussen twee landen) tussen Griekenland en het Nabije Oosten.<br/>\n<br/>\nCaesar veroverde Gallië, hij bracht rust en orde in Gallië. Nadat hij Gallië had veroverd, ging hij door naar Groot-Brittanië. Hij heeft in 15 jaar geen enkele nederlaag geleden. De rode gebieden in de tekening zijn de veroveringen die Ceasar op zijn naam heeft staan.<br/>\n<br/>\nWelke gebieden waren belangrijk voor de verspreiding van de klassieke cultuur?<br/>\nHet Romeinse rijk is gegroeid doordat het Carthago veroverd heeft. Veel kooplieden kwamen naar de veroverde stad Carthago (die eerst met de grond gelijk gemaakt en daarna weer is opgebouwd) om daar te handelen, kooplieden kwamen vooral uit Rome. Handel was de belangrijkste bezigheid van de Carthanen, hun handel was vooral succesvol doordat ze handelde met de buitenwereld. Doordat de Romeinen kwamen, werden de kooplieden die van buitenaf kwamen beïnvloed door de Romeinse cultuur. Gallië was een groot gebied dat bestond uit Frankrijk, België, het westen van Zwitserland en delen van Duitsland en Nederland. Doordat Gallië is veroverd kon de klassieke cultuur zich makkelijker verspreiden over de West-Europese landen. In totaal hebben de Romeinen deze gebieden veroverd: Een deel van Engeland, een deel van Zuid-Nederland (onder de grote rivieren), België, Frankrijk, Spanje, Portugal, Zwitserland, Italië, Oost Slovenië, Slowakije, Hongarije, Roemenië, Joegoslavië, Bulgarije, Oekraïne, Griekenland, Kreta, Het Noordelijke deel van Marokko, Armenië, Egypte, Syrië, Tunesië, Jordanië, Jemen, Saudi-Arabië en Soedan.<br/>\n<br/>\nConclusie<br/>\nDoordat Julius Caesar en Alexander de Grote veel gebieden hadden veroverd in Afrika, Azië en Europa kon de klassieke cultuur zich makkelijk en snel verspreiden. Het belangrijkste gebied dat veroverd werd is Gallië. Caesar kon als enige Gallië veroveren en zo de Romeinse cultuur verspreiden in de westerse landen. Toen Gallië was veroverd voerde Diocletianes de vier hoofdsteden in, waaronder Trier. Vanuit Trier werd heel West-Europa bestuurd, zodat de Romeinen nog sneller de cultuur konden verspreiden. De invoering van de vier hoofdsteden was een goede zet van Diocletianes, zo kon de klassieke cultuur zich nog verder verspreiden ondanks dat het Romeinse Rijk al was gevallen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "738685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Romeinse en Griekse Cultuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Romeinse cultuur: Vroeger was Rome een klein en onbekend dorpje. Dat dorpje groeide uit tot een grote stad, dat later ook de hoofdstad werd van het Romeinse Rijk. Zo had je het Forum Romanum (de marktplaats), daar vonden veel belangrijke gebeurtenissen plaats. Je had er de vergaderplaats, een podium waarop de leiders hun volk toespraken en het gebouw waar de senaat bijeenkwam. De Grieken hadden veel koloniën gesticht in de omgeving van Rome. De Romeinen kwamen hierdoor in contact met de Griekse cultuur. Die cultuur vonden ze zo mooi dat ze er veel van over namen.</span><br/>\n<br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Griekse cultuur: Net als het Romeinse leven speelde ook het Griekse leven zich voornamelijk buiten af. Ze probeerden alles zo goedkoop mogelijk te doen in Griekenland, want de economie zat krap met geld. Als je naar een theater kwam werd jij betaald, dat is niet iets wat je zou verwachten als ze moesten bezuinigen met het geld. De belangrijkste overeenkomst met de Romeinen zijn de goden en godinnen. De Grieken hadden er heel veel, en de Romeinen hebben dat later ook overgenomen in hun cultuur.</span><br/>\n<br/>\n<strong>Welke Romeinse en Griekse gebouwen hebben voor de verspreiding van de klassieke cultuur gezorgd?</strong><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Één van de belangrijkste gebouwen van de klassieke cultuur is de tempel. Voornamelijk de Romeinen geloofden in vele goden en godinnen. Voor deze goden en godinnen werden tempels gebouwd waarin een namaakbeeld van een god of godin staat. Het volk mocht zelfs vaak de tempels niet eens binnen komen. Het was meer om de goden en godinnen gunstig te stellen voor hun gevoel. Een voorbeeld hiervan is het Pantheon.</span><br/>\n<br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Een ander belangrijk gebouw was het Basilica. Dit woord betekent letterlijk 'Koninklijke zaal.' Zo een gebouw had meerdere functies. Er werden mensen terechtgesteld, er kwamen mensen bijeen en er vonden markten plaats. Dit soort gebouwen zie je ook terug in de Middeleeuwse kerkgebouwen.</span><br/>\n<br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Vooral de theaters waren belangrijk voor de verspreiding van de klassieke cultuur. Het nam een belangrijke rol aan in de samenleving van de Romeinen. De Griekse theaters lijken heel erg op die van de Romeinen.</span><br/>\n<br/>\n<strong>Hoe verliep de Romanisering?</strong><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Doordat veel Romeinen Christelijk werden kon het Christendom zich makkelijker en snel verspreidden over de Romeinse gebieden. Zo werd niet alleen het Christendom verspreid, maar verspreidden ze ook de taal, filosofie en de cultuur. Zo kwamen veel mensen in aanraking met de Romeinse cultuur en taal. Rome werd een belangrijk onderdeel van de kerk en kreeg zo meer aanzien. Ook werd Rome gezien als belangrijk handelspunt, niet voor niets zegt het spreekwoord: ''Vele wegen leiden naar Rome''. Veel kooplieden kwamen naar Rome om te handelen, zo namen de kooplieden die in Rome kwamen handelen de Romeinse cultuur, taal en filosofie naar hun eigen land mee. Vanuit hun eigen land konden ze dan de cultuur weer verder verspreidden. Toch verliep de romanisering erg traag, mensen waren er niet van overtuigd dat de Romeinen de macht konden houden over grote delen van Europa en Azië. De verbindingen tussen verschillende gebieden in het Romeinse rijk waren ook niet optimaal, de weinige wegen die er bestonden, waren slecht onderhouden. Pas toen de Romeinen het wegennetwerk verder gingen uitbreidden kwam de Romanisering op gang.</span><br/>\n<br/>\n<strong>Hebben de Romeinen hun cultuur alleen van de Grieken?</strong><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">De Grieken hebben zeker veel invloed gehad in de cultuur van de Romeinen, want de Romeinen vonden de Griekse cultuur prachtig. Zo hebben de Romeinen onder andere de godsdienst, de bouwstijl en de filosofie overgenomen van de Grieken. Zelf hebben ze ook aardig wat bijgedragen aan hun eigen cultuur. De Romeinse bouwkunst bijvoorbeeld heeft duidelijke kenmerken. Hierdoor hadden ze bij het ontwerpen meer vrijheid dan de Grieken. De Romeinen vonden natuurlijk nog meer dingen in de praktijk uit. Zoals het bouwen van wegen, aquaducten, riolen en badhuizen en militaire apparaten zoals steenwerpers.</span><br/>\n<br/>\n<strong>Conclusie</strong><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Rome was eerst een klein dorpje wat uitgroeide tot een grote stad. De cultuur van Rome werd vooral beïnvloedt door de Grieken. De Romeinen namen veel van die cultuur over. Hun godsdienst, de bouwstijl en de filosofie. De Grieken en Romeinen hadden allebei een grote overeenkomst, namelijk de Goden. Ze hingen allebei heel erg aan geloof. Daarom is een van de belangrijkste gebouwen van de klassieke cultuur 'de Tempel.' Zo konden ze hun goden eren. Veel Romeinen werden Christelijk. Zo kon het Christendom zich snel door Europa verspreiden. Rome werd gezien als belangrijk handelspunt. Toch verliep de Romanisering erg traag.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "738687"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vandaag de dag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">\"Het mooiste van de Romeinse beschaving is, is dat hij in het westen nooit is uitgestorven\". Een mooi citaat van internet, en het is nog helemaal waar ook. Zonder de Romeinen hadden wij een totaal andere cultuur gehad. Overal waar de Romeinen hebben geheerst in het westen, zijn nog een heleboel restanten terug te vinden. In onze taal hebben wij nog een heleboel woorden van de Romeinse taal. De kunst die wij maken hebben wij ook van de Romeinen. De hygiëne en het wegennetwerk. Zonder de Grieken en de Romeinen zouden we nooit zo snel zo een mooi wegennetwerk hebben. We vinden het in alles terug, zelfs in spelletjes, musea. Het is te zien dat we trots op de Romeinen zijn. Op school kun je Latijns en Grieks leren. De naam Maastricht komt van de Romeinen af dat letterlijk betekent: De oversteek van de Maas.</span><br/>\n<br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Bij de Maas hebben de Romeinen een brug gebouwd waar je nog steeds overheen kan lopen. De Romeinen hebben ervoor gezorgd dat Limburg en Friesland onderdeel werden van de 'grote wereld', hierdoor werd ons kleine landje beter bekend. Er werd veel gehandeld met de Romeinen waardoor we in sommige gebruiken, gewoontes en voorwerpen de klassieke cultuur nog steeds terugvinden. Het schrift was onbekend totdat de Romeinen kwamen, wij hebben geleerd te schrijven van de Romeinen. Het allerbelangrijkste dat we hebben van de Romeinen is ons machtsbestuur. De Romeinen voerden een democratie in die we nu nog steeds terugzien in onze politiek.</span><br/>\n<br/>\n<strong>Wat is er in de rest van Europa en de wereld nog te merken van de klassieke cultuur?</strong><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Heel Europa en ook scholen in andere werelddelen hebben het gymnasium op zijn scholen, ze leren de klassieke talen die handig zijn voor later. Europa kwam in aanraking met producten die ze nog nooit gezien hadden en nu nog steeds hebben. De westerse talen stammen af van het Latijn, zoals Frans, Engels en Duits. Veel landen hebben hun bestuur net als in Nederland ook van de Romeinen, het rechtsbestuur bijvoorbeeld. In veel landen is het Christendom ook verspreidt door toedoen van keizer Constantijn. Hij stond het Christendom toe, waardoor veel mensen in het Romeinse rijk overgingen op het christendom.</span><br/>\n<br/>\n<strong>Conclusie</strong><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">Er is zeker nog wat over van de klassieke cultuur in Nederland. In onze taal hebben wij nog een paar Romeinse woorden zitten. De kunst, de hygiëne, het wegennetwerk, allemaal van de Romeinen. Omdat er veel werd gehandeld met de Romeinen vinden we sommige dingen nog steeds terug in de klassieke cultuur. Het belangrijkste wat we van de Romeinen hebben overgenomen is ons machtsbestuur. De Romeinen voerden een democratie in die we nu nog steeds terugzien in onze politiek. Ook in de rest van Europa zijn er nog dingen over van de klassieke cultuur.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Romanisering",
                "reference": {
                    "value": "738648"
                },
                "sections": [
                    {
                        "title": "Hoe gebeurde het?",
                        "reference": {
                            "value": "738682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Romeinse en Griekse Cultuur",
                        "reference": {
                            "value": "738685"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vandaag de dag",
                        "reference": {
                            "value": "738687"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "http://www.youtube.com/watch?v=66Z9Kt0iQbU",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=66Z9Kt0iQbU",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}