{
    "documentAuthors": [
        "Vera de Kok"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Vera de Kok",
            "referenceName": null,
            "reference": {
                "value": "20521"
            },
            "firstName": "Vera",
            "infix": null,
            "lastName": "de Kok",
            "emailAddress": "v.dekok@kennisnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-06-21T14:52:20Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 48816,
    "title": "digitaal portfolio",
    "description": "",
    "lastModifiedDate": "2018-06-21T14:52:20+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Kok, Vera",
                "reference": {
                    "value": "20521"
                },
                "firstName": "Vera",
                "infix": null,
                "lastName": "de Kok",
                "emailAddress": "v.dekok@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/48816/"
    },
    "sections": [
        {
            "reference": {
                "value": "1139851"
            },
            "heading": {
                "type": "heading",
                "content": "ICT Portfolio Linda School",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f2d24a6e12e926d9534ecd7edfa802cff39f65d1.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "990954"
            },
            "heading": {
                "type": "heading",
                "content": "1. Attitude",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "990955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 Ik ben een lerende en innoverende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">1.1.1. Ik ben een lerende professional die   zelfstandig, creatief en kritisch gebruik maakt van de (nieuwe-) mogelijkheden van ICT bij leren, lesgeven en organiseren van onderwijs</span></strong></p>\n<p> </p>\n<p>In mijn huidige werk als Docent Gezondheidszorg en Welzijn aan het Groevenbeek Colelge te Ermelo zet ik ICT in op de volgende wijze:</p>\n<p>Om op de hoogte te blijven van ICT ontwikkelingen met betrekking tot mijn eigen kennis en vaardigheden gebruik ik vaak een website als <a href=\"http://www.kennisnet.nl/\">http://www.kennisnet.nl/</a>   </p>\n<p> </p>\n<p>Voor het aanwenden van inhoudelijk materiaal raadpleeg ik onder andere</p>\n<p><a href=\"http://leermiddel.digischool.nl/vo/\">www.http://leermiddel.digischool.nl/vo/</a> <img alt=\"\" src=\"http://leermiddel.digischool.nl/images/digischool-logo.gif?1358251065\" class=\"height-52-pixels width-61-pixels\"/></p>\n<p>Ik heb al jaren een account, stammend uit de tijd dat ik als leerkracht werkte in het Speciaal Basisonderwijs. Op deze site vind ik regelmatig ideeën met betrekking tot de meer theoretische lessen die ik geef. Ik pas de lessen wel aan voor mijn eigen doelgroep. Soms kom ik er ook materiaal tegen uit de methode waaruit ik lesgeef.</p>\n<p>Films die ik ondersteunend vind bij mijn onderwijs haal ik veelal bij <a href=\"https://www.leraar24.nl/\">https://www.leraar24.nl/</a> Het gaat hierbij niet slechts om de inhoud van de leerstof, maar ook om persoonlijke ontwikkeling en schoolontwikkeling, bijvoorbeeld over de invoering van laptops en tablets binnen het Voortgezet Onderwijs of over Passend Onderwijs.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">1.1.2 Ik toon aan dat ik beschikt over de overtuiging dat betekenisvol onderwijs vraagt om beargumenteerde inzet van ICT en ik ben in staat om de verworvenheden en beperkingen van technologie te herkennen en te integreren in betekenisvol onderwijs</span></strong></p>\n<p><span style=\"color:#000000;\">Het is mijn overtuiging dat je in het onderwijs wel méémoet met de ICT ontwikkeling. De digitalisering is in dit tijdperk niet meer weg te denken en indien je het onderwijs hierop niet aanpast, blijven leerlingen onderontwikkeld op dit gebied. Ik merk bijvoorbeeld dat op het Voortgezetonderwijs waar ik lesgeef, de docenten eerder geneigd zijn de hogere opleidinggen als havo en vwo  vak geïntegreerd <span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">ICT </span>onderwijs aan te bieden. Op het VMBO is dat een beetje een ondergevschoven kindje. Zo hadden mijn leerlingen op het Kader Beroeps Onderwijs nog nooit een Kahoot gehad dit jaar, terwijl je er op het VWO niet meer mee hoeft aan te komen omdat de leerlingen hun buik er van vol hebben. ICT onderwijs aanbieden dient dan tevens gedoseerd aangeboden te worden; je moet niet alleen de verdieping in, maar ook de verbreding.</span></p>\n<p><span style=\"color:#000000;\">Daarnaast is het goed leerlingen sowieso de verschillende mogelijkheden van ICT onderwijs te laten ontdekken als zij er in hun schoolopleiding voordeel mee kunnen behalen. Dit is bijvoorbeeld het gevla voor de beelddenkers met betrekking tot het maken van een woorweb via Popplet.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "990956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 Ik ben een flexibele en adaptieve professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">1.2.1 Ik toon aan dat ik kan inspelen op onderwijskundige veranderingen en behoeften met betrekking tot het gebruik van ICT</span></strong></p>\n<div>Ik maak graag en veel gebruik van ICT in de les. Dat moet ook wel, want ook bij ons op school hebben alle 1e klassen al een IPad, in elk lokaal staat een digibord. Dus over 2 jaar zullen ook onze 3e klas Zorg en welzijn allemaal een IPad hebben. Ik ben dan ook al regelmatig aan het kijken naar handige apps voor ons vak. Als vakgroep hebben we iemand van Thiememeulenhoff uitgenodigd om ons te vertellen over de nieuwe methode Mixed, hier zal ook veel meer gebruik worden gemaakt van ICT.<a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.thiememeulenhoff.nl%2Fvoortgezet-onderwijs%2Fvmbo-beroepsgericht%2Fnieuw-examenprogramma%2Fmixed%23voor-de-docent&amp;sa=D&amp;sntz=1&amp;usg=AFrqEzfgrdLfmhsh3jU576Ml9lD8eNjnWw\">https://www.thiememeulenhoff.nl/voortgezet-onderwijs/vmbo-beroepsgericht/nieuw-examenprogramma/mixed#voor-de-docent</a> </div>\n<div> </div>\n<p>- <span style=\"color:#FF0000;\"><strong>Popplet</strong></span> inzetten als werkvorm als uitkomst van het klassengesprek. Er zijn in mijn klassen nogal wat dyslectische leerlingen. Een aantal daarvan leert het best als de leerstof flink ondersteund wordt door beelden/illustraties. Soms lukt het nog beter als tekst totaal wordt weergegeven in beelden. Een manier om dat te doen is een wordweb maken, maar dan met veel kleuren en illustraties. Op de pc wordt dat mooier en is dat eenvoudiger dan met de hand. Popplet is een middel om dit te bereiken.</p>\n<p> </p>\n<p> </p>\n<p><span style=\"color:#008080;\"><strong>1.2.2 Ik toon aan dat ik initiatieven neem in het gebruik van ICT om zo sociale- en crossculturele vaardigheden te bevorderen</strong></span></p>\n<p> </p>\n<p> </p>\n<div>Hier moest ik even goed over nadenken, wat willen ze zien?</div>\n<div>Na een google sessie kwam ik op de volgende online community<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.maxclass.com%2Fnl%2Fclass%2F653315&amp;sa=D&amp;sntz=1&amp;usg=AFrqEzfAUXR6-bbuwgs-NqzDt6hqAUxg6g\">http://www.maxclass.com/nl/class/653315</a></div>\n<div>Dit lijkt mij een hele leuke handige site voor bijvoorbeeld je mentorklas, nu ga ik de opties leren met mijn groepje voor thuiszorg. Je kunt er discussies beginnen, chatten, agenda maken, documenten of video's plaatsen.</div>\n<div>Verder gebruiken wij op het werk magister, hier kunnen zowel leerlingen, ouders en docenten op inloggen. docenten zetten er o.a. het huiswerk, cijfers en de absenten in. zowel de ouders als de leerlingen kunnen ook zien wat het huiswerk is en wat de cijfers zijn.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "990957"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 Ik ben een reflecterende en onderzoekende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>1.3.1 Ik toon aan op methodische wijze ICT-gebruik te analyseren om zo systematisch verbeterpunten in mijn lespraktijk toe te passen en te beoordelen op effectiviteit</strong></span></p>\n<p><span class=\"font-size-13.3333330154419px\" style=\"background-color:rgb(255, 255, 255);\">Hier is dit ICT-portfolio een mooi voorbeeld van. Door aan deze portfolio te werken wordt ik mij meer bewust van de ICT mogelijkheden, krijg inzicht in wat ik al kan op ICT gebied en leer gaande weg over mijn kunnen betreft ICT.</span></p>\n<p> </p>\n<div><span style=\"color:#008080;\"><strong>1.3.2) Ik toon aan dat ik zoek naar (interdisciplinaire) samenwerking met collega's die in een vergelijkbare situatie rondom ICT en onderwijs verkeren</strong></span></div>\n<div> </div>\n<div>Ik benader mijn collega's als ik iets op ICT gebied ontdek dat zeer bruikbaar is voor de leerlingen en het leerrendement kan vergroten. Onderstaande mailwisseling is daarvan een voorbeeld.</div>\n<div> </div>\n<div> </div>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/068007c14e3fd6fa5d163f7c797f1d016ca4d5c1.png\" class=\"height-900-pixels width-1440-pixels\"/></div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "990958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.4  Ik ben een samenwerkende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9f9553c370c9b10b21747345ae40fa36669bc15d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>1.4.1 Ik toon aan dat ik opgedane ICT kennis en vaardigheden met andere docenten kan delen om zo nieuwe kennis te contrueren</strong></span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Tijdens de uitoefening van mijn beroep neem ik deel aan bepaalde computercursussen zodat ik zelf kan bijblijven met de ontwikkeling. Uiteraard deel ik mijn kennis met de overige sectieleden van Zorg en Welzijn, die niet op de cursus waren. Zo heb ik aanvankelijk een cursus moeten volgen om in Magister te kunnen werken. Het volgend schoojaar zal ik in Magister 6 moeten kunnen werken. Daartoe wil men op school Magister zó inrichten dat elk vak een eigen 'lokaal' krijgt. Dit moet gezien worden als een map waarin vakspecifieke informatie wordt gezet. Een aantal docenten snapt de inhoud van het woord 'lokaal' niet op het overleg. Ik praat ze dan bij.  Ook volg ik het volgend schooljaar een cursus over Quayn, zodat we volgend jaar digitale toetsen kunnen afnemen via de Ipad. Niet iedere colega neemt hieraan deel, dus het is mijn taak informatie over te dragen.</span></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/834acf3c5c247de6445eb42c80e283fd4e244083.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a45ee892e720f0796034622107866b55962038a4.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(0, 128, 128);\"><strong>1.4.2 Ik ondersteun en motiveer collega's en leerlingen in hun ICT ontwikkeling</strong></span></p>\n<p>Ik probeer, waar ik kan, mensen te helpen op de PC met name. Daarnaast werk ik met mensen samen om opnames te maken waarop we elkaar didactisch coachen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e37cc1899f21f0e04154f23bc63c87e1010646c3.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tenslotte laat ik mezelf filmen door collega's in mijn werk. Deze opnames sla ik op en samen met collega's maak ik daar beeldanalyses van en ik neem aanwijzingen mee naar een volgende werksituatie.</p>\n<p><a href=\"https://youtu.be/7IYEH6U7xw0\">https://youtu.be/7IYEH6U7xw0</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Voor leerlingen moet het vanuit mij als docent duidelijk zijn en worden dat ik bepaalde zaken op de computer  gedaan wil hebben. Leerlingen komen bij Zorg en Welzijn veel werkvormen tegen als het maken van een klantenkaart, een affiche, een poster of een menukaart maken. Veelal proberen zij dat op een A-4 tje met potlood te maken. Ik verwacht dat zij dit op de pc onder de knie krijgen. Vaak weten zij niet hoe zij dat kunnen doen. Ik stel dan voor om samen achter de pc te kruipen en te kijken wat mogelijk is en waaruit de leerling kan kiezen. Leerlingen hebben soms de angst dat zij verkeerde dingen doen die niet te herstellen zijn. Die angst probeer ik altijd weg te nemen door ze te stimuleren zoveel mogelijk uit te proberen en als we het samen niet ongedaan kunnen krijgen dat er dan altijd nog een ICT afdeling is op school die het vast wél kan.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "990959"
            },
            "heading": {
                "type": "heading",
                "content": "2. Digitale Basisvaardigheden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "990960"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Hardware",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1c6e6422459c943655c1702988a33b72dd2b3375.gif",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>2.1.1   Ik toon aan  diverse hardware te kunnen benoemen, aansluiten en bedienen</strong></span></p>\n<p> </p>\n<p>Op het Groevenbeekcollege te Ermelo geef ik dikwijls les via het zogenaamde digibord of Smartbord. Tijdens de lessen in het Zorglokaal kan ik slechts gebruik maken van een mobiel smartboard die te verrrijden is. Teneinde deze te kunnen gebruiken sluit ik vaak een laptop aan op dit Smartbord. Dit gaat met een kabel voor de invoer en met een geluidskabeltje.</p>\n<p>In de overige lokalen staat vaak een pc die reeds aan het Smartboard gekoppeld is. Is die er niet dan bestaat ook hier de mogelijkheid een laptop aan te sluiten.</p>\n<p>Tenslotte maken wij binnen Groevenbeek veelvuldig gebruik van de Ipad. Deze kan via Air Play contact maken met het Smartboard in het betreffende lokaal. Via de Ipad kan ik dan de leerlingen lesstof tonen.</p>\n<p>Verder weet ik wat een monitor is, hoe de printer werkt en hoe ik printopdrachten kan geven, hoe ik kan scannen en wat een modem is.</p>\n<div class=\"text-align-center\"> </div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "990961"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 Software",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b2f3d9091e81582c5a780bbd00006209b73d0b47.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>2.2.1 Ik toon aan over algemene kennis van ICT te beschikken en de vaardigheden ten aanzien van bestandsbeheer te beheersen</strong></span></p>\n<p>Ik ben in staat om te werken met de pc en met een Ipad. Ik kan bestanden maken, opslaan, kopiëren. Ik kan foto's en video\"s maken, deze bewerken in een programma als Windows Movie Maker en deze opslaan of oploaden op een programma als Youtube of versturen met een programma als We Transfer.</p>\n<p><span style=\"color:#008080;\"><strong>2.2.2 Ik toon aan dat ik de vaardigheden beheers om met software effectieve samenwerking en communicatie tot stand kan brengen</strong></span></p>\n<p>Ik maak vaak gebruik van Dropbox <img alt=\"\" src=\"http://highvariance.net/images/hv-dropbox.jpg\" class=\"height-43-pixels width-41-pixels\"/>om bestanden met anderen te delen. Vaak zijn dit bestanden waarbij anderen niet alleen in staat moeten zijn de bestanden te lezen, maar óók moeten kunnen bewerken. Ik heb altijd mijn Ipad bij mij, of mijn laptop of smartphone en kan overal te allen tijde via Dropbox bij de benodigde (gedeelde) bestanden.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><strong>2.2.3 Ik toon aan dat ik kan omgaan met standaard kantoortoepassingen: tekstverwerkers, spreadsheetprogramma's en presentatiesoftware</strong></span></p>\n<p>Meestal werk ik qua tekstverwerken in Windows met Microsoft Word<span class=\"font-size-14px\">.</span> Op mijn Ipad kan ik werken met Pages die ik erop geïnstalleerd heb.  De mobiele tekstverwerking op mijn smartphone gaat meestal via een notitie, omdat de Sony Experia hierin niet veel meer biedt. </p>\n<p>Qua spreadsheetprogramma's werk ik binnen Windows met Microsoft Excel. Op de Ipad van Apple werk ik met Apple Numbers. <img alt=\"\" src=\"http://mhub.csu.edu.au/wp-content/uploads/app-icon-107-mzl.ltpwhriu.png\" class=\"height-100-pixels width-100-pixels\"/></p>\n<p>Voor de presentatiesoftware maak ik het meest gebruik van een Power Point of een Prezi of een zelf gemaakt filmpje op Youtube. De link naar de Prezi is: <a href=\"https://prezi.com/qsxsl9rxmv-m/microvezel/\">https://prezi.com/qsxsl9rxmv-m/microvezel/</a> </p>\n<p>Een Prezi maken vind ik erg bewerkelijk en ik merk dat leerlingen méér afgeleid zijn bij een Prezi presentatie dan bij een Power Point. Bij Prezi is het beeld totaal vullend en is er van alles te zien, waardoor de gesproken tekst op de tweede plaats komt bij de leelingen. Bij een Power Point behandel ik dia voor dia en dan is de focus alléén daar op gericht.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><strong>2.2.4 Ik toon aan dat ik een presentatie kan ondersteunen door gebruik te maken van software en hardware</strong></span></p>\n<p>Voor een presentatie over glutenintollerantie heb ik een website ontworpen en ik heb de benodigde apparatuur aangesloten om de presentatiegroep te kunnen laten deelnemen aan de presentatie.</p>\n<p>De link naar de website is: <a href=\"http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie\">http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie</a></p>\n<p>De link naar de opname van deze presentatie is: <a href=\"https://youtu.be/5Af8CeKsIrU\">https://youtu.be/5Af8CeKsIrU</a></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><strong>2.2.5 Ik toon aan dat ik kan werken met de electronische leeromgeving portfoliosoftware (leerling gerelateerde) administratieve systemen van de school</strong></span></p>\n<p><span class=\"font-size-13.3333330154419px\" style=\"background-color:rgb(255, 255, 255);\">Op het Groevenbeekcollege te Ermelo maken wij gebruik van Magister 5.6. Hierin kan ik leerlinggegevens bijhouden en aflezen. Naast het noteren van huiswerk, cijfers en algemene gegevens in het logboek, kan ik notities over leerlingen lezen die door andere docenten zijn toegevoegd. Via mijn Ipad zijn de gegevens uit Magister te vinden via de Maestro applicatie.<img alt=\"\" src=\"http://www.hsapp.nl/00-hsapp/02-magister/maestro-app.jpg\" class=\"height-74-pixels width-76-pixels\"/></span></p>\n<p><span class=\"font-size-13.3333330154419px\" style=\"background-color:rgb(255, 255, 255);\">Het volgende schooljaar zullen wij overgaan op Magister 6. Er gaat dan veel veranderen. Er komt onder andere voor elke klas een Vaklokaal (een soort werkmap met gegevens over de klas, leerstofinhouden en dergelijke). </span></p>\n<p><span style=\"color:#008080;\"><strong><span class=\"font-size-13.3333330154419px\" style=\"background-color:rgb(255, 255, 255);\">2.2.6 Ik toon aan dat ik educatieve software, serious games en mobiele apps kan inzetten</span></strong></span></p>\n<p><span class=\"font-size-13.3333330154419px\">In mijn lessen maak ik gebruik van de volgende educatieve software:</span></p>\n<p><strong><span class=\"font-size-13.3333330154419px\" style=\"color:#6666ff;\">Kahoot  <img alt=\"\" src=\"http://technologydiscovery.pbworks.com/f/1409881660/kahoot%20logo_purple.png\" class=\"height-16-pixels width-50-pixels\"/></span></strong>  <a href=\"https://create.kahoot.it/?_ga=1.91088988.770251745.1426250629#quiz/37cdd46c-8714-44ae-a9fa-31b32f8d9f7f\">https://create.kahoot.it/?_ga=1.91088988.770251745.1426250629#quiz/37cdd46c-8714-44ae-a9fa-31b32f8d9f7f</a></p>\n<p><span class=\"font-size-13.3333330154419px\">Popplet <img alt=\"\" src=\"http://mhub.csu.edu.au/wp-content/uploads/app-icon-86-mzm.qpnhpdtm.png\" class=\"height-38-pixels width-38-pixels\"/></span></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c19c8447e14fb55037f4f18e1d5958baf283706f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d3682b797a8ffc1c5088326f105f5de8e4a2c00d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:rgb(0, 128, 128);\">2.2.7 Ik toon aan dat ik foto's, video en audio digitaal kan maken, bewerken/converteren, publiceren en delen</span></strong></p>\n<p>In deze Wikipagina maakt ik gebruik van zelf gemaakte foto's en video's die ik tevens geupload heb. </p>\n<p>Meestal bewerk ik foto's en video's op de pc met een programma als Photo Gallery en Windows Movie Maker. Indien ik vanaf de Ipad een film naar Windows moet converteren en dan bewerken, vind ik het lastig en upload ik de film meestal eerst op Youtube. Van daaruit is de bewerking eenvoudiger. Als voorbeeld een film van en door mij gemaakt, geupload en gedeeld:</p>\n<p><a href=\"https://www.youtube.com/watch?v=Wqqs2qh_HDg\">https://www.youtube.com/watch?v=Wqqs2qh_HDg</a></p>\n<p> </p>\n<p><strong><span style=\"color:#008080;\">2.2.8 Ik toon aan dat ik kan werken met digitale toetssystemen</span></strong></p>\n<p>In de Wikipagina over glutentollerantie heb ik een digitale toets gemaakt.</p>\n<p>Deze is te vinden via de link: <a href=\"http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie\">http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "990962"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 Storingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik weet wat ik kan doen als de beamer het niet doet, het digibord het niet doet of de digipen het niet doet.<br/>\nIk weet welke kabels er van de pc naar de beamer lopen en kan kijken of dit goed is aangesloten.<br/>\nIk weet dat ik de pc, de beamer en digibord kan uitzetten door de stroom eraf te halen. Soms, na aansluiting werkt het weer. De digipen kan ook een nieuwe batterij behoeven of de magneet erin kan versleten zijn.<br/>\nAls applicaties vast gaan zitten kan ik het geheugen controleren en het geheugen 'opschonen' door bijvoorbeeld foto's weg te gooien of te transporteren naar een ander device. Ook kan het zijn dat er een nieuwe update vereist is. Dit is met name bij Apple vaker het geval dan bij mijn smartphone of op de pc. <br/>\nVerder ben ik erg van het 'uitproberen' en collega's vragen mij ook wel eens om raad, zoals onderstaande mail kan bevestigen. Tenslotte schroom ik niet langs de ICT te gaan.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cecd8a65d783ae6ee727f78796012b92983924ae.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6faec36871f2288840cd616d8b943fbde1f62111.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "990976"
            },
            "heading": {
                "type": "heading",
                "content": "3. Digitale Media en Informatiegeletterdheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "990977"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1   Informatievaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d88a1bfb361f2be9bd61f7589a8f397004e7e97a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">3.1.1 Ik toon aan dat ik adequaat gebruik kan maken van zoekmachines en databases om digitaal leermateriaal te ontsluiten</span></strong></p>\n<p>Meestal maak ik zelf gebruik van zoekmachines als Geavanceerd Zoeken via Google. Als het gaat om het toepassen van informatietechnologie binnen de bovenbouw van het VMBO, dan gaat het bij een vak als Zorg en Welzijn snel om het opzoeken van informatie over doelgroepen uit het toekomstig werkveld. Het blijkt dat leerlingen het heel lastig vinden benodigde websites te vinden en daarna de relevante informatie eruit te destilleren. Als docent verwerk ik dikwijls een informatietechnologische opdracht in een praktijkles. Daarbij maak ik vaak gebruik van de Big 6 methode, zoals in het bijgeleverde voorbeeld te zien valt. Vaak is er bij mijn lessen 1 website gegeven en dienden de leerlingen er zelf nog 1 of 2 te vinden. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6410c4752144c7c5ced958f87276f94c64e4570d.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6410c4752144c7c5ced958f87276f94c64e4570d.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">3.1.2 Ik toon aan dat ik sites kan beoordelen op betrouwbaarheid en authenticiteit en dat ik het belang hiervan kan overbrengen op mijn leerlingen</span></strong></p>\n<p>Ik kan onderscheid maken tussen solide bronnen en bronnen die niet autentiek zijn. Op de NHL leer ik dat onderscheid maken. Zelf neem ik slechts bronnen uit wetenschappelijke artikelen. Bij de VMBO leerlingen werkt dat echter anders. Ik volg niet een speciaal programma met ze maar laat ze bijvoorbeeld wel verschillen zien tussen een site als <a href=\"http://www.voedingscentrum.nl/nl.aspx\">http://www.voedingscentrum.nl/nl.aspx</a>  en <a href=\"http://voeding.pilliewillie.nl/voeding-wat-is-er-mis-mee/melk1.php\">http://voeding.pilliewillie.nl/voeding-wat-is-er-mis-mee/melk1.php</a></p>\n<p>Ik leer leerlingen dat je vaak al aan de layout kunt zien welke professioneel is en welke niet. Ook aan de naam van een website kun je veelal aflezen of die professioneel is. Verder kun je de kritieken over de websites bekijken en zien of mensen ze waarderen in gebruik. Indien er geen contactgegevens bijstaan kun je twijfelen aan de kwaliteit van zo'n website en ook zegt het wel wat als de site hoog in de Google zoekmachine staat.</p>\n<p><strong><span style=\"color:#008080;\">3.1.3 Ik toon aan dat ik verantwoord kan omgaan met andermans (digitale) producten en op de hoogte ben van de regels met betrekking tot plagiaat en plagiaatpreventie</span></strong></p>\n<p>Ik ben er van op de hoogte dat er digitale programma's zijn die plagiaat kunnen checken. Eén zo'n programma is Turnitin. Tijdens mijn studie op de NHL moet ik alle literatuur en alle afbeeldingen die ik gebruik verantwoorden en ik mag niets zomaar klakkeloos overnemen. Dat is begrijpelijk: alles moet worden beschermd. In het VMBO maken we daar veel minder gebruik van. Ik breng leerlingen al wel vast bij dat zij stukjes die zij uit informatieve studieteksten halen of van websites, in eigen bewoordingen moeten proberen op te schrijven, om zo plagiaat te voorkomen. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/971ad82cbe00b29c8dc89f868beea87b9203d59a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "990978"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Kennismanagement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e84af6c6de5bb7ccf8a0d931f40f263410b6e0dd.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">3.2.1 Ik toon aan dat ik op efficiënte wijze informatiebronnen kan organiseren en deze kan inzetten als productiefactor voor leren en lesgeven</span></strong></p>\n<p>Met mijn collega studenten deel ik informatie op Dropbox <a href=\"https://www.dropbox.com/home\">https://www.dropbox.com/home</a> en via Blackboard Bestanduitwisseling. Dit kan afzonderlijk per vak. <a href=\"https://elo.nhl.nl/webapps/portal/frameset.jsp?tab_tab_group_id=_2_1&amp;url=%2Fwebapps%2Fblackboard%2Fexecute%2Flauncher%3Ftype%3DCourse%26id%3D_4888_1%26url%3D\">https://elo.nhl.nl/webapps/portal/frameset.jsp?tab_tab_group_id=_2_1&amp;url=%2Fwebapps%2Fblackboard%2Fexecute%2Flauncher%3Ftype%3DCourse%26id%3D_4888_1%26url%3D</a> </p>\n<p> </p>\n<p>Zo kan iedereen gebruik maken van mijn lessen of documenten. Op het werk plaats ik files die ik wil delen op de zogenaamde H-schijf, waar iedereen bijkan. Per sectie of vak bestaat er dan een bestand waarin alle materiaal verzameld wordt. Deze is ook toegankelijk via de Ipad en ziet er als volgt uit:</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "990979"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.3 Mediawijsheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>3.3.1 Ik t<span>oon</span> aan dat ik creatief, kritisch en bewust kan omgaan met actuele media </strong></span></p>\n<p>Ik ben lid van media als Facebook en Pinterest. Met alle twee ga ik bewust om. Facebook is afgeschermd, voor zover dat kan en ik laat leerlingen niet toe als vriend. Ik ben me er van bewust dat hetgeen je niet wil dat anderen over je weten, je niet moet posten. Daarnaast ben ik, als dochter van een AIVD'er, mij er terdege van bewust dat je niets kunt afschermen voor wie ECHT iets weten wil!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Voor het professionele gedeelte heb ik ooit een profiel aangemaakt bij LinkedIn, maar ik houd het niet up to date.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1814207f5d7c8552a7de5e56c727a81e52b8656b.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/21ddf8cdd2479e52e6017b47d02f0dbdf6af3486.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8ddc1a9ef759c09b1c8505ea130e2014e37500ce.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>3.3.2 Ik toon aan inzicht te hebben in de manier waarop de digitale wereld invloed heeft op de opvoeding van jongeren</strong></span></p>\n<p> </p>\n<p>Er bestaat een grote invloed vanuit de sociale media op de leerlingen. Als er via Facebook geroddeld wordt over</p>\n<p>een leerling, heeft dat de les er na grote invloed op de groep waarin die leerling zit. Soms moet je als docent daar eerst aandacht aan besteden, alvorens je de les kunt starten. Leerlingen hebben allemaal een Smartphone, die ze bij binnenkomst in het lokaal moeten opbergen. Een aantal leerlingen doet dat niet en heeft onder de les contact met anderen op school of het vriendje tuis. Dat gaat via Facebook, of Twitter, maar meestal via de Whatsapp. <img alt=\"\" src=\"http://smartwatchgids.com/wp-content/uploads/2014/08/Whatsapp.png\" class=\"height-78-pixels width-100-pixels\"/></p>\n<p>Ik probeer leerlingen te wijzen op de gevaren van sociale media, zoals het in contact komen met Loverboys, het feit dat er grooming bestaat en dat er veel geroddeld en zelf gepest wordt...onder de naam Cyberpesten. Soms besteed ik er een les aan, zoals in het geval van de Loverboys. Deze les deel ik dan ook met anderen op de Leermiddelendatabase. Link naar de les: <a href=\"http://leermiddel.digischool.nl/27140\">http://leermiddel.digischool.nl/27140</a></p>\n<p>In elk geval zal ik het altijd bespreekbaar maken of ik ga er serieus op in als leerlingen er over praten of met vragen komen. </p>\n<p>Verder gebeurt er bijna alles met ICT zoals betalen via de pc, kaartjes bestellen, mensen uitnodigen, de stand van de voetbal bijhouden en zo voort. Mijn eigen kinderen dienen daarin ook opgevoed te worden. Een deel van de opvoeding bestaat daar uit tegenwoordig, zoals het leren omgaan met Internetbankieren en het herkennen van Phishing mails. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f34ecd063049c1641383dc0ac5ba6b9c94e6563a.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>3.3.3 Ik kan voor leerlingen geschikte betrouwbare internetbronnen selecteren, die bij hun leeftijd en ontwikkeling passen</strong></span></p>\n<p>Ik wijs leerlingen op sites die ze in elk geval bij Zorg en Welzijn goed kunnen gebruiken:</p>\n<p><a href=\"http://ikzorgerwelvoor.nl/\">http://ikzorgerwelvoor.nl/</a></p>\n<p><a href=\"http://www.wikiwijsleermiddelenplein.nl/\">http://www.wikiwijsleermiddelenplein.nl/</a></p>\n<p><a href=\"https://www.leraar24.nl/\">https://www.leraar24.nl/</a></p>\n<p><a href=\"http://www.mnmlokaal.nl/Leerling.html\">http://www.mnmlokaal.nl/Leerling.html</a></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><strong>3.3.4 Ik toon aan dat ik leerlingen bewust kan maken van de meerwaarde en risico's van internetgebruik</strong></span></p>\n<p>Meestal heb ik het meer over de risico's dan over de meerwaarde en dat heeft specifiek met de doelgroep te maken waarmee ik werk. Laag geschoolde meisjes in de puberleeftijd zijn nogal eens naief als het gaat om internet. Ik wijs bijvoorbeeld op het gevaalr van Wifi-providers in de binnensteden die de meiden op hun Smartphone ontwaren als ze shoppen. Ook het openen van Phising mails is een risico waar ik ze op wijs. Verder geen foto's of films van je blote zelf op Instagram of Facebook plaatsten. we hebben de afgelopen tijd kunnen zien waar dat toe leidt. Als het wel gebeurt verwijs ik de leerlingen naar de volgende site: <a href=\"http://www.helpwanted.nl/jongeren/bedreigd-gechanteerd-foto-video/\">http://www.helpwanted.nl/jongeren/bedreigd-gechanteerd-foto-video/</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>3.3.5  Ik toon aan dat ik me bewust ben van online pestgedrag en bekend benmet de geldende protocollen</strong></span></p>\n<p><span style=\"color:#000000;\">Op het Groevenbeek college verstaat men onder digitaal pesten het volgende:</span></p>\n<p><span style=\"color:#000000;\">Pesten via Social Media =  kwaadaardig roddelen om reputatie en goede naam te beschadigen, bedreigen, ongewenste foto's publiceren, beledigen. </span></p>\n<p><span style=\"color:#000000;\">Indien er ontdekt wordt dat er gespest wordt, gaat een protocol daarvoor gelden. Dat houdt in dat op alle fronten met alle betrokkenen wordt gepraat en dat er afspraken worden gemaakt. deze staan beschreven in het pestprotocol en ddeze zijn voor digitaal pesten en 'gewoon'pesten hetzelfde. Elk jaar verzorgt Switch (Youth for Christ) in de school een programma waarin met behulp van drama de leerlingen bewust gemaakt worden van (online) pestgedrag, de gevolgen daarvan en de verantwoordelijkheid die zij zelf hierbij hebben.</span></p>\n<p><span style=\"color:#000000;\">Zelf verwijs ik leerlingen ook vaak naar de acties op Facebook, waarin docenten willen aantonen hoe snel (verkeerde) informatie op Facebook wordt gedeeld. </span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">3.3.6. Ik toon aan dat ik mijn leerlingen bewust om kan laten gaan met de mogelijkheden van internet en sociale media ten behoeve van het  eigen leren</span></strong></p>\n<p><span style=\"color:#000000;\">Ik heb als docent gesprekken met leerlingen indien ik een neiuwe digitale werkvorm invoer. Leerlingen zijn niet altijd even gemotiveerd op het VMBO iets nieuws te leren, maar als ik ze verwijs naar de voordelen ervan voor hun eigen leren, raken ze vaak wel enthousiast. Zo kunnen er bij verschillende leerstijlen mooi bepaalde programma's aansluiten. Het voordeel van Popplet is dat het voor de mensen die makkelijk in beelden leren (enkele dyslectici) tegeoet komt aan het leren van hoofdzaken in een bepaald werkveld. Zij kunnen een woordweb maken rondom een begrip en dit met allerhande kleuren en/of illustraties differentieren waardoor zij het beter kunnen onthouden. Voor het maken van posters is het zo dat de megelijkheden er op Windows wel zijn, bijvoorbeeld bij Windows Publisher,  <img alt=\"\" src=\"http://phpriot.com/download/wp-content/uploads/2014/04/Microsoft-Publisher.png\" class=\"height-70-pixels width-70-pixels\"/>maar leerlingen vinden dat een te ingewikkeld programma. Dan is er de mogelijkheid om Glogster aan te biedden. Als het dan wé</span><span style=\"color:rgb(0, 0, 0);\">l lukt, motiveert dat veel beter. Leerlingen mogen wel altijd de keuze hebben en meoten zich bewust worden wat voor hun leren het best is.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "990982"
            },
            "heading": {
                "type": "heading",
                "content": "4. Didactisch Handelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1193497"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Het maken van Didactische keuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>4.1.1 Ik toon aan dat ik bij het ontwerpen van leerpraktijken met inzet <br/>\nvan ICT, leerdoelen, leerproces en toetsing op elkaar zijn afgestemd</strong></span></p>\n<p> </p>\n<p>Als start van mijn lessen zet ik veelal een Kahoot in om eerst even de voorkennis te activeren. Ook laat ik leerlingen dikwijls aan het begin van een nieuw werkveld beginnen met het maken van een mind-map via het digitale programma Popplet. Na zes weken in dat werkveld gewerkt te hebben mogen ze opnieuw een Mind-map maken via Popplet en dan kunnen ze hun kennisontwikkeling zelf zichtbaar maken.<br/>\nOok maak ik gebruik van online testen, bijvoorbeeld die over voeding en leefstijl:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.voedingscentrum.nl/nl/mijn-kind-en-ik/eettest.aspx",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7f67fd92848666c7d8991f85674e936b0ac4bc38.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/647d8fcfab1132350ef214c6fe8315651d697a73.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.lekkerbelangrijk.nl/hapstaptest/index.html",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:rgb(0, 128, 128);\">4.1.2. Ik toon aan een relevante, rijke en effectieve leeromgeving te kunnen inrichten met ICT</span></strong></p>\n<p><span style=\"color:rgb(0, 0, 0);\">Ik tracht zoveel mogelijk digitale leermiddelen in te zetten waar ik kan, hoewel dit onder Zorg en Welzijndocenten niet echt gebruikelijk is nog. Ik als nieuw docent heb tal van ideeën hoe dit onderwijs meer in te richten met ICT. Zoals eerder vermeld gebruik ik daarvoor een aantal vaste, terugkerende programma's, maar dit op ELO aanbieden geschiedt pas het volgende schooljaar, als dit verder vorm gaat krijgen binnen Magister 6. Tot die tijd blijf ik zoveel mogelijk  programma's aanbieden als Windows Publisher, Popplet, Kahoot, YouTube en zo voort. Voor mijn theoretische lessen neem ik alstijd een theorielokaal met Digibord of Beamer als uitgangspunt.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.1.3. Ik toon aan individuele leerprocessen en samenwerkend leren <br/>\nte kunnen aansturen en begeleiden met een effectieve inzet van ICT</span></strong></p>\n<p>Individueel leren kan natuurlijk bij een vak als Zorg en Welzijn prima, maar er zijn méér samenwerkingsopdrachten.</p>\n<p>Individueel leren komt er op neer dat er via de methode Ik Zorg Er Wel Voor vragen moeten beantwoord worden uit het werkboek, waarbij de website is gegeven waarop dit gevonden dient te worden. Dit verduidelijk ik met een foto van de betreffende methode en bijbehorende opdracht:</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5f18adbd046c058069c2daea2c39d2c41c1b95f6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b1bbdf32ed976e7f4eea754a084ae3597b606927.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een afbeelding van een laptop betekent hier dat er dingen opgezocht moeten worden op internet. Een afbeelding van een pion houdt in dat de leerling het alléén moet doen. Staan er twee pionnen dan mag het samen. Het komt er wel vaak op neer dat leerlingen uit mijn doelgroep geen idee hebben hoe ze bepaalde informatie moeten zoeken. Dat deel begelid is met het starten van een zoekmachine als Google en verder de 6 stappen van de Big 6 te doorlopen met de leerling. </p>\n<p> </p>\n<p>Het samen achter de pc zitten levert mijns inziens méér leerrendement op. Het is actief en constructief. Het zogenaamde Peer Learning komt tot bloei bij het werken in tweetallen:  <span style=\"color:#008000;\"><em>Leerlingen kunnen van elkaar gebruik maken bij het oplossen van problemen, het proberen van een andere strategiën en het doorlopen van een aantal mogelijke stappen (<a href=\"http://onderzoekonderwijs.net/2013/09/28/tweetallen-zijn-effectiever-achter-de-computer-onderzoek-onderwijs-toepassen-4/\">http://onderzoekonderwijs.net/2013/09/28/tweetallen-zijn-effectiever-achter-de-computer-onderzoek-onderwijs-toepassen-4/</a>) </em></span></p>\n<p>Een goed voorbeeld hiervan is het samenwerken aan de Wikipagina, waarbij leerlingen met zijn tweeën achter de laptop de Pagina konden doorlopen om aan het eind een toets te kunnen maken met alle informatie die zij op de pagina hadden kunnen vinden. <a href=\"http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie\">http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie</a></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/14e6ffc14e683bae522b5fd1a04e0a47be3b1c00.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Activerende werkvormen zijn in mijn lessen te vinden in de vorm van bijvoorbeeld het maken van een fotocollage van een bepaald onderwerp (bijvoorbeeld een informatiefolder voor klanten van een sportschool) met gebruik van Instagram. De meeste leerlingen hebben wel instagram op hun mobiel. Zij deinden bijoorbeeld in deze les samen te werken en foto's van elkaar te maken van verschillende oefeningen voor verschillende spiergroepen die kalnten konden trainen. deze dienden in een folder verwerkt te worden.<img alt=\"\" src=\"https://pbs.twimg.com/profile_images/1550954462/instagramIcon_400x400.png\" class=\"height-224-pixels width-224-pixels float-right\"/></span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1193498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.2 ICT organiseren in de digitale leeromgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.2.1. Ik toon aan dat ik de benodigde faciliteiten, hard- en software <br/>\nkan organiseren</span></strong></p>\n<p>Ik kan voor een presentatie alle benodigde apparatuur aansluiten. Ik vind het tegenwoordig wel eens lastig worden als de Wifi in de leeromgeving wegvalt. Gelukkig kunnen we bij een vak als Zorg en Welzijn gewoon les blijven geven zonder digitale leermiddelen. <a href=\"http://youtu.be/tAVjdH6Jm7I\">http://youtu.be/tAVjdH6Jm7I</a> en <a href=\"http://http://youtu.be/YU5v7FVHrMM\">http://http://youtu.be/YU5v7FVHrMM</a></p>\n<p>In het lokaal van zorg en welzijn staan 14 pc's. Als ik er meer nodig heb, dan reserveer ik van de voren een computerlokaal. Is die er niet dan heb ik wel een probleem want er zijn niet genoeg laptops op school. Tijdig reserveren dus! Een voorbeeld van een computerles: </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Lessenserie Gedragsproblemen",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/21e225f9ba1430fff585aba5319a6e6fb35f50ed.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Soms dienen de leerlingen hun Smartphone te gebruiken voor een les, zoals bij een Kahoot. Verder kunnen ze op alle pc's in het lokaal, dus de Smartphone is dan niet nodig. Dat is ook de regel op school: bij binnenkomst de Smartphone opbergen. Als leerlingen erg moe zijn vind ik het  ik aan het eind van de dag wel eens goed dat ze liedjes luisteren via hun Ipod. Via Youtube ma het alléén als ik het kan controleren, anders niet.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>4.2.2. Ik toon aan dat ik de schoolregels ten aanzien van ICT toepas<br/>\nen in staat ben deze te vertalen binnen mijn onderwijscontext</strong></span></p>\n<p><span style=\"color:#000000;\">Er geldt op het Groevenbeek een gedragscode voor ICT. Die is geldig voor zowel docenten als leerlingen. Hierin staan bepaalde gedragsregels voor ICT gebruik en tips voor verantwoord internetgebruik en verantwoord mailverkeer tussen docenten onderling en tussen docenten en leerlingen en ouders/opvoeders. Dit document is te bevragen bij de schoolbestuurders, maar in feite zou dit online op de website van de school te vinden noeten zijn vind ik.</span></p>\n<p><span style=\"color:#000000;\">Zelf houd ik de regels in de gaten en pas ze ook toe. Zo bedien ik mij van formeel taalgebruik naar ouders en leerlingen toe in mijn mails en mijn mails sla ik op in Magsiter zodat ze voor een ieder leesbaar zijn, mochten er ergens misverstanden over bestaan.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>4.2.3. Ik toon aan dat ik ICT betekenisvol en efficiënt kan inzetten <br/>\nrekening houdend met de grootte en de diversiteit van een groep leerlingen</strong></span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">In het lokaal van zorg en welzijn staan 14 pc's. Als ik er meer nodig heb, dan reserveer ik van de voren een computerlokaal. Is die er niet dan heb ik wel een probleem want er zijn niet genoeg laptops op school. Tijdig reserveren dus!</span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Ook is het zo dat de helft van de klas soms digitale opdrachten te verwerken krijgt, en de andere helft een praktijkopdracht moet uitvoeren, bijvoorbeeld een EHBO opdracht. Dan is het verstandig om de praktijkruimte even te scheiden van de computerhoek door bijvoorbeeld kamerschermen. Op die manier worden de mensen achter de pc's  niet afgeleid van alle tumult die een praktijkles in hetzelfde lokaal met zich meebrengt. </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1193500"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.3 Arrangeren van digitaal leermateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.3.1 Ik toon aan dat ik gebruik maak van diverse vindplaatsen van digitaal leermateriaal en in staat ben daaruit ander leermateriaal te arrangeren</span></strong></p>\n<p><span style=\"color:#000000;\">Mijn lessen bouw ik rond de methode Ik Zorg Er Wel Voor. De geijkte computeropdrachten als het maken van een folder staan daar veelvuldig in. Dat is me wat te karig en ik probeer altijd mijn lessen op te leuken met aanvullend leermateriaal.Dat kan iets theoretisch zijn of iets praktisch. Ik mnaak daarbij gebruik van websites als:</span></p>\n<p><span style=\"color:#000000;\"><a href=\"http://www.digischool.nl/\">http://www.digischool.nl/</a></span></p>\n<p><span style=\"color:#000000;\"><a href=\"http://leermiddel.digischool.nl/vo/\">http://leermiddel.digischool.nl/vo/</a> (hier heb ik zelf ook eens een les ingebracht)</span></p>\n<p><span style=\"color:#000000;\"><a href=\"http://www.klascement.nl/\">http://www.klascement.nl/</a></span></p>\n<p><span style=\"color:#000000;\"><a href=\"https://www.leraar24.nl/\">https://www.leraar24.nl/</a></span></p>\n<p><span style=\"color:rgb(0, 0, 0);\">Ik kijk welk materiaal ik aanvullend of vervangend aan/van mijn les vind en dit voeg ik in.</span></p>\n<p> </p>\n<p><strong><span style=\"color:#008080;\">4.3.2.Ik toon aan dat ik digitaal leermateriaal kan aanpassen aan de <br/>\nkenmerken van de lerenden, waarbij rekening wordt gehouden met verschillen in niveau, interesse, tempo en wijze van leren</span></strong></p>\n<p><span style=\"color:#000000;\"><img alt=\"\" src=\"http://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/5/9/1001004007139568.jpg\" class=\"height-159-pixels width-113-pixels\"/></span></p>\n<p><span style=\"color:#000000;\">Middels het boek Digitale Didactiek door Gerard J.A. Baars tracht is mij de komende tijd te concentreren op de verschillen in aanpak voor wat betreft de verschillen tussen leerlingen qua niveau, interesse, tempo en leerstijl. Als beginnende docent Voortgezet Onderwijs heb ik daar op het digitale vlak nog niet veel kaas van gegeten. Ik wil mijn met name richten op de volgende onderwerpen in het boek:</span></p>\n<p><span style=\"color:#000000;\">-gebruik van ICT bij het uitvoeren van werkvormen (hoofdstuk 2)</span></p>\n<p><span style=\"color:#000000;\">-selectie en gebruik van online leermateriaal (hoofdstuk 3)</span></p>\n<p><span style=\"color:#000000;\">-gebruik van ICT bij het begeleiden van studenten (hoofdstuk 4)</span></p>\n<p><span style=\"color:#000000;\">Met name het laatste hoofdstuk geeft mij tips en tools voor de differentiatie binnen mijn groepen leerlingen.</span></p>\n<p> </p>\n<p><strong><span style=\"color:#008080;\">4.3.3. Ik toon aan aan dat ik in staat ben om digitaal leermateriaal aan te passen <br/>\nrekening houdend met beeldschermdidactiek</span></strong></p>\n<p> </p>\n<p>Ik film de leerlingen vaak en kijk dat later met ze terug, en benoem dan vaak de positieve dingen, die ze dan weer kunnen meenemen naar een andere situatie. Onderstaande films zijn zo'n voorbeeld, waarbij het rollenspel in de eerste opname heel statisch is en ik bij de tweede opname de opdracht heb gegeven dat andere leerlingen mogen instappen in het rollenspel waardoor het dynamischer wordt. <a href=\"http://youtu.be/U3gA30mvE5Q\">http://youtu.be/U3gA30mvE5Q</a>  en <a href=\"http://youtu.be/cakMZsSbazM\">http://youtu.be/cakMZsSbazM</a></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5f055591711e502a0a3d821a0e635b4455020e3c.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bbe0f844b6b530dc6957787065c79c0e1d6389a6.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1193503"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.4 Kennisoverdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.4.1. Ik toon aan dat ik gebruik maakt van ICT in mijn instructie en <br/>\ndaarbij diverse hard- en software kan inzetten</span></strong></p>\n<p> </p>\n<p>Met de volgende Prezi kunnen leerlingen een film opzoeken over Parkinson op Youtube en zij kunnen een opdracht uitvoeren met een bijbehorende link op een site voor hulpmiddelen voor Parkinsonpatiënten.</p>\n<p><a href=\"https://prezi.com/pnpwdreu5mpk/ziekte-van-parkinson/\">https://prezi.com/pnpwdreu5mpk/ziekte-van-parkinson/</a></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/04273ac238e0a556df844d2f423a3b6fce528eaf.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.4.2. Ik toon aan dat ik ICT inzet om gestructureerd oefenen vorm te geven</span></strong></p>\n<p>De leerlingen bij Zorg en Welzijn hoeven niet digitaal te oefenen met leermaterialen zoals ze bij de zaakvakken dat vaak wel doen met WRTS. Het zou voor met name Basisleerlingen veel te ingewikkeld worden uit de grote lappen tekst van het Bronnenboek Ik Zorg Er Wel Voor begrippen te moeten selecteren die getoetst kunnen worden. Ongeveer 80 procent van één klas bijvoorbeeld heeft dyslexie. Dit is een behoorlijke frustratie als zij dit zelf zouden moeten doen. Bij de talen staan de woorden vaak al in rijtjes gegeven en zij kunnen dat eenvoudig invoeren in WRTS.</p>\n<p>Wel kunnen leerlingen bijvoorbeeld thuis oefenen via Flipping the Classroom vóórdat ze naar school komen en de les hebben. Dat zou kunnen in een Wiki die je met leerlingen deelt. Ook zie ik wel collega's die via een Facebookpagina met de klas dingen over de les delen en daar ook dingen opzetten die leerlingen vast kunnen doen vóór de les. Ik werk hier zelf eigenlijk nooit mee.  <a href=\"https://www.facebook.com/maatschappijleer.opgroevenbeek\">https://www.facebook.com/maatschappijleer.opgroevenbeek</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/69f31e622074a25ec46799d0aad8a281a9b734fc.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1193504"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.5 Kennisconstructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.5.1. Ik toon aan dat ik de actieve kennisconstructie van mijn leerlingen <br/>\nbevorder met behulp van ICT</span></strong></p>\n<p>Zoals ik al eeder opmerkte gebruik ik veelal Popplet voor de online mind-maps.</p>\n<p>De Wikipagina over de glutenintollerantie heb ik reeds als voorbeeld genoemd en tevens de serious games, hetgeen neerkomt op de testen op de verschillende websites en de test op mijn Wikipagina.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1b7758ff0d5e362fe2175b83d2e8cb38b0cd148a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.5.2. Ik toon aan dat ik het leren leren van mijn leerlingen ondersteun en bevorder met behulp van ICT</span></strong></p>\n<p>Indien ik tijdens de werklessen de leerlingen niet gebruik kan laten maken van alle voornoemde ICT programma's of hulpmiddelen, verwijs ik ze altijd naar de bij de Methode behorende website:</p>\n<p><a href=\"http://ikzorgerwelvoor.nl/\">http://ikzorgerwelvoor.nl/</a> </p>\n<p>Daar kunnen zij aanvullende informatie verkrijgen middels de werkkaarten en de hulpkaarten en ook enkele ondersteunende filmpjes.</p>\n<p>Ook moedig ik de leerlingen aan informatie via de zoekmachines te zoeken en te kijken welke websites welke begrijpelijke informatie voor hen verschaffen. Via Google komen de leerlingen vaak heel ver door letterlijk hun vraag in te tikken. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.5.3. Ik toon aan dat ik de synchrone- en asynchrone samenwerking en communicatie tussen leerlingen en docent op een gepaste manier faciliteer door gebruik te maken van ICT</span></strong></p>\n<p>Ik kan laten zien dat de leerlingen samenwerken aan een Wiki en hoe ik dat begeleid; benadering van de totale groep en benadering van het individu, waarbij ik in het laatste voorbeeld de leerling laat benoemen wat zij tot nu toe in het programma heeft gedaan.</p>\n<p><a href=\"https://youtu.be/QfdkyvA232k\">https://youtu.be/QfdkyvA232k</a> en <a href=\"http://youtu.be/jOeC-CHa7BU\">http://youtu.be/jOeC-CHa7BU</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1193505"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">4.6.1.Ik toon aan dat ik het leerproces van leerlingen zichtbaar kan <br/>\nmaken en kan volgen door middel van diverse vormen van digitale toetsing en <br/>\nevaluatie</span></strong></p>\n<p>Op het werk gebruiken wij vaak al bestaande Wintoetsen en die hoef ik dus in principe niet meer te maken. Ik maak daarnaast wel aanvullende toetsen, bijvoorbeeld om een stuk tekstbegrip te toetsen. Ik varieer dan met de tekst (herschrijf deze)  en houd dan dezelfde toetsvragen aan. Ik doe dat voor Basisleerlingen indien de tekst uit het Methodeboek te lastig is voor ze.</p>\n<p>Het voordeel van wintoetsen is dat leerlingen deze zelfstandig kunnen maken, op het moment dat zij eraan toe zijn (bijvoorbeeld alle stof doorgenomen). Het kan derhalve onafhankelijk van de andere leerlingen worden gemaakt. <span>Een ander voordeel is dat direct het resultaat zichtbaar wordt voor de leerling. Dat kan trouwens in geval van een negatief resultaat demotiverend werken. Als het resultaat goed is motiveert dat de leerling weer.</span></p>\n<p><span>Indien de leerlingen naast elkaar zitten en dezelfde wintoets maken, kan er wel makkelijk gespiekt worden. Je moet er als docent voor kunnen zorgen dat er afstand is, maar dat is helaas niet altijd te realiseren.</span></p>\n<p> </p>\n<p><strong><span style=\"color:#008080;\">4.6.2. Ik toon aan dat ik een digitale toets kan maken die transparant is op <br/>\nvaliditeit en betrouwbaarheid</span></strong></p>\n<p>Ik heb in de Wikipagina  een digitale toets verwerkt:</p>\n<p><a href=\"http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie#!page-1016564\">http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie#!page-1016564</a></p>\n<p>Hierbij is te zien dat er gebruik wordt gemaakt van open vragen, meerkeuzevragen en waar-niet waar vragen.</p>\n<p>Het resultaat is direct zichtbaar en kan ook worden afgedrukt. </p>\n<p> </p>\n<p>Ook is er een enquete verwerkt in de Wiki die is gemaakt met het programma Survio <img alt=\"\" src=\"http://surviocdn.com/s1/20150403/survey/img/logo-social.png\" class=\"height-200-pixels width-200-pixels\"/></p>\n<p><a href=\"http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie#!page-1074408\">http://maken.wikiwijs.nl/50999/Mensen_met_glutenintolerantie#!page-1074408</a></p>\n<p> </p>\n<p><strong><span style=\"color:#008080;\">4.6.3. Ik toon aan dat ik een digitale toets kan organiseren</span></strong></p>\n<p><span style=\"color:#000000;\">Bij bovenstaande enquete is sprake van een resultaat aangegegeven in Cirkeldiagram.</span></p>\n<p><span style=\"color:#000000;\">De resultaten van de wintoetsen zet ik altijd in een speradsheet op Magister.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "ICT Portfolio Linda School",
                "reference": {
                    "value": "1139851"
                },
                "sections": []
            },
            {
                "title": "1. Attitude",
                "reference": {
                    "value": "990954"
                },
                "sections": [
                    {
                        "title": "1.1 Ik ben een lerende en innoverende professional",
                        "reference": {
                            "value": "990955"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 Ik ben een flexibele en adaptieve professional",
                        "reference": {
                            "value": "990956"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 Ik ben een reflecterende en onderzoekende professional",
                        "reference": {
                            "value": "990957"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.4  Ik ben een samenwerkende professional",
                        "reference": {
                            "value": "990958"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Digitale Basisvaardigheden",
                "reference": {
                    "value": "990959"
                },
                "sections": [
                    {
                        "title": "2.1 Hardware",
                        "reference": {
                            "value": "990960"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 Software",
                        "reference": {
                            "value": "990961"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 Storingen",
                        "reference": {
                            "value": "990962"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Digitale Media en Informatiegeletterdheid",
                "reference": {
                    "value": "990976"
                },
                "sections": [
                    {
                        "title": "3.1   Informatievaardigheden",
                        "reference": {
                            "value": "990977"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Kennismanagement",
                        "reference": {
                            "value": "990978"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.3 Mediawijsheid",
                        "reference": {
                            "value": "990979"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Didactisch Handelen",
                "reference": {
                    "value": "990982"
                },
                "sections": [
                    {
                        "title": "4.1 Het maken van Didactische keuzes",
                        "reference": {
                            "value": "1193497"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.2 ICT organiseren in de digitale leeromgeving",
                        "reference": {
                            "value": "1193498"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.3 Arrangeren van digitaal leermateriaal",
                        "reference": {
                            "value": "1193500"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.4 Kennisoverdracht",
                        "reference": {
                            "value": "1193503"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.5 Kennisconstructie",
                        "reference": {
                            "value": "1193504"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs",
                        "reference": {
                            "value": "1193505"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "http://www.voedingscentrum.nl/nl/mijn-kind-en-ik/eettest.aspx",
                "customOrigin": null,
                "link": "http://www.voedingscentrum.nl/nl/mijn-kind-en-ik/eettest.aspx",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.lekkerbelangrijk.nl/hapstaptest/index.html",
                "customOrigin": null,
                "link": "http://www.lekkerbelangrijk.nl/hapstaptest/index.html",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}