{
    "documentAuthors": [
        "Desiree de Vreede"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Desiree de Vreede",
            "referenceName": null,
            "reference": {
                "value": "19647"
            },
            "firstName": "Desiree",
            "infix": "de",
            "lastName": "Vreede",
            "emailAddress": "d.devreede@student.fontys.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-03-09T12:55:38Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 49181,
    "title": "Burgerschap DUURZAAM ONDERNEMEN",
    "description": "",
    "lastModifiedDate": "2014-03-09T12:55:38+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Vreede, Desiree",
                "reference": {
                    "value": "19647"
                },
                "firstName": "Desiree",
                "infix": "de",
                "lastName": "Vreede",
                "emailAddress": "d.devreede@student.fontys.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/49181/"
    },
    "sections": [
        {
            "reference": {
                "value": "762815"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4><img alt=\"\" height=\"225\" src=\"https://maken.wikiwijs.nl/userfiles/e/ef5ba6a1eeaa0fea43e6bbf7cef3174b.jpg\" width=\"224\"/><strong>      Periode 1.3: duurzaam ondernemen</strong></h4>\n<p> </p>\n<p>De dynamische en multiculturele Nederlandse samenleving stelt hoge eisen aan zijn burgers en inwoners. Hierdoor zijn er producten en diensten verkrijgbaar in alle vormen en maten. Door de ontwikkeling van internet beperkt het consumeren zich niet meer alleen tot de lokale omgeving, maar wordt er ook geconsumeerd in een (inter)nationale context.</p>\n<p><em>Maar wanneer ben je een consument?</em></p>\n<p>De consument maakt op een voor hem passende wijze gebruik van de veelheid van producten en diensten. De consument oriënteert zich daartoe op (nieuwe) producten en diensten.</p>\n<p>Hij beoordeelt zaken als:</p>\n<ul>\n<li>het gebruiksgemak</li>\n<li>de kwaliteit</li>\n<li>prijs</li>\n<li>milieueffecten</li>\n<li>gezondheidseffecten, op de korte en lange termijn</li>\n</ul>\n<p>De consument vergelijkt de eigen wensen en mogelijkheden met zijn financiële speelruimte, noodzakelijke voorwaarden en keuzen die de financiële situatie op de langere termijn beïnvloeden. Morele overwegingen spelen daarbij een rol. <em>Maar hoe zit dit  nou eigenlijk in jouw rol als creatief ondernemer?</em></p>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/KEWRFFoFqGM",
                    "align": "left",
                    "caption": "//www.youtube.com/embed/KEWRFFoFqGM",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "768758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interessante video's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.documentairenet.nl/review/gasland/",
                            "title": "Documentaire \"Gasland\"",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.documentairenet.nl/review/edible-city-grow-the-revolution/",
                            "title": "Documentaire \"Edible City Grow The Revolution\"",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.takepart.com/an-inconvenient-truth",
                            "title": "Documentaire \"An Inconvenient Truth\"",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.documentairenet.nl/review/zeitgeist-3-moving-forward/",
                            "title": "Documentaire \"Zeitgeist Moving Forward\"",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=f7oUcDp2h9U&feature=youtu.be",
                            "title": "Documentaire \"Congo\"",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=9GorqroigqM",
                            "title": "Documentaire \"Story of Stuff\"",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "762818"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1: introductie duurzaamheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" height=\"225\" src=\"https://maken.wikiwijs.nl/userfiles/9/93aadd30f6411ea23322c09e45753b4c.jpg\" width=\"225\"/>Duurzaamheid, wat is dat eigenlijk?</strong><br/>\n<br/>\n<em>\"Duurzame ontwikkeling is een ontwikkeling of weg die tegemoet komt aan de hedendaagse behoeften zonder het onmogelijk te maken dat ook de toekomstige generaties in hun eigen behoeften kunnen voorzien.\"</em> (WCED, 1987).</p>\n<p> </p>\n<p><strong>Dilemma's</strong></p>\n<p>Om producten te kunnen maken heb je grondstoffen nodig. Mensen werken met deze grondstoffen en maken er producten van die we consumeren. Een ondernemer is tevreden als hij zoveel mogelijk winst maakt door de verkoop van zijn producten. <em>Maar mag de ondernemer winst maken ten opzichte van alles?</em></p>\n<p>Een oliemaatschappij maakt miljoenen winst, maar verwoest het milieu. Als gevolg van de olieboringen wordt het leefklimaat in de zee geweld aangedaan. Miljoenen vissen sterven. <em>Wanneer is een bedrijf verantwoordelijk bezig?</em></p>\n<p>Mensen vinden dit soort vragen steeds belangrijker. We worden kritischer en willen producten kopen die <em>maatschappelijk verantwoord</em> tot stand zijn gekomen.</p>\n<p> </p>\n<p><strong>Maatschappelijk verantwoord</strong></p>\n<p>We moeten niet alleen naar het nu kijken, maar ook naar de toekomst. Dit betekent niet alleen kijken naar de korte termijn effecten (in 5 jaar) maar ook naar die op de middellange (15 jaar) of de lange termijn (50 jaar). Omdat de toekomst onvoorspelbaar is zou men het voorzichtigheidsbeginsel moeten hanteren: er worden geen activiteiten uitgevoerd waarvan de (mogelijk negatieve) effecten nog niet compleet bekend zijn.  </p>\n<p>Het is dus telkens weer opnieuw de afweging maken tussen moeilijk vergelijkbare grootheden als economie, ecologie, leefbaarheid, sociale vraagstukken en dan ook nog op mondiaal niveau en met het oog op de toekomst.</p>\n<p>Dimensies voor duurzaamheid zijn:</p>\n<ol>\n<li>Eliminatie van armoede en onderdrukking;</li>\n<li>Het behoud en verbetering van de basis der natuurlijke hulpbronnen;</li>\n<li>Niet alleen je richten op economische groei maar ook op sociale en culturele ontwikkeling;</li>\n<li>Het in overeenstemming brengen van economie en ecologie.</li>\n</ol>\n<p>Deze dimensies worden ook wel als de 3 dimensies <em>People, Planet &amp; Profit</em> benoemd.</p>\n<p> </p>\n<p><img alt=\"\" height=\"203\" src=\"https://maken.wikiwijs.nl/userfiles/e/e35abf810697424751f399846c6e543f.png\" width=\"235\"/><strong>        </strong><br/>\n<br/>\nDe PPP-theorie zegt iets over het ontwerp tot het uiteindelijke maken van een product. Dit wordt ook wel een 'supply chain' ofwel productieketen genoemd.</p>\n<ul>\n<li><strong>People:</strong> mensen binnen en buiten de onderneming (werknemers, de maatschappij en de consument)</li>\n<li><strong>Planet:</strong> de gevolgen voor het (leef)milieu (kleinere verpakkingen, energiezuinig, efficiënter)</li>\n<li><strong>Profit:</strong> de voortbrenging en economische effecten van goederen en diensten (winstgevend voor iedereen die deelneemt in de productieketen)</li>\n</ul>\n<p>Wanneer de combinatie niet harmonieus is, zullen de andere elementen hieronder lijden, zo is de gedachte. Wanneer bijvoorbeeld winst te veel prioriteit krijgt, zullen mens en milieu hiervan de dupe worden, bijvoorbeeld door slechte arbeidsomstandigheid of vernietiging van de natuur. Andersom ziet dit denkbeeld ook het winstkenmerk als essentieel onderdeel van ontwikkeling dat niet verwaarloosd dient te worden.</p>\n<p>Bron: <a href=\"http://www.duurzaammbo.nl/\">http://www.duurzaammbo.nl</a></p>\n<p> </p>\n<p><strong>1. People</strong></p>\n<p>Onder 'People' schaart men alle betrokkenen bij een onderneming, zowel intern als extern. Hierbij horen dus bijvoorbeeld zowel de werknemers als de lokale bevolking, maar ook de werknemers van de bedrijven waar een onderneming grondstoffen inkoopt. Volgens de PPP-gedachte zou geen enkel leven negatief beïnvloed moeten worden door toedoen van een onderneming. Zo is het belangrijk dat grondstofproducenten (zoals boeren en fabrieken) een eerlijke prijs krijgen voor het product dat ze leveren. Een onderneming die volgens de PPP-gedachte handelt zou er bijvoorbeeld ook zorg voor moeten dragen dat de onderneming nergens in contact komt met kinderarbeid, of zou dit idealiter tegen moeten gaan. De werknemers dienen verder veilig te kunnen werken, en de werkuren moeten acceptabel zijn. Geen enkele groepering of persoon zou zich gediscrimineerd moeten voelen; iedereen verdient een gelijke kans.</p>\n<p>De 'People'-gedachte stopt niet bij het punt waarop een onderneming netto neutraal draait, in het kader van duurzame ontwikkeling zou een onderneming ook iets terug moeten geven aan de samenleving, zoals het stimuleren van sociale initiatieven als vrijwilligerswerk en vereningen. Ook zou een onderneming een bijdrage kunnen leveren aan het onderwijs, gezondheidszorg en het stimuleren van lichamelijke activiteit, waardoor de toekomst van de lokale bevolking zelfstandiger wordt en de toekomst er voor de bevolking een stukje rooskleuriger uit gaat zien.</p>\n<p> </p>\n<p><strong>2. Planet</strong></p>\n<p> 'Planet' heeft betrekking op de ecologische impact van een onderneming. Een onderneming zou er naar moeten streven om de natuur zo min mogelijk te belasten, zowel direct (bijvoorbeeld door middel van afvalstromen of houtkap) als indirect (ecologische impact van grondstofleveranciers). Hierbij wordt voornamelijk gelet op dieren, planten, bodem, lucht, water en landschap. Een volledig duurzame situatie zou betekenen dat een onderneming zijn activiteiten oneindig zou voort kunnen zetten zonder hier de omgeving nadelig bij te beïnvloeden.</p>\n<p>Denk hierbij aan het minimaliseren van de uitstoot van broeikasgassen, een klimaatneutrale werkwijze hanteren, aandacht besteden aan de bodem- en waterkwaliteit van de omgeving, bescherming van lokale (kwetsbare) diersoorten en het in stand houden of zelfs verbeteren van de omliggende natuur.</p>\n<p> </p>\n<p><strong>3. Profit</strong></p>\n<p>'Profit' houdt in deze context óók meer in dan nettowinst voor de onderneming. Binnen de PPP-gedachte heeft Profit een bredere definitie, waarbij vooral de lokale economie gebaat is. Zo is het de verantwoordelijkheid van een onderneming om voor voldoende werkgelegenheid te zorgen, te investeren in kennis en zuinig om te springen met (liefst hernieuwbare) energie- en grondstofbronnen. De onderneming dient te zorgen voor een goede infrastructuur, zowel voor transport als voor data. Uiteraard is het in het belang van de onderneming dat deze een concurrerende positie op de markt kan innemen, waarbij er voldoende inkomen wordt gegenereerd om de onderneming voort te zetten.</p>\n<p class=\"text-align-center\"><img alt=\"\" height=\"233\" src=\"https://maken.wikiwijs.nl/userfiles/f/f3e4bb5b8c5516c0d2e95f3754b444c8.jpg\" width=\"298\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "762822"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 1: powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://portaal.sintlucas.nl/Onderwijs/Vaksites/Burgerschap/Gedeelde%20%20documenten/Forms/AllItems.aspx",
                            "title": "1.3 Les 1 - introductie duurzaamheid (klassen Desiree)",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "762823"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 1: huiswerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" height=\"254\" src=\"https://maken.wikiwijs.nl/userfiles/e/ea0dfd68aaf51bcad4f694bf1f27d5a3.jpg\" width=\"357\"/></p>\n<p>In de les ben je begonnen met het maken van een mindmap over duurzaamheid. Deze mindmap maak je als huiswerk verder af.</p>\n<ul>\n<li>Maak gebruik van A3 papier (in de breedte);</li>\n<li>Noteer het onderwerp (<em>duurzaamheid</em>) in het midden van je vel papier;</li>\n<li>Schrijf / teken hoofdassociaties om het onderwerp heen (waarbij <em>duurzaam ondernemen</em> een verplicht hoofdonderwerp is).</li>\n<li>Vul de hoofdassociaties aan met sub-associaties;</li>\n<li>Gebruik lijnen, tekeningen, symbolen en kleuren om de informatie te ordenen en verbanden duidelijk weer te geven.</li>\n</ul>\n<p>Deze mindmap gebruik je in je onderzoek voor de leeromgeving. Voor het dossier voor burgerschap is een foto van je mindmap voldoende.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "762819"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2: onderzoek naar duurzaamheid",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/_GzFqG_M1FY",
                    "align": "left",
                    "caption": "//www.youtube.com/embed/_GzFqG_M1FY",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>1. Klimaatverandering</strong></p>\n<div>\n<p>Het klimaat verandert. Wetenschappers houden de mens verantwoordelijk voor het versterken van het broeikaseffect en de daaruit voortvloeiende klimaatverandering. Ook is de groeiende wereldbevolking verantwoordelijk voor andere milieuproblemen zoals vervuiling, ontbossing en verdroging.</p>\n<p>Het klimaat is het gemiddelde van alle weersomstandigheden, over een langere periode op een bepaalde plek. Het Nederlandse klimaat is dus het gemiddelde van alle weersomstandigheden die de afgelopen 100 jaar in heel Nederland zijn voorgekomen. Net als het weer kan ook het klimaat veranderen. De aarde bestaat al zo'n vijf miljard jaar en al die tijd veranderde het klimaat voortdurend. Dat lijkt heel erg, maar het klimaat veranderde meestal zo langzaam, dat je daar in een mensenleven niets van merkte. Het duurde duizenden jaren.</p>\n<p>Kleine gebeurtenissen kunnen soms grote gevolgen hebben. Als de temperatuur een paar dagen boven normaal stijgt, is er niets aan de hand. Maar als de temperatuur voor langere tijd hoger wordt, ontstaan er problemen. Door het gebruik van fossiele brandstoffen zoals olie, gas en steenkool is de hoeveelheid broeikasgassen in de lucht toegenomen. Deze broeikasgassen, waarvan CO2 de belangrijkste is, versterken het broeikaseffect. Mede hierdoor stijgt de gemiddelde temperatuur op aarde. Ons klimaat verandert hierdoor en dat is een bedreiging voor mens en natuur.</p>\n</div>\n<div>\n<p>Tips om klimaatverandering tegen te gaan:</p>\n<ul>\n<li>Bij alle activiteiten waarmee gas, brandstof of elektriciteit is gemoeid, komen broeikasgassen in de lucht. Een huishouden in Nederland zorgt gemiddeld voor de uitstoot van zo'n 9000 kilo CO2 per jaar. Door bewust op het energiegebruik te letten is er al veel te besparen.</li>\n<li>Ook jij kunt een steentje bijdragen in de strijd tegen klimaatverandering. Dat kan eenvoudig door energie te besparen, duurzame energie te gebruiken en de uitstoot van broeikasgassen te compenseren.</li>\n<li>Duurzame energiebronnen als windenergie, waterkracht, zonne-energie en omgevingswarmte hebben uit milieuoverweging de voorkeur omdat er bij het gebruik van deze bronnen geen of nauwelijks emissies vrijkomen die bijdragen aan de klimaatverandering. Een ander groot pluspunt is dat deze energiebronnen niet op kunnen raken.</li>\n</ul>\n<p>Bron: <a href=\"http://www.milieucentraal.nl/themas/klimaat-en-milieuproblemen\">http://www.milieucentraal.nl/themas/klimaat-en-milieuproblemen</a></p>\n</div>\n<p><strong>2. Milieubeleid</strong></p>\n<p>Het begrip milieu kan verwijzen naar het natuurlijk (ecologisch) milieu. In de betekenis van (ecologische) leefomgeving of 'leefmilieu', is het milieu het gedeelte van onze fysieke omgeving (levende en niet levende natuur) waarin het menselijk leven en het menselijk bestaan mogelijk is en plaatsvindt. Menselijk handelen kan tot milieuverontreiniging leiden. Omdat het milieu een collectief goed is, en omdat aan het gebruik van milieugoederen en aan de verontreiniging van het milieu geen prijs hangt, is het een taak van de overheid om leefmilieu te beschermen. Daarvoor voert zij milieubeleid uit met behulp van verschillende instrumenten, zoals milieueducatie, voorschriften, belastingen en subsidies.</p>\n<p>De <em>mate</em> waarin overheden moeten ingrijpen in de markt en andere onderdelen van de samenleving om het milieu te beschermen is onderwerp van veel discussies.</p>\n<p>Bron: <a href=\"http://nl.wikipedia.org/wiki/Milieu\">http://nl.wikipedia.org/wiki/Milieu</a></p>\n<p>De hoofddoelstellingen van milieubeleid zijn:</p>\n<ul>\n<li>Het opruimen van vervuiling en het tegengaan van verdere vervuiling.</li>\n<li>Het voorkomen van een overmatig gebruik van natuurlijke hulpbronnen.</li>\n<li>Het voorkomen van een sterke aantasting van natuur en landschap.</li>\n</ul>\n<p>Sinds het einde van de jaren '80 wordt de tweede doelstelling veelal vertaald in het streven naar duurzame ontwikkeling, dat wil zeggen het streven om niet meer hulpbronnen te verbruiken dan er door natuurlijke aanwas bijkomen. Hierdoor zijn ook latere generaties verzekerd van hulpbronnen. Het begrip duurzaamheid behoeft nadere concretisering in maximaal aanvaardbare maten van verontreiniging, aantasting en uitputting, en daarvandaan weer in concrete milieukwaliteitseisen, grenswaarden, streefwaarden, enzovoorts. Hoewel het streven naar duurzaamheid vrij duidelijk bepaalt wat de doelen van milieubeleid zouden behoren te zijn, wordt er in de praktijk onderhandeld tussen partijen en landen over milieudoelen, omdat vele maatschappelijke partijen (actoren) het met elkaar eens moeten worden voordat het milieubeleid kan worden uitgevoerd.</p>\n<p>Bron: <a href=\"http://nl.wikipedia.org/wiki/Milieubeleid\">http://nl.wikipedia.org/wiki/Milieubeleid</a></p>\n<p>Een veel besproken onderwerp is het begrip <em>keurmerk</em>.<br/>\nKeurmerken zijn ingevoerd, zodat de consument kan zien of het product bv. niet op dieren is getest, duurzaam is vervaardigd, in een prettige omgeving is vervaardigd etc. De producten die je koopt hebben bijna allemaal milieu- en gezondheidseffecten ( op de werknemers die het product hebben vervaardigd, maar ook op jou).</p>\n<p><img alt=\"\" height=\"253\" src=\"https://maken.wikiwijs.nl/userfiles/8/8f68b52156b6e9ca2b5dd83ca42916c0.jpg\" width=\"337\"/></p>\n<p>Je hebt effecten op korte en op lange termijn.</p>\n<ul>\n<li>Korte termijn: denk aan de verpakking die vaak om het product zit ( plastic, karton) en kies je voor de MacDonalds of kook je zelf? Van welke stoffen is jouw kleding gemaakt?</li>\n<li>Lange termijn: denk aan koelkasten, telefoons, batterijen etc. die schadelijke stoffen bevatten, of bestrijdingsmiddelen bij voedsel.</li>\n</ul>\n<p>Op dit gebied houdt kritisch consumeren in: vind ik de werkomgeving waar het betreffende product wordt vervaardigd wel of niet goed? Vind ik de effecten op het milieu van het product dat vervaardigd wordt wel of niet goed?</p>\n<p>Oftewel: <em>Vind ik het product maatschappelijk verantwoord? En hoe ga je hiermee om tijdens jouw eigen ondernemerschap?</em></p>\n<p><strong>3. Arbeidsomstandigheden / fair trade / duurzame handel</strong></p>\n<p>Als je gaat kijken naar arbeidsomstandigheden moet je met het volgende rekening houden: de <span class=\"underline\">mens</span> en de <span class=\"underline\">natuur</span>. In Nederland hebben wij de ARBOwet ingevoerd. Binnen de ARBOwet worden zowel de rechten en als de plichten van zowel werkgever als werknemer beschreven. In Nederland wordt hier redelijk goed naar gehandeld en streng op gecontroleerd.</p>\n<p>Vragen die hiermee te maken hebben zijn:</p>\n<ol>\n<li>Is de omgeving waarin gewerkt wordt veilig en schoon?</li>\n<li>Houdt men rekening met je gezondheid?</li>\n<li>Is er voldoende tijd om te rusten?</li>\n<li>Wordt er met gevaarlijke stoffen gewerkt?</li>\n<li>Wordt er preventief gehandeld bij ziekte, pesten, discriminatie, intimidatie, werkdruk?</li>\n</ol>\n<p>In andere landen is het soms een ander verhaal. Er bestaat een Universele Verklaring voor de mensenrechten en er is een Internationale arbeidsorganisatie die de rechten van arbeiders vast heeft gelegd. Niet alle organisaties houden zich aan de rechten en plichten rondom arbeidsomstandigheden en wordt ook niet overal goed gecontroleerd. Vooral in Afrika en Azië is hiervan sprake.</p>\n<p>Volgens de internationale arbeidsorganisatie (ILO) werken er over de hele wereld 250 miljoen kinderen. Vooral in ontwikkelingslanden zijn er veel kinderen die hele dagen werken. Ongeveer een kwart van de werkende kinderen woont in India. Werken kan een heleboel verschillende dingen betekenen. Kinderen werken bijvoorbeeld in fabrieken, op plantages of in de visserij. Een deel van de werkende kinderen krijgt niet betaald. Hierbij gaat het bijvoorbeeld om werk in de huiselijke sfeer zoals vloeren schrobben, koken en water halen. Kinderen die het het slechtst getroffen hebben werken als kindsoldaten of in de prostitutie. Ook zijn er kinderen die verhandeld worden als een soort slaven.</p>\n<p>De rechten van het kind worden beschermd door het Verdrag voor de Rechten van het kind, dat in 1989 opgesteld is en door vrijwel alle landen is geratificeerd (getekend). Dit verdrag is opgesteld door de Verenigde Naties. Daarnaast worden de rechten van werkende kinderen beschermd door de ILO. De ILO maakt daarbij gebruik van twee belangrijke verdragen. Het eerste is nr. 138 uit 1973 waarin een minimumleeftijd voor werkende kinderen wordt vastgelegd. Het tweede is nr. 182 uit 1999 die de ILO handvaten geeft om de ergste vormen van kinderarbeid uit te bannen. Vechten en werken in de prostitutie vallen onder 'the worst kind of childlabour', die de ILO wil uitbannen.</p>\n<p>De term kinderarbeid heeft een negatieve bijklank. Het idee dat werken tegen de natuur is van kinderen is echter nog niet zo oud. Voor de industrialisering waren werkende kinderen ook in Nederland de normaalste zaak van de wereld. Pas in de 19e eeuw ontstaat het idee dat kinderen het recht hebben om niet te werken. Dit idee wordt gesteund door twee heel verschillende opvattingen over kinderen. De eerste is een romantische opvatting over kindertijd. De kindertijd moet een periode van geluk en afhankelijkheid zijn waarin voor werk geen plaats is. De tweede opvatting is een utilitaristische, een waarbij gekeken wordt naar de te behalen doelen. Volgens deze opvatting heeft kinderarbeid een slechte invloed op de ontwikkeling van kinderen naar volwassenen. Het is nuttiger kinderen naar school te sturen zodat ze als volwassenen meer bij kunnen dragen op de arbeidsmarkt. Lange tijd is het debat omtrent kinderarbeid gericht geweest op de kinderarbeid in de industriële sector. Deze vorm van kinderarbeid past namelijk het minst bij het idee van een onbezorgde kindertijd. Daarnaast leek werk in de fabriek de scholing van kinderen het meest in de weg te staan. Pas recentelijk is er ook aandacht voor de kinderen die in de informele sector werken.</p>\n<p>Bron: <a href=\"http://www.kennislink.nl/publicaties/kinderarbeid\">http://www.kennislink.nl/publicaties/kinderarbeid</a></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "762825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 2: powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "1.3 Les 2 - Onderzoek naar duurzaamheid (klassen Desiree)",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f500ec1b60ab67fa891769bb3f123335.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "765283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 2: opdracht in de les",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/ql2l71XARLY",
                            "align": "left",
                            "caption": "//www.youtube.com/embed/ql2l71XARLY",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/HhFK01fGEFU",
                            "align": "left",
                            "caption": "//www.youtube.com/embed/HhFK01fGEFU",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0d7b55092e9d190fac1096b9931e5559.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Rank-a-brand",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e324c5ca73459e1b2d8a22f76f33db10.docx"
                        },
                        {
                            "type": "file",
                            "title": "Zoek iemand die...",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/05fbf8a94d2f906f591559884ada55d0.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "762826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 2: huiswerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat nu aan de slag met een gekozen product dat je wil gebruiken voor de inrichting van je restaurant. Je gaat daar informatie over opzoeken. Houdt daarbij rekening met de volgende criteria:</p>\n<ol>\n<li>\n<div>Geef een omschrijving van het product dat je uiteindelijk graag wilt gebruiken binnen je restaurant. Geef ook aan wat het product kost.</div>\n</li>\n<li>Welke informatie verstrekt de fabrikant? Maak hier een samenvatting van (maximaal 1 A4).</li>\n<li>Wat zegt de consumentenbond (of een vergelijkende website) over dit product? Je kunt ook kijken op forums of andere beoordelingssites (zoals rank-a-brand).</li>\n<li>Welke gevolgen heeft dit product gehad voor het milieu? Wat vind je hier van?</li>\n<li>Onder welke arbeidsomstandigheden is het product vervaardigd? Welke invloed heeft dit op de gezondheid van de arbeiders? Wat vind je hier van?</li>\n<li>Welke dilemma's ontstaan er voor jou naar aanleiding van de antwoorden op bovenstaande vragen? Koop je het product nog wel/niet en leg uit waarom.<br/>\n </li>\n</ol>\n<p><img alt=\"\" height=\"179\" src=\"https://maken.wikiwijs.nl/userfiles/3/30dcb79a39023e2cf4a84bb7017d4a4b.jpg\" width=\"231\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "762820"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3: jouw visie op duurzaamheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" height=\"195\" src=\"https://maken.wikiwijs.nl/userfiles/5/584140947eae38e026372fdb3719274c.jpg\" width=\"260\"/></p>\n<p>Onderstaande checklist van <a href=\"http://www.iens.nl\">www.iens.nl</a> geeft aan wanneer een restaurant als 100% duurzaam wordt gezien.</p>\n<p><strong>Menukaart:</strong></p>\n<ul>\n<li>Biedt kraanwater aan als alternatief voor flessen bronwater, mogelijk tegen een kleine vergoeding.</li>\n<li>Heeft meerdere vegetarische gerechten op de kaart staan.</li>\n<li>Bij inkopen van vlees is rekening gehouden met het dierenwelzijn.</li>\n<li>Koopt vis uit de groene kolom van de viswijzer.</li>\n<li>Maakt gebruik van biologische producten in de gerechten.</li>\n<li>Maakt gebruik van fair-trade producten.</li>\n<li>Maakt gebruik van seizoensproducten.</li>\n<li>Maakt gebruik van streekproducten.</li>\n</ul>\n<p><strong>Tegengaan voedselverspilling:</strong></p>\n<ul>\n<li>Het is mogelijk dat de gast zelf de hoeveelheid van de bijgerechten bepaalt</li>\n<li>Het is mogelijk verschillende portiegroottes te bestellen.</li>\n<li>Gasten kunnen om een Doggybag vragen.</li>\n</ul>\n<p><strong>Communicatie:</strong></p>\n<ul>\n<li>De bediening licht de gast actief in voor over de hiervoor benoemde duurzame acties.</li>\n<li>De menukaart bevat informatie over de hiervoor benoemde duurzame acties.</li>\n</ul>\n<p><strong>Afvalscheiding:</strong></p>\n<ul>\n<li>GFT (Groente, fruit, Tuinafval)</li>\n<li>Frituurvet</li>\n<li>Papier/karton</li>\n<li>Glas</li>\n<li>Plastic</li>\n<li>Metaal</li>\n<li>Textiel</li>\n<li>Hout</li>\n<li>Klein gevaarlijk afval waaronder batterijen</li>\n<li>Swill processing station (er is een industriële voedselrestenvermaler aanwezig)</li>\n<li>Restafval</li>\n</ul>\n<p><strong>Energieverbruik:</strong></p>\n<ul>\n<li>100% groene stroom</li>\n<li>Warmtekrachtkoppeling (WKK)</li>\n<li>LED-lampen (meer dan 50% aanwezig)</li>\n</ul>\n<p><strong>Arbeid:</strong></p>\n<ul>\n<li>Het restaurant is een erkend leerbedrijf.</li>\n<li>Het restaurant werkt met mensen met een afstand tot de arbeidsmarkt.</li>\n</ul>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/WGvgV8CeB4I",
                    "align": "left",
                    "caption": "//www.youtube.com/embed/WGvgV8CeB4I",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "762827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 3: powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "1.3 Les 3 - Visie duurzaamheid (klassen Desiree)",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/77396445d6abc96a7fb52c2d4a9349d4.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "762828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 3: huiswerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" height=\"264\" src=\"https://maken.wikiwijs.nl/userfiles/b/be07d948cabe224f5583e981db5eb9e7.jpg\" width=\"468\"/></p>\n<p>Je hebt de afgelopen lessen al veel gehoord over het onderwerp duurzaamheid. Ook bij andere trainingen ben je hier mee bezig geweest. Bij Nederlands heb je artikelen gezocht die je eventueel kunt gebruiken bij deze opdracht. Je gaat namelijk een visie schrijven over duurzaamheid. Hierin komt naar voren wat jij het belangrijkste vindt als het gaat om duurzaamheid binnen een restaurant. Je gaat dus als het ware de filosofie achter je restaurant schrijven en daarmee dus de keuzes die je maakt uitleggen.</p>\n<p>Mocht je inspiratie nodig hebben, de volgende restaurants hebben op hun websites aandacht besteed aan hun visie op duurzaamheid:</p>\n<ul>\n<li><a href=\"http://www.biltschehoek.com/nl/over_ons/hotel_de_biltsche_hoek/duurzaam_inkoopbeleid\">http://www.biltschehoek.com/nl/over_ons/hotel_de_biltsche_hoek/duurzaam_inkoopbeleid</a></li>\n<li><a href=\"http://www.visaandemaas.nl/restaurant.php\">http://www.visaandemaas.nl/restaurant.php</a></li>\n<li><a href=\"http://www.bolenius-restaurant.nl/p29-duurzaam.html\">http://www.bolenius-restaurant.nl/p29-duurzaam.html</a></li>\n<li><a href=\"http://restaurantlebon.nl/?/over\">http://restaurantlebon.nl/?/over</a></li>\n<li><a href=\"http://www.restaurantelmar.nl/biologisch\">http://www.restaurantelmar.nl/biologisch</a></li>\n<li><a href=\"http://www.defirmanijmegen.nl/onze-produkten.html\">http://www.defirmanijmegen.nl/onze-produkten.html</a></li>\n</ul>\n<p>Bekijk ook de checklist van Iens.nl (onder het kopje les 3) Je hoeft hierbij niet alle punten van de checklist te gebruiken. Kies een aantal punten uit die jij het belangrijkst vindt en geef aan waarom je daar je focus op gaat leggen!</p>\n<p><br/>\n<strong>Visie duurzaamheid:</strong></p>\n<ul>\n<li>Minimaal 300 woorden.</li>\n<li>Probeer je visie te beargumenteren. Schrijf dus niet alleen punten op die in je restaurant naar voren komen, maar beargumenteer waarom je hiervoor kiest!! Gebruik dus zinnen met omdat, want, waarom en daarom.</li>\n<li>Het is jouw mening dus probeer het persoonlijk te maken.</li>\n<li>Een persoonlijke mening kan geen knip en plak werk zijn. Je mag informatie op internet opzoeken als inspiratie, maar zorg ervoor dat alles in eigen woorden geschreven is.</li>\n</ul>\n<p>De visie die je schrijft wordt ook gebruikt tijdens de 2D-opdracht in de leeromgeving, de visie komt namelijk op je website te staan. Als je wilt mag je de visie ook verwerken in je communicatiemiddel.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "762821"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4: duurzaamheid als reclame",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/3iIkOi3srLo",
                    "align": "left",
                    "caption": "//www.youtube.com/embed/3iIkOi3srLo",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Media beïnvloeding</strong></p>\n<p>Reclame speelt een belangrijk onderdeel in ons leven. Reclame vind je overal om je heen en speelt in op de manier waarop jouw waarneming en bewustzijn werkt. Zonder bewustzijn is er geen waarneming, geen communicatie en geen beïnvloeding, handelen en reactie mogelijk. De term bewustzijn is een begrip waar al vele jaren filosofen, psychologen en wetenschappers hun hoofd breken over de vraag wat nu een juiste definitie van bewustzijn is. Je zou kunnen zeggen dat het bewustzijn te omschrijven is als een soort van container of ruimte, waarin ideeën, herinneringen, ervaringen en kennis worden opgeslagen, verwerkt en gemaakt kunnen worden. En dat beïnvloedt ook jouw gedrag. Niet alleen het handelen op zich, maar ook de werkelijkheid rondom jou. Maar wat is die werkelijkheid nou eigenlijk en neemt iedereen deze op dezelfde manier waar?</p>\n<p> </p>\n<p><strong>Waarnemen</strong></p>\n<p>Waarnemen is vooral afhankelijk van het functioneren van je zintuigen en het verwerken van de prikkels. Deze prikkels worden ook wel stimuli genoemd. Waarnemen begint dus met zintuigelijke prikkels. Vervolgens word de informatie als een prikkel in je bewustzijn verwerkt en vind er een 'beleving' van deze prikkel plaats. Je oog registreert slechts, maar voegt geen waarde toe aan de prikkel. Je oog vind iets niet mooi, lelijk, saai of leuk. Dat wordt door jouw bewustzijn bepaald door het (be)oordelen van de binnengekomen prikkel. Hierop wordt jouw reactie gebaseerd en is het mogelijk om op een later tijdstip de werkelijkheid zoals waargenomen opnieuw te beleven. Alleen is de werkelijkheid nu 'gekleurd. Goh, eigenlijk bestaat er dus geen werkelijkheid, behalve de werkelijkheid die wij zelf individueel bepalen. Wat een (des)illusie! En dat is de werkelijkheid.</p>\n<p> </p>\n<p><strong>Reclames</strong></p>\n<p>Zij spelen hier handig op in!<br/>\nSta je er eigenlijk wel eens bij stil welke invloed de media; kranten, televisie, en radio op jou hebben? Een school voorbeeld was 11 september. Na de aanslag op de twin towers in New York stortte de hele luchtvaartindustrie totaal in met als gevolg; massa ontslagen en verschillende maatschappijen die hier aan ten onder gingen. De beelden staan op ons netvlies gebrand.<br/>\nIs dat eigenlijk niet vreemd want de kans dat een ramp als deze zich op kort termijn herhaald is klein immers iedereen is daar alert op. Bovendien is de kans dat het uitgerekend u treft nog kleiner. En toch laten we ons leiden door die verschrikkelijke beelden die op ons netvlies gebrand staan.</p>\n<p><br/>\n<strong>Verborgen boodschappen in tv programma's</strong></p>\n<p>Een subliminale boodschap is een verborgen boodschap die bedoeld is om door je <span class=\"underline\">onderbewuste</span> opgepikt te worden. Het is dus de bedoeling je te <span class=\"underline\">beïnvloeden</span>, zonder dat je door hebt dat dat gebeurt. Het is trouwens <span class=\"underline\">nooit bewezen</span> dat subliminale technieken ook echt werken. Veel mensen hebben beweerd dat subliminale boodschappen in reclame worden gebruikt, maar daar zijn geen echte bewijzen voor. Naar het schijnt heeft <span class=\"underline\">Rusland</span> wel subliminale technieken gebruikt en doet het dat in feite nog steeds.</p>\n<p> </p>\n<p><strong>Hoe werkt dat dan, die media beïnvloeding?</strong></p>\n<p>Consumenten shoppen duidelijk kritischer in de binnenstad en zijn beter geïnformeerd over producten door de invloed van internet. Wat dat betreft komt die conclusie overeen met de bevindingen van Forrester, die beweerde dat de transparantie die internet biedt gevolgen heeft voor de merkentrouw van consumenten. Internet maakt consumenten veel prijsbewuster. Van de groep e-shoppers is ruim 60% het eens met de stelling 'doordat ik mij via internet op producten oriënteer, winkel ik prijsbewuster in de binnenstad'.</p>\n<p>Bron: <a href=\"http://www.mediaonderzoek.nl/114/internet-maakt-kopende-consument-kritisch/\">http://www.mediaonderzoek.nl/114/internet-maakt-kopende-consument-kritisch/</a></p>\n<div id=\"ftn1\">\n<p> </p>\n</div>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b94e865fc4e4257aebe0ba092db5f780.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "762829"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 4: powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "1.3 Les 4 - Duurzaamheid als reclame (klassen Desiree)",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5eddd991080056dcfbbc79d3e833da19.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "762831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les 4: huiswerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vorige les heb je een visie geschreven over duurzaamheid binnen je restaurant. Je hebt toen keuzes moeten maken over welke duurzame elementen je in je restaurant naar voren wilt laten komen. Je gaat nu beslissen welk element voor jou het belangrijkst is binnen je duurzame restaurant. Dit element ga je verwerken in een label voor aan je promotie item.</p>\n<ul>\n<li>Op je label komt het logo van je restaurant met daarbij het belangrijkste duurzame element uit je restaurant visueel vormgegeven.</li>\n<li>Je bent in deze opdracht vrij in het kiezen van materialen, kleuren, etc.</li>\n<li>Het formaat is maximaal 10 x 15 cm.</li>\n<li>Het label dat je maakt komt aan je promotie item, dus zorg ervoor dat dit er goed bij past.</li>\n<li> Zorg er dus voor dat mensen in jouw restaurant willen eten na het zien van je label en promotie item.</li>\n</ul>\n<p>Het label komt daadwerkelijk aan je promotie item. Voor het dossier voor burgerschap is een foto van je label (en eventueel van je promotie item) voldoende.</p>\n<p><img alt=\"\" height=\"400\" src=\"https://maken.wikiwijs.nl/userfiles/e/e15476b5d000e400229d30a9dbbd60e4.jpg\" width=\"370\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "762832"
            },
            "heading": {
                "type": "heading",
                "content": "Inleveren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p><img alt=\"\" height=\"327\" src=\"https://maken.wikiwijs.nl/userfiles/7/7328758c9f3d6e57d2cf30afe4b788e6.jpg\" width=\"421\"/></p>\n<p>Verwerk de vragen in een verslag met voorblad, inleiding, inhoudsopgave en nummering van pagina's:</p>\n<ol>\n<li>Voorblad</li>\n<li>Inleiding</li>\n<li>Inhoudsopgave</li>\n<li>Opdracht 1: mindmap</li>\n<li>Opdracht 2: onderzoek merk</li>\n<li>Opdracht 3: visie duurzaamheid in restaurant</li>\n<li>Opdracht 4: label promotie item</li>\n</ol>\n</div>\n<p><strong>Inleveren: 1 april 2014</strong><br/>\nDigitaal via inlevermap of per e-mail.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_4160be5122a5d6dd8934cf1908246238.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Burgerschap",
                "reference": {
                    "value": "762815"
                },
                "sections": [
                    {
                        "title": "Interessante video's",
                        "reference": {
                            "value": "768758"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 1: introductie duurzaamheid",
                "reference": {
                    "value": "762818"
                },
                "sections": [
                    {
                        "title": "Les 1: powerpoint",
                        "reference": {
                            "value": "762822"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les 1: huiswerk",
                        "reference": {
                            "value": "762823"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2: onderzoek naar duurzaamheid",
                "reference": {
                    "value": "762819"
                },
                "sections": [
                    {
                        "title": "Les 2: powerpoint",
                        "reference": {
                            "value": "762825"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les 2: opdracht in de les",
                        "reference": {
                            "value": "765283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les 2: huiswerk",
                        "reference": {
                            "value": "762826"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3: jouw visie op duurzaamheid",
                "reference": {
                    "value": "762820"
                },
                "sections": [
                    {
                        "title": "Les 3: powerpoint",
                        "reference": {
                            "value": "762827"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les 3: huiswerk",
                        "reference": {
                            "value": "762828"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 4: duurzaamheid als reclame",
                "reference": {
                    "value": "762821"
                },
                "sections": [
                    {
                        "title": "Les 4: powerpoint",
                        "reference": {
                            "value": "762829"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les 4: huiswerk",
                        "reference": {
                            "value": "762831"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Inleveren",
                "reference": {
                    "value": "762832"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/KEWRFFoFqGM",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/KEWRFFoFqGM",
                "visible": true
            },
            {
                "type": "link",
                "title": "Documentaire \"Gasland\"",
                "origin": "Documentaire \"Gasland\"",
                "customOrigin": null,
                "link": "http://www.documentairenet.nl/review/gasland/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Documentaire \"Edible City Grow The Revolution\"",
                "origin": "Documentaire \"Edible City Grow The Revolution\"",
                "customOrigin": null,
                "link": "http://www.documentairenet.nl/review/edible-city-grow-the-revolution/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Documentaire \"An Inconvenient Truth\"",
                "origin": "Documentaire \"An Inconvenient Truth\"",
                "customOrigin": null,
                "link": "http://www.takepart.com/an-inconvenient-truth",
                "visible": true
            },
            {
                "type": "link",
                "title": "Documentaire \"Zeitgeist Moving Forward\"",
                "origin": "Documentaire \"Zeitgeist Moving Forward\"",
                "customOrigin": null,
                "link": "http://www.documentairenet.nl/review/zeitgeist-3-moving-forward/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Documentaire \"Congo\"",
                "origin": "Documentaire \"Congo\"",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=f7oUcDp2h9U&feature=youtu.be",
                "visible": true
            },
            {
                "type": "link",
                "title": "Documentaire \"Story of Stuff\"",
                "origin": "Documentaire \"Story of Stuff\"",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=9GorqroigqM",
                "visible": true
            },
            {
                "type": "link",
                "title": "1.3 Les 1 - introductie duurzaamheid (klassen Desiree)",
                "origin": "1.3 Les 1 - introductie duurzaamheid (klassen Desiree)",
                "customOrigin": null,
                "link": "https://portaal.sintlucas.nl/Onderwijs/Vaksites/Burgerschap/Gedeelde%20%20documenten/Forms/AllItems.aspx",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/_GzFqG_M1FY",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/_GzFqG_M1FY",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/ql2l71XARLY",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/ql2l71XARLY",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/HhFK01fGEFU",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/HhFK01fGEFU",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/WGvgV8CeB4I",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/WGvgV8CeB4I",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/3iIkOi3srLo",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/3iIkOi3srLo",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}