{
    "documentAuthors": [
        "Johan Schuppert"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Johan Schuppert",
            "referenceName": null,
            "reference": {
                "value": "3332"
            },
            "firstName": "Johan",
            "infix": null,
            "lastName": "Schuppert",
            "emailAddress": "schuppert@groenewelle.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-07-01T12:07:17Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 49356,
    "title": "onderhoud waterpartijen",
    "description": "",
    "lastModifiedDate": "2018-07-01T12:07:17+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schuppert, Johan",
                "reference": {
                    "value": "3332"
                },
                "firstName": "Johan",
                "infix": null,
                "lastName": "Schuppert",
                "emailAddress": "schuppert@groenewelle.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/49356/"
    },
    "sections": [
        {
            "reference": {
                "value": "768145"
            },
            "heading": {
                "type": "heading",
                "content": "2.4 onderhoud waterpartijen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "821695"
            },
            "heading": {
                "type": "heading",
                "content": "theorie vijveronderhoud volgens de vijvertuinen van Ada Hofman",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De vijvertuinen van Ada Hofman bevinden zich in Loozen, vlakbij Hardenberg. Over het aanleggen en onderhouden van vijvers had Ada Hofman op een aantal punten een andere visie dan andere bedrijven. De visie is in de volgende hoofdstukken beschreven. Daarna wordt de visie volgens andere bedrijven beschreven.</p>\n<p>Je kunt zeggen dat Hofman werkte volgens een biologisch of ecologisch beheer. Geen chemische middelen of filters gebruiken en de natuur het werk laten doen. Wie heeft gelijk? Als je de tuinen van Ada Hofman bezocht, zag je kraakheldere vijvers... De bedrijven die verderop staan beschreven, geven aan dat ze veel tevreden klanten hebben. De schrijver laat het antwoord in het midden. Lees beide visies en trek je eigen conclusie.</p>\n<p>De <strong>waterlelie in Dalen</strong> (familie Pat) leggen ook vijvers aan en onderhouden vijvers met een vergelijkbare visie. Ook hier geen uv filters, chemische middelen en andere hulpmiddelen. De natuur moet het werk doen.</p>\n<p>Meer informatie over bedrijven die dezelfde mening over vijveronderhoud hebben, staat in het vijverboek van Ada Hofman en in de links hieronder.</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.devijvertuinenvanadahofman.nl/",
                    "title": "site Ada Hofman",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.dewaterleliedalen.nl/",
                    "title": "de waterlelie Dalen",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.vijver.nl/",
                    "title": "vijvertuinen overloon.nl",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "821713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "opstarten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het opstarten van de vijver.</strong><br/>\nVul de vijver bij voorkeur met leiding water. Regenwater is te zacht en te zuur en in grondwater zit meestal te veel oer (ijzer), waardoor het water bruin gaat kleuren. Zuurstofplanten dienen binnen 24 uur na het vullen in het water te worden gezet. Nu kan de vijver verder worden gevuld en kunnen de overige planten worden geplaatst. Waterlelies en moerasplanten mogen direct, maar ook later in het water worden gezet. Er kan meteen een enting in het water worden gedaan.<br/>\n<br/>\n<strong>Rustperiode</strong><br/>\nLaat nu de vijver vier weken met rust. Kevers en andere insecten, die het verse water ruiken, zullen de vijver komen bevolken. Na vier weken is de vijver glashelder. In de tussenliggende periode gaat de vijver bufferen.<br/>\nNa een week wordt het water iets amberkleurig, daarna wordt het water iets grijsachtig. Raak hierdoor niet in paniek, als u de adviezen heeft opgevolgd gaat het vanzelf goed.<br/>\n<br/>\n<strong>Zout</strong><br/>\nLeiding water bevat weinig zout. Door per 1000 liter water 1 afgestreken eetlepel Jozo keukenzout toe te voegen bij de opstart van de vijver (en daarna 1 keer per 5 jaren) krijgt u mooie donkergroene zuurstof planten.<br/>\nHet kleine beetje jodium is belangrijk voor de larven en amfibieën, zoals kikkers en salamanders als deze van het kieuw- naar het longstadium komen. Los het zout op in kokend water, zodat de korrelvorm verdwijnt, laat het<br/>\nwater afkoelen en versprijd het over het wateroppervlak, dus niet op de bladeren van de planten.<br/>\n<br/>\n<strong>Enting</strong><br/>\nIn leidingwater zitten geen voor de vijver belangrijke bacteriën en watervlooien. Door een enting toe te voegen, zorgen we ervoor dat ze er wel inkomen. Een enting is een zak water uit een andere heldere en gezonde vijver. Ook via<br/>\nde zuurstofplanten komen bacteriën in het water. Ze vermenigvuldigen zich enorm snel en hebben na 4 weken voldoende aantallen.<br/>\nOmdat de samenstelling van het water in de zak en de temparatuur verschilt met het water in uw vijver, dient de enting te worden afgehard. Laat de gesloten zak enkele uren op het water drijven, als de zon schijnt dekt u de zak af met een<br/>\nhanddoek. Daarna doet u drie keer om het kwartier wat water uit de vijver bij de zak in. Daarna kunt u de zak voorzichtig leegmaken.<br/>\n<br/>\n<strong>Groen water</strong><br/>\nAls het water in uw vijver groen is of wordt, zult u helemaal opnieuw moeten beginnen. probeer er achter te komen wat er mis is gegaan, zodat u niet opnieuw de zelfde fout maakt. Daarna helemaal leegmaken, alles goed schoonmaken<br/>\nen opnieuw starten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "821712"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "zuurstofplanten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/775db9ba22a9ffe36278b1ce7740981c.jpg",
                            "altText": "glanzend fonteinkruid",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Om het water helder te houden gebruiken we zuurstofplanten. Dit zijn ondergedoken waterplanten.<br/>\nDeze zuurstof planten hebben drie hoofdfuncties:<br/>\n1. Ze assimileren en zorgen dus voor zuurstofproductie in het water.<br/>\n2. Ze halen voedingstoffen uit het water, daar groeien ze van.<br/>\n3. Ze produceren een stof waardoor de algen niet kunnen groeien, allelopathie genoemd.<br/>\nzijn er te weinig zuurstofplanten dan produceren ze te weinig allelopathie en kunnen de algen toch groeien en die produceren zelf ook een stof waardoor de zuurstofplanten niet kunnen groeien. Dit wordt ook wel remstof genoemd. Als er te veel remstof in het water zit zullen de zuurstof planten wegslijmen.<br/>\nDe belangrijkste zuurstofplant is glanzend fonteinkruid (Potamogeton lucens),<br/>\nDeze plant begint in het voorjaar te groeien tot aan de herfst. De meeste andere soorten worden gebruikt als aanvulling. Het advies is 1 mandje glanzend fonteinkruid per m3 water.</p>\n<p>Zuurstofplanten kunnen niet tegen verzuring. Hoogveen is zuur. Het gebruik van turfbroden als randbedekking wordt daarom afgeraden, omdat deze meestal van hoogveen zijn gemaakt. Ook vijveraarde is redelijk zuur, vanwege het hoogveen in deze grond. Daarom wordt geadviseerd om vijveraarde te mengen met rivierzand. en de manden af te dekken met een laag rivierzand, zodat de zure stoffen niet in het water kunnen komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "821720"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hardheid van het water",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Water heeft een bepaalde hardheid. Leidingwater kan per plek verschillend zijn qua hardheid. De waterleverancier kan aangeven wat de hardheid is. Je hoeft dit dus niet zelf te meten.</p>\n<p> </p>\n<p>Water moet minimaal 12 D zijn. (Duitse hardheid) Als het water minder hard is kunt u Maerl kalk gebruiken.</p>\n<p>Maerl is een product bestaand uit gemalen zeewierkoraal en gedolven in Frankrijk.</p>\n<p> </p>\n<p>1 x per 5 jaar mag je, bij een lage hardheid van het water, ook een afgestreken eetlepel zout per 1000 liter water toevoegen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/af967d692cfa0ffed1cd8ffaa27b00bc.jpg",
                            "altText": "maerl",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "821716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "vissen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/547e84b97b0fffff016db78230b7186d.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Niet te veel vissen.</strong><br/>\nOm het evenwicht in de vijver niet te verstoren kunnen we niet onbeperkt vissen in het water doen. Voor maximum aantal hebben we een richtlijn opgesteld, als u zich daaraan houdt zullen de vissen de vijver niet vertroebelen:<br/>\nDe eerste 5 m2 wateroppervlak: 2 vissen per m2. (=10 vissen) </p>\n<p>Iedere volgende 5 m2 wateroppervlak: 2 vissen per 5 m2.<br/>\nIn een vijver van 20 m2 wateroppervlak mogen dus maximaal: 10 plus 3x2= 16 vissen.<br/>\nWe gaan dan uit van vissen van ongeveer 10 cm lengte.<br/>\n<br/>\n<strong>Vissen voeren.</strong><br/>\nAls u de maximale aantallen vissen aanhoudt die hierboven zijn genoemd, hoeft u niet te voeren. De vijver levert voldoende voedsel op voor de vissen, o.a. muggenlarven, insecten en wormen. Alleen als het erg warm is mag er iets gevoerd worden, maar altijd heel weinig. Als het water kouder wordt helemaal niet meer voeren. Nooit met brood voeren omdat er reuzel (vet) in zit. Regenwormen mogen wel worden gevoerd evenals tubifex, zelfs in de winter.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "821731"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "winter klussen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Belangrijk is om blad tijdig te verwijderen. Met name eikenblad. Deze bevat (looi)zuren en zal het water zuur maken.</p>\n<p>Ook is het verrottingsproces slecht voor de vijver. Zuurstofplanten en waterlelies mogen wel verrotten.</p>\n<p>Dichtgevroren vijvers mag je niet loshakken. De trillingen kunnen de vissen doden. Je kunt een stuk ijsvrij houden door gebruik van een klein pompje of een bos riet. De vijver mag ook dichtvriezen. Wel moet je een stuk sneeuwvrij maken, zodat er licht in de vijver blijft komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "821704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "testsetjes of filters",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het advies volgens Ada Hofman is: niet gebruiken!</p>\n<p>Waarom? De waarden kunnen in de loop der tijd schommelen. De natuur regelt zelf de juiste waarden in. Ingrijpen betekent een verstoring van dit proces. Trouwens, de waarden kunnen zelfs tijdens de dag schommelen. Metingen 's morgens geven een andere waarde dan in de middag. Dus wanneer moet je meten?</p>\n<p>Bij een goede beplanting zal het water door watervlooien en bacterien in evenwicht blijven. Bij gebruik van een filter zullen ook de bacterien en vlooien in het filter achterblijven. Een filter is alleen nodig als je (koi)karpers wilt houden. omdat in een koi vijver geen zuurstofplanten kunnen. De karpers eten deze planten....</p>\n<p>Pompen en fonteinen hebben een slechte invloed op de bacterien en vlooien. Het gebruik wordt daarom afgeraden. Als er een fontein wordt gebruikt, zet deze dan alleen aan als je zelf bij de vijver zit. De pomp moet zo dicht mogelijk bij de waterval staan, zodat je zo weinig mogelijk watercirculatie krijgt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "821733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "algen en wieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1e383edbbc57283bddd8a9e9b9a023c4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/048039c78a81897f17c6c9247b8f513b.jpg",
                            "altText": "wier",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Algen</span><br/>\nGroen water wordt veroorzaakt door zweefalgen. Dit zijn microscopisch kleine eencellige plantjes. Deze algen komen van nature in water voor, dus regenwater, grondwater en ook in leidingwater. Omdat de algen kleurloos zijn lijkt dit water helder. Als er licht in het water komt en de temperatuur stijgt boven de 8 graden C., dan gaat dit kleine algje groeien, als het volgroeid is kleurt het groen. Omdat er ontzettend veel algen in het water zitten wordt het water groen. Als het water in de vijver weer kouder wordt sterven de algen en wordt het water weer helder. Dit is de oorzaak dat veel groene vijvers in de winter weer helder worden.</p>\n<p><span class=\"underline\">Algen bestrijden</span><br/>\nWe hebben gezien dat de groene kleur van water wordt veroorzaakt door het kleuren van de algen. Om het water helder te houden moeten we dus iets bedenken om dit te voorkomen. Als de vijver wordt gevuld met water (bij voorkeur leidingwater) en er worden direct (binnen 24 uren) voldoende en goede zuurstofplanten in het water gedaan dan zal het water helder blijven. Voldoende betekent 4 bosjes of 1 mandje per 1000 liter water. Glanzend fonteinkruid (Potamogeton lucens) is de belangrijkste zuurstofplant, 3/4 van de benodigde hoeveelheid wordt gebruikt als basisbeplanting, vul dit aan met andere soorten. De meeste zuurstofplanten kunnen niet tegen verzuring van het water. Zorg er dus voor dat u geen materialen of producten gebruikt die het water verzuren.</p>\n<p><span class=\"underline\">Wieren</span><br/>\nWieren worden vaak in de volksmond draadalgen of flap genoemd. Ze kunnen alleen in helder water leven en komen altijd van buiten in het water, doordat kiempjes in stof en grond zitten dat in het vijverwater komt. Er is een grote verwarring rond algen en wieren omdat ze in het spraakgebruik door elkaar worden gehaald. Wieren zijn een soort zuurstofplanten en dus goed voor de vijver. Wieren kunnen echter explosief groeien en de andere planten overwoekeren. Als er te veel wieren komen, kunnen ze handmatig worden verwijderd. Ga wieren nooit met middeltjes bestrijden, want dan gaan uw zuurstofplanten dood. Rol de wieren op en druk een bosje onder water onder een steen. De wieren verrotten en geven voedsel af aan het water. Dit is ook goed voor het bacterieleven.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4405724"
            },
            "heading": {
                "type": "heading",
                "content": "theorie onderhoud volgens inkoopgilde",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/0058d6c35bd0c740ccd9f55c2848760096ddf9d2.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0058d6c35bd0c740ccd9f55c2848760096ddf9d2.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4434075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "theorie onderhoud vijver inkoopgilde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://www.inkoopgilde.nl/hoveniers/vijver-aanleg-en-onderhoud/vijver-schoonmaken-in-het-voorjaar",
                            "title": "vijver schoonmaken voorjaar",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "768146"
            },
            "heading": {
                "type": "heading",
                "content": "theorie vijvers volgens groennet en vijverhulp",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De volgende informatie komt van groennet en vijverhulp. Je zult merken dat deze bedrijven op een aantal punten een andere mening/visie hebben dan de vijvertuinen van Ada Hofman.</p>\n<p>Bij de beschrijving van het onderhoud is een vijver beschreven met zowel vissen als beplanting. Een vijver met alleen beplanting is gemakkelijker te onderhouden.</p>\n<p>In een vijver speciaal voor koikarpers zie je meestal geen beplanting. Karpers eten namelijk planten. Wel heb je bij de koivijvers te maken met hoge eisen voor de waterkwaliteit.</p>\n<p>Ook zijn er zwemvijvers op de markt. In de tekst van het arrangement is geen informatie te vinden voor zwemvijvers of koivijvers. Als je meer informatie wilt over deze onderwerpen, kijk dan op de volgende websites voor meer achtergrondinformatie!</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.vijverhulp.nl/",
                    "title": "vijverhulp",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.groen.net/WatertuinOnderhoud.aspx",
                    "title": "",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "768150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "lente",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vanaf maart ontwaakt de vijver uit zijn winterslaap. De groei van de planten begint en de vissen worden weer actief. Dan is ook het ogenblik gekomen voor de jaarlijkse grote schoonmaak en voor de volgende maatregelen:<br/>\n<br/>\n1. De waterkwaliteit controleren.</p>\n<p>Controleer de <strong>zuurtegraad</strong>. Vijvers hebben een hoge zuurgraad. Er is speciale vijverkalk die je kunt gebruiken om de Ph te verhogen. en indien nodig bijstellen.</p>\n<p>Controleer ook de <strong>hardheid</strong> van het water. Er zijn speciale kits om de Ph en de hardheid te meten. De belangrijkste waterwaarden voor vijverwater zijn:</p>\n<p>- de totale hardheid (<strong>GH-waarde</strong>)<br/>\n- de karbonaathardheid (<strong>KH-waarde</strong>)</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-900-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td> </td>\n<td>\n<div align=\"justify\">Door te zorgen dat het vijverwater de juiste <strong>waterwaarden</strong> heeft, kan er in de vijver een goed biologisch evenwicht ontstaan.<br/>\n<br/>\nDe <strong>totale waterhardheid (GH-waarde),</strong> de <strong>karbonaathardheid (KH-waarde)</strong> van de vijver kunnen eenvoudig gemeten en zonodig op het juiste niveau gebracht worden.<br/>\nVeel vijvers hebben een <strong>te lage totale waterhardheid</strong> en <strong>te lage karbonaathardheid</strong>. Hierdoor groeien de zuurstofplanten niet goed en wordt de vijver makkelijk troebel en groen.</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Achtergrondinformatie over hardheid van water zie je in onderstaande link.<br/>\n </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://nl.wikipedia.org/wiki/Waterhardheid",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>2. Waterplanten delen en planten.</p>\n<p><br/>\n Waterlelies zijn na een paar jaar vaak te snel gegroeid. Bladeren die niet meer drijven maar boven het wateroppervlak uitsteken, hebben plaats- en lichtgebrek en 'rekken zich' om zoveel mogelijk zonlicht te vangen. Dit is het moment om ze te delen. Doe dit niet te vroeg in het voorjaar maar eerder eind mei of begin juni.<br/>\nResten van moerasplanten kun je nu ook wegsnijden. Controleer ook of er nog voldoende zuurstofplanten zijn. Sommige waterplanten (vederkruid, waterpest) geven stoffen af die de groei van algen afremmen. Ze zijn dus onmisbaar in een vijver. Het biologisch evenwicht is heel belangrijk in een vijver. Voor meer informatie zie de volgende link.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.vijverhulp.nl/biologie.htm",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3. Schoonmaken.</p>\n<p>Rottend plantenmateriaal dat in of op het water drijft kun je wegscheppen. Als je dat niet doet, dan zakt het materiaal naar de bodem en gaat verrotten. Dit verrottingsproces is zeer slecht voor vissen, omdat er methaangas vrij komt bij dit proces. Als er een dikke sliblaag op de bodem is gekomen door slecht onderhoud dan is het een optie om de vijver leeg te pompen en de sliblaag te verwijderen. Dit is een grote ingreep, maar wel noodzakelijk.<br/>\n<br/>\n4. Vissen voeren.</p>\n<p>Wanneer de watertemperatuur boven de 12°C stijgt, mag je de vissen beginnen te voeren.</p>\n<p>5. Het filter controleren en eventueel schoonmaken.</p>\n<p>Er zijn verschillende soorten filters.</p>\n<p>A. Opvang vuil. Deze filters halen rotzooi uit het water.</p>\n<p>B. UV Filters. Via Ultraviolette straling worden draadalgen bestreden.</p>\n<p>C. biologische filters. In deze filters zitten bacterien, die draadalgen bestrijden.</p>\n<p>Meer info over filters en het onderhoud op onderstaande link.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.vijverhulp.nl/filtersvh.htm",
                            "title": "filters",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "768157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "zomer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de zomer vraagt een vijver bijna geen onderhoud.</p>\n<p>1. Water bijvullen. Door de warmte verdampt het water in de vijver. Het best is bijvullen met regenwater, maar het kan ook met leidingwater.</p>\n<p> </p>\n<p>2. Geef vissen niet teveel voer. Het voer moet opgegeten zijn na enkele minuten. Wees extra beducht voor te veel voederen tijdens warme dagen. Dit belast het water te veel, omdat je als het ware te veel bemest.</p>\n<p>3. Ziekten en plagen.<br/>\nWaterleliebladeren kunnen worden aangetast door bladluizen.<br/>\nVaak is het voldoende de bladeren met een tuinslang af te spuiten.<br/>\nDe luizen vallen in het water en worden zo tot een geliefde prooi voor onze vissen.<br/>\nOpgelet voor waterleliekevers. Het zijn vooral de gitzwarte, ongeveer 1 cm<br/>\nlange, larven van deze kleine kevertjes die de boosdoeners zijn.  pluk ze met de hand van de waterleliebladeren. Kikkers zijn dol op deze kevers.<br/>\nIn de zomer kunnen er ook rupsen van verschillende soorten kleine motvlinders worden aangetroffen op de bladeren van waterlelies. Ook deze rupsen kunnen handmatig worden verwijderd.<br/>\n<br/>\n4. Woekerende planten</p>\n<p>Hou te sterk voortsnellende planten in toom.Vooral drijfplanten en planten met drijvende bladeren moet men in het oog houden want anders krijgen de onderwaterplanten geen licht meer. Streef naar een vijver waarvan het oppervlak voor de helft of tweederde bedekt is met voornoemde drijvers. pas wel op bij planten met holle stengels. Als je een waterlelie blad van de plant afknipt, zie je dat de plant holle stengels heeft. Als je de stengel onder water aknipt, loopt de stengel vol met water. De stengel zal gaan rotten. Blad met de hele stengel weghalen voorkomt dit probleem.</p>\n<p>5. Controleer ook in de zomer regelmatig de GH (waterhardheid) en KH (carbonaathardheid) waarden van uw water. Vooral na langere periodes van warm weer.<br/>\nVerslijming van zuurstof- en andere planten kun je voorkomen door de GH-waarde op tijd bij te sturen.<br/>\n<br/>\n<br/>\n6. Algen bestrijden . Heel veel informatie vind je in de onderstaande link. Je kunt algen gemakkelijk wegscheppen, maar je zult de oorzaak van de algengroei moeten achterhalen om te voorkomen dat de algen groeien....<br/>\n<br/>\n<br/>\n<br/>\n·</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://nl.wikipedia.org/wiki/Algen",
                            "title": "",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "768160"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "herfst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1. Blad verwijderen.</p>\n<p>In de herfst vallen de bladeren van de loofbomen. Door regelmatig het blad te verwijderen met bijvoorbeeld een schepnet, kun je het blad verzamelen. Vooral eikenblad moet je regelmatig wegscheppen. In eikenblad zit een looizuur, die zorgt dat de vijver snel zuur kan worden. Tijdig weghalen van blad voorkomt dat je de vijver moet uitbaggeren. Een andere optie is het spannen van een net boven de vijver. Ook op deze manier hou je de vijver schoon.</p>\n<p> </p>\n<p>2. Winterklaar maken </p>\n<p>De waterpomp kan niet tegen vorst. Vandaar dat je de pomp uitzet. Ook is het handig om een bosje riet of stro in de vijver te leggen. Als het vriest kan zuurstof via de buizen in het stro of riet in het water blijven komen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "768162"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "winter",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Winter</p>\n<p>1. sneeuw ruimen.</p>\n<p><span>Zelfs onder het ijs blijven bepaalde algen en planten, zoals waterpest en krabbescheer aan fotosynthese doen en zuurstof produceren; hiervoor is licht nodig en daarom moet je regelmatig sneeuw van het ijs wegruimen.</span></p>\n<p><span>2. Waterpomp uitzetten bij vorst.</span></p>\n<p><span>Water van 4 °C is het zwaarst (heeft de grootste dichtheid) en bevindt zich daardoor onder in de vijver: alle vijverdieren die in of op de bodem van de vijver overwinteren kunnen bij deze temperatuur ( 4 °C) overleven; veroorzaak daarom nooit te grote turbulentie om vermenging met koudere waterlagen te vermijden en doodvriezen van dieren te vermijden.</span></p>\n<p><span>3. Dichtvriezen vijver voorkomen.</span></p>\n<p> </p>\n<p><span>Dat kan door een bosje stro of riet in het water te leggen. Een andere methode is een klein borrelsteentje, waardoor je op die plek een klein wak houdt. Als de vijver geheel is bevroren, moet je een wak maken voor de vissen. <span>Om in de winter een gat in het ijs te maken, zet u gewoon een pan met heet water op het ijs. (zie video) Hak nooit het ijs in stukken: geluidsgolven planten zich in water uitstekend voort waardoor het gehoor van vissen beschadigd kan raken, soms met de dood tot gevolg.</span></span></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/F0wgxpvQszA?list=UURf2n3lqv6VhhOqTUdFTRMg",
                            "align": "left",
                            "caption": "wak in vijver maken met heet water",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "2.4 onderhoud waterpartijen",
                "reference": {
                    "value": "768145"
                },
                "sections": []
            },
            {
                "title": "theorie vijveronderhoud volgens de vijvertuinen van Ada Hofman",
                "reference": {
                    "value": "821695"
                },
                "sections": [
                    {
                        "title": "opstarten",
                        "reference": {
                            "value": "821713"
                        },
                        "sections": []
                    },
                    {
                        "title": "zuurstofplanten",
                        "reference": {
                            "value": "821712"
                        },
                        "sections": []
                    },
                    {
                        "title": "hardheid van het water",
                        "reference": {
                            "value": "821720"
                        },
                        "sections": []
                    },
                    {
                        "title": "vissen",
                        "reference": {
                            "value": "821716"
                        },
                        "sections": []
                    },
                    {
                        "title": "winter klussen",
                        "reference": {
                            "value": "821731"
                        },
                        "sections": []
                    },
                    {
                        "title": "testsetjes of filters",
                        "reference": {
                            "value": "821704"
                        },
                        "sections": []
                    },
                    {
                        "title": "algen en wieren",
                        "reference": {
                            "value": "821733"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "theorie onderhoud volgens inkoopgilde",
                "reference": {
                    "value": "4405724"
                },
                "sections": [
                    {
                        "title": "theorie onderhoud vijver inkoopgilde",
                        "reference": {
                            "value": "4434075"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "theorie vijvers volgens groennet en vijverhulp",
                "reference": {
                    "value": "768146"
                },
                "sections": [
                    {
                        "title": "lente",
                        "reference": {
                            "value": "768150"
                        },
                        "sections": []
                    },
                    {
                        "title": "zomer",
                        "reference": {
                            "value": "768157"
                        },
                        "sections": []
                    },
                    {
                        "title": "herfst",
                        "reference": {
                            "value": "768160"
                        },
                        "sections": []
                    },
                    {
                        "title": "winter",
                        "reference": {
                            "value": "768162"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "site Ada Hofman",
                "origin": "site Ada Hofman",
                "customOrigin": null,
                "link": "https://www.devijvertuinenvanadahofman.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "de waterlelie Dalen",
                "origin": "de waterlelie Dalen",
                "customOrigin": null,
                "link": "http://www.dewaterleliedalen.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "vijvertuinen overloon.nl",
                "origin": "vijvertuinen overloon.nl",
                "customOrigin": null,
                "link": "http://www.vijver.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "vijver schoonmaken voorjaar",
                "origin": "vijver schoonmaken voorjaar",
                "customOrigin": null,
                "link": "https://www.inkoopgilde.nl/hoveniers/vijver-aanleg-en-onderhoud/vijver-schoonmaken-in-het-voorjaar",
                "visible": true
            },
            {
                "type": "link",
                "title": "vijverhulp",
                "origin": "vijverhulp",
                "customOrigin": null,
                "link": "http://www.vijverhulp.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.groen.net/WatertuinOnderhoud.aspx",
                "customOrigin": null,
                "link": "http://www.groen.net/WatertuinOnderhoud.aspx",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://nl.wikipedia.org/wiki/Waterhardheid",
                "customOrigin": null,
                "link": "http://nl.wikipedia.org/wiki/Waterhardheid",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.vijverhulp.nl/biologie.htm",
                "customOrigin": null,
                "link": "http://www.vijverhulp.nl/biologie.htm",
                "visible": true
            },
            {
                "type": "link",
                "title": "filters",
                "origin": "filters",
                "customOrigin": null,
                "link": "http://www.vijverhulp.nl/filtersvh.htm",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://nl.wikipedia.org/wiki/Algen",
                "customOrigin": null,
                "link": "http://nl.wikipedia.org/wiki/Algen",
                "visible": true
            },
            {
                "type": "video",
                "title": "wak in vijver maken met heet water",
                "origin": "wak in vijver maken met heet water",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/F0wgxpvQszA?list=UURf2n3lqv6VhhOqTUdFTRMg",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}