{
    "documentAuthors": [
        "Tom Toebes"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tom Toebes",
            "referenceName": null,
            "reference": {
                "value": "18561"
            },
            "firstName": "Tom",
            "infix": null,
            "lastName": "Toebes",
            "emailAddress": "t.toebes@fontys.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-01-28T15:07:38Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 49436,
    "title": "The Circle of Life - Secrets of our Living Planet",
    "description": "",
    "lastModifiedDate": "2015-01-28T15:07:38+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Toebes, Tom",
                "reference": {
                    "value": "18561"
                },
                "firstName": "Tom",
                "infix": null,
                "lastName": "Toebes",
                "emailAddress": "t.toebes@fontys.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/49436/"
    },
    "sections": [
        {
            "reference": {
                "value": "770077"
            },
            "heading": {
                "type": "heading",
                "content": "Geheimen van onze levende planeet",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\"><strong>Bizarre relaties - Nieuwe wetenschap</strong></p>\n<div id=\"synopsis\" content=\"Secrets of Our Living Planet showcases the incredible ecosystems that make life on Earth possible. Using beautifully shot scenes from all over the world, Chris reveals the hidden wonder of the creatures that we share the planet with, and the intricate, clever and bizarre connections between the species, without which life just could not survive.   Discover previously unknown relationships, like why a tiger needs a crab; or why a gecko needs a giraffe. Each week Chris visits one of our planet's most vital and spectacular habitats and dissects it, to reveal the secrets of how our living planet works.   In this episode, Chris weaves a spellbinding account of how the very special conditions that exist in the rainforest have allowed vast colourful communities of animals and plants to evolve. And he reveals one particularly extraordinary web of life centred on a tree, the Brazil nut tree. It is one of the mightiest trees in the Amazon but it can only survive thanks to a little rodent called agouti, an orchid and a very unusual bee.\" jquery17209567052536387688=\"15\" property=\"dc:description\">\n<p class=\"text-align-center\">\"Tien miljoen soorten leven op planeet Aarde<br/>\nElk op zich is ongelooflijk<br/>\nToch kan er geen een op zichzelf overleven...\"</p>\n</div>\n<p class=\"text-align-justify\">Overal op aarde, zelfs op de meest onwaarschijnlijke plekken, wemelt het van het leven. Tot voor kort was het een mysterie hoe het leven op aarde zo succesvol is geworden. Maar nieuw wetenschappelijk bewijs toont aan hoe complex het totaal van flora en fauna in elkaar steekt. Planten en dieren ontwikkelen onverwachte relaties met elkaar, gebruiken bizarre overlevingsstrategieën en weten zich op verbluffende wijze aan te passen aan de meest extreme leefomstandigheden.</p>\n<p class=\"text-align-justify\">We verkennen vier van de meest vitale en spectaculaire habitats op onze planeet en ontrafelen allerlei voorheen onbekende relaties tussen dieren en planten, bijvoorbeeld waarom een tijger in de magroven van Bangladesh een krab nodig heeft, de machtige Paranotenboom uit Brazilië afhankelijk is van een zeldzame orchidee en een klein knaagdier, wat een kleine gekko uit Afrika met een giraffe te maken heeft en waarom de Canadese lynx in Noord-Amerika de piepkleine rups van een nachtvlinder nodig heeft...</p>\n<p class=\"text-align-justify\"><strong>'Circle of Life - Secrets of Our Living Planet'</strong></p>\n<div id=\"synopsis\">\n<p class=\"text-align-justify\">In deze serie onthult naturalist <a href=\"http://www.chrispackham.co.uk/\" target=\"_blank\">Chris Packham</a> de natuurlijke wereld op een manier die je nog nooit eerder hebt gezien. Voor hem zit de echte schoonheid van de natuur niet alleen in de geweldige dieren en planten waarmee we onze planeet delen, maar vooral in de verborgen relaties die tussen hen bestaan. Deze relaties klinken soms bizar, maar zonder hen zou er geen leven mogelijk zijn.</p>\n<div content=\"Secrets of Our Living Planet showcases the incredible ecosystems that make life on Earth possible. Using beautifully shot scenes from all over the world, Chris reveals the hidden wonder of the creatures that we share the planet with, and the intricate, clever and bizarre connections between the species, without which life just could not survive.   Discover previously unknown relationships, like why a tiger needs a crab; or why a gecko needs a giraffe. Each week Chris visits one of our planet's most vital and spectacular habitats and dissects it, to reveal the secrets of how our living planet works.   In this episode, Chris weaves a spellbinding account of how the very special conditions that exist in the rainforest have allowed vast colourful communities of animals and plants to evolve. And he reveals one particularly extraordinary web of life centred on a tree, the Brazil nut tree. It is one of the mightiest trees in the Amazon but it can only survive thanks to a little rodent called agouti, an orchid and a very unusual bee.\" jquery17209567052536387688=\"15\" property=\"dc:description\">\n<p class=\"text-align-justify\">Chris Packham vertelt: \"Mijn vroegste herinneringen zijn het ontdekken van schoonheid in allerlei kleine dingen. Het lieveheersbeestje dat mijn handpalm kietelde en vanaf het topje van mijn vinger wegvloog was perfect van vorm. Ik zie en voel dit nog steeds bij levende wezens, en ik geniet ervan, maar ik heb ook erkend dat er een veel grotere, veel rijkere schoonheid bestaat in de dynamische harmonie van complexe levensgemeenschappen. Deze co-existentie van alle kleine dingen definieert de wetenschap van ecologie en mijn ambitie voor 'Secrets of Our Living Planet' was om niet alleen dit uit te leggen, maar ook om te laten zien aan elke kijker hoe verbazingwekkend mooi het resultaat is.</p>\n<p class=\"text-align-justify\">Na het bekijken van 'Secrets of our Living Planet' wil ik dat mensen hun waardering voor het leven in een hogere versnelling schakelen, om een ander niveau te bereiken in termen van het begrijpen van complexiteit, kwetsbaarheid en bijna ongelooflijke schoonheid.</p>\n<p class=\"text-align-justify\">Veel mensen vinden dieren leuk: sommige houden van ze, sommige zijn geobsedeerd door ze. Maar over het algemeen vinden ze een bepaalde soort leuk, bijvoorbeeld tijgers of otters of slakken. Wat ik wil is dat alles bij elkaar wordt gebracht, om te tonen dat - zo ongelooflijk als het ook mag klinken - er echte verbindingen bestaan tussen deze, en inderdaad alle wezens, en dat zonder deze relaties geen enkele soort zou kunnen overleven.</p>\n<p class=\"text-align-justify\">Het begrijpen van de natuur gaat niet over weten waarom vogels fluiten, waarom bijen zoemen of waarom vissen in  zilverkleurige scholen rondwervelen. Het gaat over de mogelijkheid om het grotere geheel te zien, in staat zijn om te zien hoe al het leven met elkaar verbonden is en door het ontrafelen van de verhalen die soorten met elkaar verbinden, gaat het ook om het ontwikkelen van een diepere diepere waardering voor het leven.</p>\n<p class=\"text-align-justify\">'Secrets of our Living Planet' was een uitdagende serie om te maken op vele vlakken; reizen naar allerlei locaties in een kort filmseizoen, worstelen met alle klimatologische extremen van de wereld en daadwerkelijk dieren te ontmoeten vormde een test voor praktische vaardigheden en temperament van het team, om tot het uiterste te gaan. Maar misschien wel de meest moeilijke zoektocht was om ons verhaal te vertellen; het bondig en begrijpelijk uitleggen van de opmerkelijke complexiteit van de natuur, het naar waarheid voorstellen van haar pracht en subtiele nuances, zodat kijkers de geheimen van onze levende planeet kunnen zien.</p>\n<p class=\"text-align-justify\">Voor mij was het een kans om het grootste verhaal ooit te vertellen. Om door enkele van de meest verbazingwekkende subplots te vliegen en de kijkers te leiden naar een geweldige openbaring, om echt uit te leggen hoe de natuur werkt. Ik wil dat ze \"aahh\" zeggen, \"wauw\" zeggen, ik wil dat ze een traantje laten bij het zien van de pure schoonheid van dit alles.</p>\n<p class=\"text-align-justify\">Ik ben een no-nonsense pragmatische wetenschapper. Maar ik weet dat de brandstof voor een dergelijke psyche een diep gevoelde emotionele reactie op de natuur is, het is dat waardoor ik mijn wekker zet, ril, zweet, huil en bloedt om de wilde wezens van deze wereld te ontmoeten. Voor mij zal het begrijpen van de geheimen van onze planeet nooit haar glans verliezen van de erkenning van haar ongeëvenaarde schoonheid, want hoe het werkt is het mooiste van alles.</p>\n<p class=\"text-align-justify\">Van sneeuwvelden naar zandbanken, van jungles tot grazige vlakten, van watervallen tot sprankelende koraalriffen reisden we onze planeet af in de achtervolging van een cast van soorten die net zo divers was: vliegende eekhoorns en mantaroggen, orchideebijen en kangoeroes, termieten en neushoorns. Ik ontmoette een orang-oetan, een drieteenluiaard, een reuzenmiereneter en een groot aantal krabben en slakken. Ik zag tijgers en jaguars, klom in tropische boomtoppen en heb gesnorkeld met schildpadden. Elke bestemming en ontmoeting had een doel - om een opmerkelijk verhaal van ongelooflijke verbindingen tussen deze dieren en hun omgeving te ontrafelen. Verbindingen, zonder welke zij en wij, gewoonweg niet konden bestaan​​.\"</p>\n</div>\n</div>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "770111"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "The Emerald Band",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><img alt=\"\" height=\"153\" src=\"https://maken.wikiwijs.nl/userfiles/8/83a11f1a76bf8c6e22e684b58f1e6faf.jpg\" width=\"272\"/></p>\n<p class=\"text-align-justify\">In this episode, Chris weaves a spellbinding account of how the very special conditions that exist in the rainforest have allowed vast colourful communities of animals and plants to evolve. And he reveals one particularly extraordinary web of life centred on a tree, the Brazil nut tree. It is one of the mightiest trees in the Amazon but it can only survive thanks to a little rodent called agouti, an orchid and a very unusual bee.</p>\n<p>Chris travels around the emerald band that encircles our planet - the jungles. And he begins by tackling one of the biggest puzzles about the world's rainforests: why do these places have such a bewildering variety of life, far greater than any other habitat on Earth? His quest begins in Panama where more varieties of birds have been recorded in a single day than anywhere else on the planet.</p>\n<p>He reveals that the key to the biodiversity of the rainforests is an almost constant climate. This allows insects and everything else that gorges itself on plants, to flourish all year round. So rainforest plants are under constant attack. The result is an unrelenting arms race, in which only the weird survive. Plants with barbs and poisons for defence; mammals, like the three-toed sloth which has evolved a way to digest leaves that nothing else can digest - even if it means taking days to digest them and moving as slow as, well, as a sloth. And then there are the Heliconius butterflies, that have evolved defence mechanisms against the cyanide of poisonous vines - absorbing the poisons into their bodies to use as a defence against their own predators. Chris reveals how evolutionary arms races in jungles have led to a riotous biodiversity of life.</p>\n<p>Chris travels to Borneo to see how some of the largest animals of the jungle, the orang-utan and the forest elephant are crucial in protecting this biodiversity, by spreading the precious seeds of jungle plants, far from their parent plants, to avoid attack by their predators.</p>\n<p>He then travels to the Amazon to witness one truly amazing web of relationships centred around the Brazil nut tree. The ecosystem of this tree is too complex for it to be cultivated, so if you've ever eaten a Brazil nut, you too, are dependent on its ecosystem. It involves a small rodent, called an agouti, which the tree needs to disperse and plant its nuts, and a rare orchid which attracts a rare male bee, which in turn attracts a female, the only creature capable of pollinating the very fussy Brazil nut flower.</p>\n<p>Chris Packham travels to the world's great habitats to reveal how they actually work - despite the huge challenges that nature throws at them. With insight from recent scientific discoveries, Chris delves into complex and interdependent relationships to show why the termite needs the rhino, the shark needs the tiger and the lynx needs the caterpillar.<br/>\n<br/>\nTravelling to the jungles of Borneo and the Amazon, he sees how relentless infestations of insects are responsible for creating the jungles. In Kenya he witnesses how rhinos and giraffes are nurturing and restoring the depleted grasslands. In the North American forests the whole ecosystem crashes and is reborn - and it's all down to a breathtaking feat of timing by its species.<br/>\n<br/>\nFinally in South America, Bangladesh and the Maldives, Chris shows how the creatures and plants that live in the water work together in complex relationships to overcome the challenges of constant change and oxygen starvation.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00trl2s&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Emerald%20Band%3A%20Baby%20pygmy%20elephants%20and%20orangutans&product=iplayer",
                            "align": "left",
                            "caption": "Baby pygmy elephants and orangutans 01:59",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/O0iifr3ZEp0?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "Baby Pygmy Elephants and Orangutans 01:59",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00trl3y&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Emerald%20Band%3A%20Spectacular%20hummingbirds&product=iplayer",
                            "align": "left",
                            "caption": "Spectacular hummingbirds 01:42",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/qZxj5VgTt2s?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "Spectacular Hummingbirds 01:42",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00trl4p&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Emerald%20Band%3A%20Why%20sloths%20are%20weird&product=iplayer",
                            "align": "left",
                            "caption": "Why sloths are weird 03:04",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/vnAq27SvCiw?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "Why Sloths are Weird 03:03",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "770110"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "The Secret Of The Savannah",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><img alt=\"\" height=\"153\" src=\"https://maken.wikiwijs.nl/userfiles/e/eafc649b52552798798efefb63ff2816.jpg\" width=\"272\"/></p>\n<p class=\"text-align-justify\">In this episode, Chris reveals how the world's most spectacular grasslands flourish, despite being short of one essential nutrient - nitrogen. As it turns out, the secret lies with the animals. There are the white rhinos of Kenya that create nitrogen hotspots by trimming and fertilising the grass. They are drawn to these particular points by communal toilets or 'fecal facebooks', where they meet and greet each other.</p>\n<div id=\"synopsis\" content=\"Secrets of Our Living Planet showcases the incredible ecosystems that make life on Earth possible. Using beautifully shot scenes in the wild, Chris Packham reveals the hidden wonder of the creatures that we share the planet with, and the intricate, clever and bizarre connections between the species, without which life just could not survive.   Discover previously unknown relationships, like why a tiger needs a crab, or why a gecko needs a giraffe. Each week Chris visits one of our planet's most vital and spectacular habitats and dissects it to reveal the secrets of how our living planet works.   In this episode, Chris reveals how the world's most spectacular grasslands flourish, despite being short of one essential nutrient - nitrogen. As it turns out, the secret lies with the animals. There are the white rhinos of Kenya that create nitrogen hotspots by trimming and fertilising the grass. They are drawn to these particular points by communal toilets or 'fecal facebooks', where they meet and greet each other.   Then there are the fruit-eating maned wolves in Brazil that garden the cerrado grassland; there are the bandicoots and rat kangaroos in Australia that manage the outback and then, across the world, there are the termites. There is not much that has more protein per gram than a termite.   In the whistling acacia grasslands of Kenya, Chris reveals the amazing relationships between termites, geckos, ants, monkeys and giraffes that make these places so rich in wildlife.\" jquery172016548190987756228=\"13\" property=\"dc:description\">\n<p class=\"text-align-justify\">Then there are the fruit-eating maned wolves in Brazil that garden the cerrado grassland; there are the bandicoots and rat kangaroos in Australia that manage the outback and then, across the world, there are the termites. There is not much that has more protein per gram than a termite.</p>\n<p class=\"text-align-justify\">In the whistling acacia grasslands of Kenya, Chris reveals the amazing relationships between termites, geckos, ants, monkeys and giraffes that make these places so rich in wildlife.</p>\n<p>Chris travels to the savannah of Kenya, the grasslands of Australia and the Cerrado of Brazil to witness how one of our most important ecosystems work - grasslands. The secret of grasslands is not what they have, but what they don't have - and how they cope. Grasslands are lacking in one crucial nutrient. Nitrogen is the element necessary for all proteins, the building blocks of life. You can't grow without it, yet nitrogen-poor grasslands around the world support some of the world's largest animals. Something that's only possible, thanks to the ways that these ecosystems 'manage' their nitrogen.</p>\n<p>Chris travels to Kenya to see the surprisingly important role that rhinos play in making the grasslands fit for antelope. In the Brazilian Cerrado, he sees how maned wolves get by on a low nitrogen diet by gardening their own fruit. And how anteaters hunt the world's richest source of nitrogen… not ants, but termites. In Australia, Chris encounters a weird cast of mini grassland characters, such as bandicoots and quols, driven to the edge of extinction by the introduction of alien species. Foxes and domestic cats have removed much of Australia's natural grassland fauna and, as a consequence, the whole ecosystem has suffered.</p>\n<p>Finally, Chris returns to East Africa to reveal how one extraordinary ecosystem works - that of the acacia tree. A gecko, a giraffe, an ant and a monkey all depend on this tree for their survival … but what's really wonderful is how these individuals and the acacia also depend on the actions of each other.</p>\n</div>\n"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v3p7j&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20killer%20moggy%20of%20Oz&product=iplayer",
                            "align": "left",
                            "caption": "The killer moggy of Oz 03:15",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/ZqUs9qVY_do?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "The Killer Moggy of Oz 03:19",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v3p63&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20wallaby%2C%20the%20quoll%20and%20the%20rat%20kangaroo&product=iplayer",
                            "align": "left",
                            "caption": "The wallaby, the quoll and the rat kangaroo 04:32",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/9rydu7ANcE0?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "The Wallaby, the Quoll and the Rat Kangaroo 04:33",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v0vn2&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20gecko%2C%20the%20monkey%2C%20the%20ant%20and%20the%20giraffe&product=iplayer",
                            "align": "left",
                            "caption": "The gecko, the monkey, the ant and the giraffe 03:21",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/CL0fpKxoD_s?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "The Gecko, the Monkey, the Ant and the Giraffe 03:20",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v0v8b&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20Chris%20Packham's%20rhino%20stand-off&product=iplayer",
                            "align": "left",
                            "caption": "Chris Packham's rhino stand-off 02:43",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/tTqyjhUUcEc?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "Chris Packham's Rhino Stand-off 02:47",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v0vc4&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20giant%20anteater%20and%20the%20termites&product=iplayer",
                            "align": "left",
                            "caption": "The giant anteater and the termites 03:06",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/yc8ZiyweAF0?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "The Giant Anteater and the Termites 03:10",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "770109"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "The Magical Forest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><img alt=\"\" height=\"153\" src=\"https://maken.wikiwijs.nl/userfiles/e/e7dc182eff09c352160c5444aa22bd34.jpg\" width=\"272\"/></p>\n<p class=\"text-align-justify\">In this episode, Chris travels to North America to witness the annual miracle of the temperate forest: the destruction of its ecosystem in winter, followed by it rebuilding itself in spring. Chris marvels at the exquisite timing that is necessary in two particularly wonderful stories - the story of how the Canada lynx depends for its prey on a caterpillar high up in the canopy, and the story of why the giant trees of the north-west are dependent on bears and salmon.</p>\n<p>Seasonal forests, such as those that cover the UK and most of North America, are special. Their ecosystems have to cope with drastic change twice a year, in Spring and Autumn. Not only do the inhabitants have to deal with the change, but the entire ecosystem has to transform itself - and it has to do this in perfect synchronicity.</p>\n<p>In this episode, Chris spends all of his time in the vast seasonal forests of North America. Here, he sees why the whole forest depends on the Autumnal activities of a flying squirrel. And uncovers how the activities of an obscure moth caterpillar in Spring can mean the survival of the Canadian lynx in winter. Perhaps most amazing of all though, is how the great forests of British Columbia depend upon bears to catch salmon and take them into the forest, where their carcasses then fertilise its massive trees. Amazingly, up to 85% of the nutrients that feed these trees come from salmon. That's how much the tree needs the salmon.</p>\n<p><em>Seasonal forests, such as those that cover the UK and most of North America, are special. Their ecosystems have to cope with drastic change twice a year, in Spring and Autumn. Not only do the inhabitants have to deal with the change, but the entire ecosystem has to transform itself - and it has to do this in perfect synchronicity.</em></p>\n<p><em>In this episode, Chris spends all of his time in the vast seasonal forests of North America. Here, he sees why the whole forest depends on the Autumnal activities of a flying squirrel. And uncovers how the activities of an obscure moth caterpillar in Spring can mean the survival of the Canadian lynx in winter. Perhaps most amazing of all though, is how the great forests of British Columbia depend upon bears to catch salmon and take them into the forest, where their carcasses then fertilise its massive trees. Amazingly, up to 85% of the nutrients that feed these trees come from salmon. That's how much the tree needs the salmon.</em></p>\n<p>Secrets of our Living Planet was a challenging series to make on many levels; travelling to all the locations in a short shooting season, grappling with all the world's climatic extremes and actually meeting the animals tested the team's practical skills, and temperaments, to extremes. But perhaps our most difficult quest was telling our story; concisely and comprehensibly explaining the remarkable complexity of nature, truly portraying its magnificence and its subtle nuances so that viewers can see Secrets of our Living Planet.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vb901&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Magical%20Forest%3A%20A%20newborn%20lynx&product=iplayer",
                            "align": "left",
                            "caption": "A newborn lynx 01:41",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/MPcd4VMEu5c?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "A Newborn Lynx 01:42",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vbgjl&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Magical%20Forest%3A%20The%20grizzly%20bear%20and%20the%20salmon&product=iplayer",
                            "align": "left",
                            "caption": "The grizzly bear and the salmon 03:09",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/Bts66DST0Hs?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "The Grizzly Bear and the Salmon 03:07",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vb8gp&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Magical%20Forest%3A%20Chris%20and%20the%20flying%20squirrels&product=iplayer",
                            "align": "left",
                            "caption": "Chris and the flying squirrels 03:08",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/E0BSNtwDcwc?list=PL8063EEE244174AE2",
                            "align": "left",
                            "caption": "Chris and the Flying Squirrels 03:11",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "770108"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waterworlds",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><img alt=\"\" height=\"153\" src=\"https://maken.wikiwijs.nl/userfiles/d/d8543fb2cb6bf8dfe812bec5e0147b15.jpg\" width=\"272\"/></p>\n<p class=\"text-align-justify\">In this episode, Chris travels across the world, from Iceland to Brazil, to Bangladesh and the Maldives. His aim: to reveal the secrets of our watery habitats, fresh and salty.</p>\n<div id=\"synopsis\" content=\"Secrets of Our Living Planet showcases the incredible ecosystems that make life on Earth possible. Using beautifully shot scenes in the wild, Chris Packham reveals the hidden wonder of the creatures that we share the planet with, and the intricate, clever and bizarre connections between the species, without which life just could not survive.   Discover previously unknown relationships, like why a tiger needs a crab, or why a gecko needs a giraffe. Each week Chris visits one of our planet's most vital and spectacular habitats and dissects it to reveal the secrets of how our living planet works.   In this episode, Chris travels across the world, from Iceland to Brazil, to Bangladesh and the Maldives. His aim: to reveal the secrets of our watery habitats, fresh and salty.  The extra ingredients, carried in water and necessary for life, are oxygen and sediment. But it's how the animals manage these resources that determines whether a habitat can actually support much live.  In the Brazilian Pantanal, Chris witnesses a riot of life, in a land where everything seems to be a giant: the snakes, the big cats, the otters, the fish- even the lilies! The reason? Well, it comes down to a very unassuming mollusc, the apple snail.  In the Sunderbans swamp of Bangladesh, Chris shows us how crabs create an environment fit for mangroves, deer and tigers. In the Maldives, he meets the hero of the coral reef - the sponge. And in the deep ocean, Chris meets the biggest (or smallest) hero of them all. Plankton not only feed our ocean giants, they even influence our atmosphere and climate.\" jquery17208407426929404224=\"16\" property=\"dc:description\">\n<p class=\"text-align-justify\">The extra ingredients, carried in water and necessary for life, are oxygen and sediment. But it's how the animals manage these resources that determines whether a habitat can actually support much live.</p>\n<p class=\"text-align-justify\">In the Brazilian Pantanal, Chris witnesses a riot of life, in a land where everything seems to be a giant: the snakes, the big cats, the otters, the fish- even the lilies! The reason? Well, it comes down to a very unassuming mollusc, the apple snail.</p>\n<p class=\"text-align-justify\">In the Sunderbans swamp of Bangladesh, Chris shows us how crabs create an environment fit for mangroves, deer and tigers. In the Maldives, he meets the hero of the coral reef - the sponge. And in the deep ocean, Chris meets the biggest (or smallest) hero of them all. Plankton not only feed our ocean giants, they even influence our atmosphere and climate.</p>\n<p>In the final part of the series, Chris makes an epic journey, from the mountain streams of Iceland to the deep of the Indian Ocean, via the wetlands of the Pantanal in Brazil and the coastal swamps of Bangladesh. And on the way, he reveals how our most important ecosystems, overcome the daily challenge of living in medium that is constantly on the move.</p>\n<p>He shows us how the Pantanal wetland in Brazil, while being a land of the giants (the world's biggest snake, water lily, rodent, otter - you name it, they all live here), actually couldn't work without the humble apple snail. Thanks to this animal, the Pantanal is able to recycle nutrients and regenerate itself in all its amazing glory, every year.</p>\n<p>Chris then travels to the Sunderbans - a vast mangrove swamp at the mouth of the Ganges. After the Pantanal, it seems amazing that anything at all can live in what appears to be a sticky, sulphurous ooze. But, in fact, there is so much life here that this place supports a quarter of the world's tiger population. Once again, it's all down to a group of unsung heroes - the crabs on the beach. These animals dig burrows that not only supply oxygen and food to the roots of the mangroves; they also mix the toxic seawater with freshwater so that these trees can thrive.</p>\n<p>Chris then heads out to sea, to the coral reefs of the Maldives. Here he investigates the puzzle of where reefs get their food. After all, their waters are crystal clear, so where are the nutrients? The answer comes in the very unlikely form of one of the weirdest animals on the planet. Sponges have no eyes or nervous system and can't move. But what's really weird is the way they eat their food. They pump seawater through their bodies at such a high rate that they are able to harvest enough nutrients, from the microscopic particles in the water. And, thanks to the sponges capturing these nutrients, the whole reef can thrive.</p>\n<p>Chris then sails out into the deep ocean to reveal how ocean currents rescue much of the lost nutrients that end up on the seabed. These feed plankton blooms that attract our planets largest animals and -astonishingly - even influence the weather.</p>\n<p><em>In the final part of the series, Chris makes an epic journey, from the mountain streams of Iceland to the deep of the Indian Ocean, via the wetlands of the Pantanal in Brazil and the coastal swamps of Bangladesh. And on the way, he reveals how our most important ecosystems, overcome the daily challenge of living in medium that is constantly on the move.</em></p>\n<p><em>He shows us how the Pantanal wetland in Brazil, while being a land of the giants (the world's biggest snake, water lily, rodent, otter - you name it, they all live here), actually couldn't work without the humble apple snail. Thanks to this animal, the Pantanal is able to recycle nutrients and regenerate itself in all its amazing glory, every year.</em></p>\n<p><em>Chris then travels to the Sunderbans - a vast mangrove swamp at the mouth of the Ganges. After the Pantanal, it seems amazing that anything at all can live in what appears to be a sticky, sulphurous ooze. But, in fact, there is so much life here that this place supports a quarter of the world's tiger population. Once again, it's all down to a group of unsung heroes - the crabs on the beach. These animals dig burrows that not only supply oxygen and food to the roots of the mangroves; they also mix the toxic seawater with freshwater so that these trees can thrive.</em></p>\n<p><em>Chris then heads out to sea, to the coral reefs of the Maldives. Here he investigates the puzzle of where reefs get their food. After all, their waters are crystal clear, so where are the nutrients? The answer comes in the very unlikely form of one of the weirdest animals on the planet. Sponges have no eyes or nervous system and can't move. But what's really weird is the way they eat their food. They pump seawater through their bodies at such a high rate that they are able to harvest enough nutrients, from the microscopic particles in the water. And, thanks to the sponges capturing these nutrients, the whole reef can thrive.</em></p>\n<p><em>Chris then sails out into the deep ocean to reveal how ocean currents rescue much of the lost nutrients that end up on the seabed. These feed plankton blooms that attract our planets largest animals and -astonishingly - even influence the weather.</em></p>\n<p>My earliest memories are of discovering beauty in small things. The Ladybird that tickled my palm and pitched on the tip of my finger was formatively perfect. I still see and feel this about living things, and revel in it, but I have also recognised that a far greater, far richer beauty exists in the dynamic harmony of complex communities of life. This co-existence of all the little things defines the science of ecology and my ambition for Secrets of our Living Planet was to not only explain this but also to reveal to each viewer how astonishingly beautiful the result is.</p>\n<p>Having watched Secrets of our Living Planet I want people to shift their appreciation of life up a gear, to reach another plane in terms of understanding its complexity, its fragility and its almost unbelievable beauty.</p>\n<p>Many people like animals: some love them, some obsess about them. But generally, in isolation, they like tigers or otters or snails. What I want is to join everything up, to show that - as incredible as it may sound - there are real connections between these and, indeed, all things; and that without these relationships none could survive.</p>\n<p>Understanding nature is not about knowing why birds sing, why bees buzz or why fish swirl in silvery shoals. It's about being able to see the bigger picture, being able to see how all life is connected and, by unravelling the stories that link species, it's also about developing a deeper more profound appreciation of life.</p>\n<p>For me <em>Secrets of our Living Planet</em> has been a chance to tell the greatest story ever told. To romp through some of the most amazing sub-plots and lead the viewers toward an awesome epiphany, to really explain how nature works. I want them to go 'Aww', go 'Wow', I want them to shed tears at the sheer beauty of it all.</p>\n</div>\n"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl33r&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Enter%20the%20apple%20snail&product=iplayer",
                            "align": "left",
                            "caption": "Enter the apple snail 03:04",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/K-YF6Vidgdk",
                            "align": "left",
                            "caption": "Enter the Apple Snail 03:07",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl23p&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20The%20Pantanal&product=iplayer",
                            "align": "left",
                            "caption": "The Pantanal 04:25",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl3cj&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Why%20the%20shark%20needs%20the%20sponge&product=iplayer",
                            "align": "left",
                            "caption": "Why the shark needs the sponge 04:32",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/E7yqrekCZ4M",
                            "align": "left",
                            "caption": "Why the Shark Needs the Sponge 04:36",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl3fj&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Chris%20Packham%20swims%20with%20manta%20rays&product=iplayer",
                            "align": "left",
                            "caption": "Chris Packham swims with manta rays 02:15",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/CcbfI0u0DK0",
                            "align": "left",
                            "caption": "Chris Peckham Swims with Manta Rays 02:17",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl37h&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Why%20the%20giant%20otter%20needs%20the%20snail&product=iplayer",
                            "align": "left",
                            "caption": "Why the giant otter needs the snail 03:07",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/q5x0B_27EdA",
                            "align": "left",
                            "caption": "Why the Giant Otter Needs the Snail 03:10",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl3bw&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Why%20the%20tiger%20needs%20the%20crab&product=iplayer",
                            "align": "left",
                            "caption": "Why the tiger needs the crab 04:25",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "770346"
            },
            "heading": {
                "type": "heading",
                "content": "Recensie 'The Circle of Life - Secrets of our Living Planet'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Oppervlakkig gezien lijkt het misschien soms alsof de wonderlijke wereld van de natuur bestaat uit een bonte verzameling losse, spectaculaire en minder opzienbarende soorten. Niets is echter minder waar, zo leert de prachtige en wetenschappelijk verantwoorde BBC-documentaire 'The Circle of Life' ons. In de natuur is namelijk alles met elkaar verbonden en vervlochten en vormt de symbiose tussen heel verschillende dier- en plantensoorten de basis voor al het leven. Neem de Pantanal, een enorm natuurrijk, welhaast Edens waterparadijs in Brazilië dat gedomineerd wordt door reuzen als jaguars, kaaimannen, groene anaconda's (de zwaarste en op één na langste slangen ter wereld), reuzenotters en capibara's (met afstand de grootste knaagdieren op aarde). Opmerkelijk genoeg zou dit magnifieke ecosysteem nooit zo rijk kunnen zijn zonder de noeste arbeid van de bescheiden, op het eerste oog vrij onbeduidende appelslak. Dit wonderlijk weekdiertje, dat in het moerasgebied in groten getale voorkomt, recyclet namelijk op zeer ingenieuze wijze rottend plantenafval in het water tot belangrijke voedingsstoffen die essentieel zijn voor hun functioneren van de kringloop des levens in het Zuid-Amerikaanse natuurparadijs. Bovendien vormen appelslakken geliefde hapjes voor kaaimannen en watervogels, waardoor de voedingsstoffen die de weekdieren uitscheiden in de vorm van mest over het hele gebied worden verspreid. Dankzij een ingebouwde snorkel kan de appelslak bovendien ook nog zuurstof halen uit sterk geëutrofieerd water waarin verder weinig leven mogelijk is. Zo kan ze haar werk blijven doen en zorgt de verbazingwekkend efficiënte zoetwaterslak er uiteindelijk voor dat de Pantanal niet verlandt en een bruisend epicentrum van biodiversiteit kan blijven.</p>\n<p class=\"text-align-justify\">Een vergelijkbaar scenario voltrekt zich in de Sundarbans (Bangladesh): de Bengaalse tijger is het machtige symbool van deze wildernis, maar de gracieuze roofkat kan hier alleen maar overleven door de aanwezigheid van mangrovebomen en ijverige krabben, geleedpotigen die door het graven van gangenstelsels en het recyclen van voedingsstoffen de oorspronkelijk modderige, voedselarme bodem vruchtbaar maken. Op zijn beurt zorgt de tijger er door middel van predatiedruk weer voor dat grazers niet te zeer in aantal toenemen en zich blijven verplaatsen, waardoor overbegrazing en de plaatselijke vernietiging van de voor het ecosysteem enorm waardevolle mangrovebossen wordt tegengegaan. 'The Circle of Life' zit boordevol voorbeelden van vergelijkbaar verbluffende staaltjes samenwerking tussen dier en dier en plant en dier. Wie verwacht bijvoorbeeld dat een van de weelderigste wouden van Noord-Amerika vooral gevormd wordt door de eiwitten van dode zalmen? Of dat de spons, een dier zonder hart, ogen, zenuwen of hersenen, een van de belangrijkste architecten is van de weelderige koraalriffen, die zo'n 25 procent van al het zeeleven herbergen? Ook de weelderigste ecosystemen op het land, de tropische regenwouden, kunnen alleen bestaan bij de gratie van een verbazingwekkend complex web aan specialistische relaties tussen diverse dier- en plantensoorten, terwijl de prachtige bossen van New England niet zonder vliegende eekhoorns, truffels en de minuscule rupsen van bladrollers (bepaalde nachtvlinders) kunnen. De Zuid-Amerikaanse graslanden zijn daarentegen weer grotendeels afhankelijk van de relatie tussen mieren, de vruchten van de plant <em>Solanum lycocarpum</em> en manenwolven, terwijl herkauwers, grote grazers en termieten belangrijke 'biobouwers' zijn op de Afrikaanse savannen.</p>\n<p class=\"text-align-justify\">Het op een begrijpelijke en wetenschappelijk deugdelijke manier blootleggen van de dwarsverbanden tussen soorten - die de basis vormen van een goed functionerend ecosysteem - is een van de sterkste punten van deze mooie BBC-productie. Het helpt ook dat Chris Packham uitgekozen is als verteller, want iedereen die wel eens naar de razend populaire en jaarlijkse terugkerende reeksen 'Springwatch' en 'Autumnwatch' heeft gekeken weet dat de welbespraakte, wetenschappelijk uitstekend onderlegde Brit als geen ander de kunst beheerst om complexe ecologische begrippen en processen te vertalen naar boeiende televisie voor een breed publiek. De inhoudelijke materie wordt in 'The Circle of Life' begeleid door fraaie en kraakheldere beelden van de besproken dieren en planten, opnamen die zeker beantwoorden aan de hoge kwaliteitsstandaard die doorgaans geassocieerd wordt met de documentaires van de Britse staatsomroep.</p>\n<p class=\"text-align-justify\">'The Circle of Life' is een documentaire die in veel opzichten de perfectie benadert. Wellicht zullen kijkers die vooral zitten te wachten op een aaneenschakeling van fraaie beelden zonder al te veel context wat overrompeld worden door de grote hoeveelheid informatie die op hen wordt afgevuurd. Maar de wat nieuwsgierigere geesten onder ons, die ook benieuwd zijn naar de grotendeels verborgen processen die aan de basis staan van de meeste natuurwonderen, zullen zeker genieten van dit vierluik.</p>\n<p class=\"text-align-justify\">Frank Heinen</p>\n<p class=\"text-align-justify\">The Circle of Life - Secrets of Our Living Planet (2012) Gepubliceerd op 16 oktober 2012 in de rubriek: recensies</p>\n<p class=\"text-align-justify\">Productie: Paul Bradshaw, Tim Martin | 236 minuten | documentaire | Met: Chris Packham</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Geheimen van onze levende planeet",
                "reference": {
                    "value": "770077"
                },
                "sections": [
                    {
                        "title": "The Emerald Band",
                        "reference": {
                            "value": "770111"
                        },
                        "sections": []
                    },
                    {
                        "title": "The Secret Of The Savannah",
                        "reference": {
                            "value": "770110"
                        },
                        "sections": []
                    },
                    {
                        "title": "The Magical Forest",
                        "reference": {
                            "value": "770109"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waterworlds",
                        "reference": {
                            "value": "770108"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Recensie 'The Circle of Life - Secrets of our Living Planet'",
                "reference": {
                    "value": "770346"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit arrangement maakt gebruik van clips uit de serie &quot;Secrets of our Living Planet&quot; van&nbsp;BBC Two, gepresenteerd door Chris Peckham.&nbsp;In vier fascinerende delen onthult The Circle of Life de complexiteit van belangrijke leefomgevingen: de tropische jungle, de graslanden, de seizoenswouden en de waterwerelden. Ontdek waarom roofdier en prooi elkaar nodig hebben, waarom olifanten belangrijk zijn voor het voortbestaan van de Afrikaanse graslanden, waarom een Braziliaanse notenboom afhankelijk is van een knaagdier met superscherpe tanden en hoe schildpadden en sponzen samenwerken om een koraalrif gezond te houden...Met adembenemende opnamen, gemaakt over de hele wereld, biedt The Circle of Life een heel nieuwe en inspirerende kijk op de mooie en kwetsbare ecosystemen van onze planeet.</p>\r\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Baby pygmy elephants and orangutans 01:59",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00trl2s&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Emerald%20Band%3A%20Baby%20pygmy%20elephants%20and%20orangutans&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Baby Pygmy Elephants and Orangutans 01:59",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/O0iifr3ZEp0?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "Spectacular hummingbirds 01:42",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00trl3y&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Emerald%20Band%3A%20Spectacular%20hummingbirds&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Spectacular Hummingbirds 01:42",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/qZxj5VgTt2s?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "Why sloths are weird 03:04",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00trl4p&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Emerald%20Band%3A%20Why%20sloths%20are%20weird&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Why Sloths are Weird 03:03",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/vnAq27SvCiw?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "The killer moggy of Oz 03:15",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v3p7j&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20killer%20moggy%20of%20Oz&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "The Killer Moggy of Oz 03:19",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/ZqUs9qVY_do?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "The wallaby, the quoll and the rat kangaroo 04:32",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v3p63&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20wallaby%2C%20the%20quoll%20and%20the%20rat%20kangaroo&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "The Wallaby, the Quoll and the Rat Kangaroo 04:33",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/9rydu7ANcE0?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "The gecko, the monkey, the ant and the giraffe 03:21",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v0vn2&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20gecko%2C%20the%20monkey%2C%20the%20ant%20and%20the%20giraffe&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "The Gecko, the Monkey, the Ant and the Giraffe 03:20",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/CL0fpKxoD_s?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "Chris Packham's rhino stand-off 02:43",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v0v8b&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20Chris%20Packham's%20rhino%20stand-off&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Chris Packham's Rhino Stand-off 02:47",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/tTqyjhUUcEc?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "The giant anteater and the termites 03:06",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00v0vc4&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Secret%20of%20the%20Savannah%3A%20The%20giant%20anteater%20and%20the%20termites&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "The Giant Anteater and the Termites 03:10",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/yc8ZiyweAF0?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "A newborn lynx 01:41",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vb901&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Magical%20Forest%3A%20A%20newborn%20lynx&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "A Newborn Lynx 01:42",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/MPcd4VMEu5c?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "The grizzly bear and the salmon 03:09",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vbgjl&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Magical%20Forest%3A%20The%20grizzly%20bear%20and%20the%20salmon&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "The Grizzly Bear and the Salmon 03:07",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/Bts66DST0Hs?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "Chris and the flying squirrels 03:08",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vb8gp&title=Secrets%20of%20our%20Living%20Planet%3A%20The%20Magical%20Forest%3A%20Chris%20and%20the%20flying%20squirrels&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Chris and the Flying Squirrels 03:11",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/E0BSNtwDcwc?list=PL8063EEE244174AE2",
                "visible": false
            },
            {
                "type": "video",
                "title": "Enter the apple snail 03:04",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl33r&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Enter%20the%20apple%20snail&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Enter the Apple Snail 03:07",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/K-YF6Vidgdk",
                "visible": false
            },
            {
                "type": "video",
                "title": "The Pantanal 04:25",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl23p&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20The%20Pantanal&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Why the shark needs the sponge 04:32",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl3cj&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Why%20the%20shark%20needs%20the%20sponge&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Why the Shark Needs the Sponge 04:36",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/E7yqrekCZ4M",
                "visible": false
            },
            {
                "type": "video",
                "title": "Chris Packham swims with manta rays 02:15",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl3fj&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Chris%20Packham%20swims%20with%20manta%20rays&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Chris Peckham Swims with Manta Rays 02:17",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/CcbfI0u0DK0",
                "visible": false
            },
            {
                "type": "video",
                "title": "Why the giant otter needs the snail 03:07",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl37h&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Why%20the%20giant%20otter%20needs%20the%20snail&product=iplayer",
                "visible": false
            },
            {
                "type": "video",
                "title": "Why the Giant Otter Needs the Snail 03:10",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/q5x0B_27EdA",
                "visible": false
            },
            {
                "type": "video",
                "title": "Why the tiger needs the crab 04:25",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.bbc.co.uk/emp/embed/smpEmbed.html?playlist=http%3A%2F%2Fwww.bbc.co.uk%2Fiplayer%2Fplaylist%2Fp00vl3bw&title=Secrets%20of%20our%20Living%20Planet%3A%20Waterworlds%3A%20Why%20the%20tiger%20needs%20the%20crab&product=iplayer",
                "visible": false
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}