{
    "documentAuthors": [
        "Kristel Biemans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kristel Biemans",
            "referenceName": null,
            "reference": {
                "value": "18067"
            },
            "firstName": "Kristel",
            "infix": null,
            "lastName": "Biemans",
            "emailAddress": "k.biemans@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-02-13T16:37:42Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 49596,
    "title": "vwo 4 , tijdvak 5  'De tijd van ontdekkers en hervormers' - ",
    "description": "",
    "lastModifiedDate": "2017-02-13T16:37:42+01:00",
    "dateCreated": "2014-02-24T15:39:50+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Biemans, Kristel",
                "reference": {
                    "value": "18067"
                },
                "firstName": "Kristel",
                "infix": null,
                "lastName": "Biemans",
                "emailAddress": "k.biemans@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/49596/"
    },
    "sections": [
        {
            "reference": {
                "value": "775049"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding hoofdstuk 5 'De tijd van ontdekkers en hervormers'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit tijdvak heeft als naam 'De tijd van ontdekkers en hervormers'</p>\n<p>Waarom zal de periode tussen 1500 en 1600 de tijd van ontdekkers en hervormers genoemd zijn?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "775051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Paragraaf 5.1 'Veranderend wereldbeeld' (de Renaissance) ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze paragraaf gaat over het kenmerkende aspect:</p>\n<p><strong>Het veranderende mens- en wereldbeeld van de renaissance en het begin van een nieuwe wetenschappelijke belangstelling.</strong></p>\n<p><strong>EN<br/>\nDe hernieuwde orientatie op het erfgoed van de klassieke oudheid.</strong></p>\n<p>Er zijn dus drie zaken die van belang zijn in dit kenmerkende aspect:</p>\n<p>- Er is een veranderend mensbeeld (het beeld wat er heerst van de mensen en hun rol en betekenis in de maatschappij)</p>\n<p>- Er is een veranderend wereldbeeld (het beeld wat er heerst van en over de wereld)</p>\n<p>- Er is een begin gemaak van nieuwe wetenschappelijke belangstelling (wetenschappelijke belangstelling is gedurende de middeleeuwen laag geweest). In de middeleeuwen was met name godsdienst belangrijk, rond 1500 kwam de belangstelling in wetenschap (observeren, proeven doen, onderzoeken van natuurverschijnselen, uitvindingen doen enz.) terug van weggeweest. De wetenschappelijke interesse was er namelijk wel in de tijd van Grieken (denk aan al die filosofen en schrijvers) en Romeinen (denk aan al dat technisch vernuft van de Romeinen: aquaducten, gebouwen, maar ook hun filosofen en politieke ontdekkingen).</p>\n<p> </p>\n<p><strong>De hernieuwde orientatie</strong> = Er begint een verkenning</p>\n<p><strong>op het erfgoed</strong> = restanten uit het verleden (zoals materiele en immateriele bronnen)</p>\n<p><strong>van de klassieke oudheid</strong> = de tijd van de Grieken en de Romeinen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Erasmus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kijk naar het onderstaande filmpje en denk na over de volgende vraag:</p>\n<p>Waarom is Erasmus een voorbeeld van een verlichte denker (een humanist)? Geef minimaal één concreet voorbeeld uit de bron (het filmpje).</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/En8tlcrWEKc",
                            "align": "left",
                            "caption": "Erasmus",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775056"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "PowerPointPresentatie paragraaf 5.1",
                            "file": "https://maken.wikiwijs.nl/res/images/broken_image.png"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/ZhHNmAnl35w",
                            "align": "left",
                            "caption": "Uitlegfilmpje paragraaf 5.1 'De Renaissance'",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toets, test of training",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het onderstaande linkje staat een <strong>echte examenvraag</strong> over het onderwerp <strong>'de renaissance'</strong>. Probeer heel goed na te denken over deze vraag en probeer 'm te beantwoorden. Vind je de vraag moeilijk? Probeer te achterhalen wat je precies moeilijk vindt aan deze vraag. Als je voor jezelf duidelijk hebt wat je precies moeilijk vindt, is het makkelijker om je problemen met het beantwoorden van deze vragen op te lossen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Examenvraag",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/527838b3893ec08c80c118400a3e70a8.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775063"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Paragraaf 5.2 'Europeanen ontdekken de wereld'",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kijk eens naar het onderstaande filmpje (zie link). Wat is de visie van deze Amerikaan op de ontdekkingsreizigers? Is deze visie vergelijkbaar met de visie uit je boek?</p>\n<p>Geeft hij nieuwe informatie? Informatie die je niet kende? Of die niet in het boek staat?</p>\n<p>Wat is je waardering voor dit filmpje en de manier waarop John Green dit stukje geschiedenis verteld?</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/48690/Crash_course%C2%A0#page-768901",
                            "title": "De ontdekkingsreizigers",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775066"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Nederlandse ontdekkingsreizigers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nadat Christoffel Columbus in 1492 Amerika had ontdekt en Vasco da Gama een zeeroute naar India had gevonden, was bij pauselijk decreet de wereld verdeeld tussen Spanje en Portugal. Spanje kreeg het alleenrecht op de vaart naar Zuid-Amerika, de Stille Oceaan en de Filippijnen; Portugal richtte zich op een deel van Brazilië, Afrika en Azië - met uitzondering van de Filippijnen. Uit hun overzees bezit namen Spanje en Portugal goud en zilver, specerijen en andere kostbaarheden mee.<br/>\n<br/>\nDe Nederlandse scheepvaart was van oudsher sterk georiënteerd op het Oostzeegebied. Noord-Nederlandse schippers waren de vrachtvaarders van Europa en vervoerden lading langs alle kusten van Europa. Sommigen van hen voeren in Spaanse of Portugese dienst de oceanen over en deden zodoende ervaring op met de grote vaart, maar kooplieden en bestuurders in Nederland waren daar zelf nauwelijks mee bezig. Dat kon ook niet zonder ongehoorzaam te zijn aan Spanje. <br/>\n<br/>\nTijdens de Opstand lieten de Nederlanders zich minder gelegen liggen aan de oude rechten van Spanje en Portugal. Vooral na 1585 veranderde er veel: de Val van Antwerpen bracht een stoet van protestantse Zuid-Nederlandse immigranten op de been, die uiteindelijk in de noordelijke Nederlanden neerstreken. Rond dezelfde tijd stokte de invoer van Aziatische producten door de Portugezen. Zij leden een tijdlang veel schade door Engelse kapers, zware stormen en schipbreuken, waardoor hun schepen verloren gingen en ze niet aan de vraag naar Aziatische producten konden voldoen. <br/>\n<br/>\nNa de Val van Antwerpen verloren de zuidelijke Nederlanden snel hun belang als stapelmarkt van Noord-Europa. Onder de naar het noorden gevluchte Zuid-Nederlanders waren investeerders, kooplieden en geleerden. Samen zorgden ze voor een nieuw ondernemersklimaat in Holland en Zeeland. Plotseling was er geld om te investeren, waren er kooplieden met verstand van exotische markten, en waren er geleerden die kennis hadden van cartografie, wiskunde, sterrenkunde en navigatie. De degelijke Noord-Nederlandse schepen en de ervaren zeelui vormden de laatste stukjes van de puzzel. Er konden grootse initiatieven worden ontplooid. <br/>\n<br/>\n<strong>Nova Zembla</strong><br/>\nKort na 1590 begonnen de voorbereidingen voor zelfstandige Nederlandse expedities naar Spaans en Portugees gebied. Azië was het reisdoel; daar kwam de kostbare handelswaar vandaan. Op alle mogelijke manieren werd informatie verzameld: door er klassieke schrijvers op na te slaan, door ervaren reizigers uit te horen en door verspieders naar Spanje en Portugal te sturen om kooplui en zeevaarders hun geheimen te ontfutselen. Jan Huygen van Linschoten, die op jonge leeftijd uit Enkhuizen vertrok om in Spanje en Portugal het koopmansvak te leren, kreeg de kans om in dienst van de aartsbisschop van Goa een reis te maken naar India. In 1592 keerde hij terug met in zijn bagage een schat aan informatie over de vaart naar en de handel in Azië. <br/>\n               <br/>\nInmiddels tekenden zich in Holland en Zeeland twee verschillende initiatieven af. Een groep kooplieden was bezig met de voorbereiding van een tocht in het kielzog van de Portugezen - via Kaap de Goede Hoop naar de Indische Oceaan en vervolgens naar een van de bekende specerijenmarkten in Azië. Een andere groep richtte zich op een mogelijke route naar het Verre Oosten via de poolzeeën. Eerdere pogingen in die richting, van een aantal Engelsen en van de Zuid-Nederlander Olivier Brunel, hadden geen resultaat gehad, maar geleerden waren ervan overtuigd dat er in het hoge noorden een korte, veilige, ijsvrije route moest bestaan. <br/>\n      <br/>\nIn 1594 verliep de eerste expeditie naar het noorden veelbelovend. Een verkennende vloot van vier schepen vond een zeestraat ten zuiden van Nova Zembla met aan het eind ervan een bevaarbare zee. In de veronderstelling dat ze al halverwege waren en dat de rest van de route verder geen problemen zou opleveren, voeren de schepen met het goede nieuws terug naar Nederland. Een tweede vloot, zeven schepen sterk, vertrok in het voorjaar van 1595 - nu met de bedoeling om door te varen naar China. Bijna tegelijkertijd vertrok Cornelis de Houtman met vier schepen voor een tocht naar Azië via Kaap de Goede Hoop. Het voorbereidend onderzoek had uitgewezen dat Banten op Java de beste bestemming zou zijn.<br/>\n<br/>\nInderdaad arriveerde De Houtman daar ruim een jaar later. Intussen was de tweede reis naar het noorden op een teleurstelling uitgelopen. Waar in 1594 een ijsvrije route gevonden werd, lag nu een ondoordringbare vlakte. De meeste investeerders trokken zich terug. <br/>\n               <br/>\nIn 1596 waagde alleen een groepje Amsterdammers een derde poging. Deze reis resulteerde in de overwintering op Nova Zembla. Het verhaal over Willem Barentsz en Jacob van Heemskerck die hun schip verloren in het ijs bij de noordkust van Nova Zembla, en met hun bemanning tien maanden lang in een hut van boomstammen doorbrachten, is tegenwoordig een van de bekendste episodes in de geschiedenis van de Nederlandse ontdekkingsreizen. <br/>\n               <br/>\nIn het najaar van 1597 kwamen, kort na elkaar, de vloot van Cornelis de Houtman en de overwinteraars van Nova Zembla terug in Nederland. Wie nog gehoopt had op een noordoostelijke route kon die verwachting nu laten varen. Onmiddellijk werd alle aandacht gericht op expedities 'om de Zuid'. <br/>\n<br/>\n<strong>Zilvermijnen</strong><br/>\nIn 1598 was het hek van de dam. Verdeeld over vier vloten vertrokken maar liefst 22 schepen naar Azië. Twee vloten volgden de beproefde Portugese route, bezochten verschillende eilanden in de Indonesische Archipel en keerden in 1599 en 1600 met een rijke lading terug. Twee andere vloten kozen een route ten zuiden van Zuid-Amerika, door Straat Magelhaes. <br/>\n              <br/>\nDeze expedities, de ene onder commando van Jaques Mahu en Simon de Cordes, de andere onder Olivier van Noort, waren niet uitsluitend gericht op inkopen van Aziatische handelswaar. Net zo belangrijk was het militaire motief: de Spanjaarden aanvallen aan de westkust van Zuid-Amerika, het hart van hun wereldrijk. Daar bevonden zich de winstgevende goud- en zilvermijnen en daar kwam ook elk jaar de rijkbeladen vloot uit de Filippijnen aan. De initiatiefnemers hoopten de successen van Francis Drake en Thomas Cavendish te evenaren. Die voeren in de jaren zeventig en tachtig van de zestiende eeuw dezelfde route en vergaarden een rijke buit door Spaanse schepen aan te vallen. <br/>\n               <br/>\nDe Nederlandse expedities via Zuid-Amerika naar Azië verliepen echter niet vlekkeloos. Het kostte de vloot van Mahu en De Cordes meer dan een jaar om de Atlantische Oceaan over te steken en zich door Straat Magelhaes te worstelen. De bemanning was inmiddels uitgedund en uitgeput, en de proviand begon schaars te worden. De vloot viel uiteen; één schip maakte rechtsomkeert en voer terug naar Nederland, één schip viel in handen van de Spanjaarden. Van de drie schepen die de oversteek over de Stille Oceaan maakten ging er onderweg een verloren. De Trouw wist Oost-Indië te bereiken, maar voer naar Tidore, waar de Portugezen het schip overmeesterden. Het schip de Liefde, ten slotte, voer naar Japan. De bemanning legde daar de basis voor een langdurige handelsrelatie tussen Japan en de latere VOC. <br/>\n              <br/>\nDe vloot van Olivier van Noort had eveneens veel moeite met het passeren van Straat Magelhaes. Eén van de vier schepen was al op de Atlantische Oceaan verloren gegaan. Een ander schip raakte van de vloot af en vervolgde in zijn eentje de tocht naar Oost-Indië, maar strandde bij Ternate. De Mauritius en de Eendracht voeren samen langs de Zuid-Amerikaanse westkust en waagden het inderdaad om Spaanse schepen te overvallen. Maar een rijke buit vingen ze niet, en de Spanjaarden waren al lang en breed op de hoogte van de komst van de Nederlanders. <br/>\n              <br/>\nOlivier van Noort stak daarom over naar de Filippijnen. Hij hoopte de jaarlijkse vloot van Manila naar Zuid-Amerika te kunnen overmeesteren. In de Manilabaai leverde hij een dappere strijd tegen veel sterkere Spaanse schepen. De Eendracht ging verloren en met alleen de Mauritius voer Van Noort terug naar Nederland. Hij was, na de Spanjaard Magelhaes en de Engelsen Drake en Cavendish, de vierde die een zeiltocht om de wereld volbracht. <br/>\n<br/>\n<strong>Manhattan</strong><br/>\nBij de oprichting van de VOC in 1602 werd algemeen aangenomen dat er twee routes naar Azië bestonden: via Kaap de Goede Hoop en via Straat Magelhaes. De VOC had op beide routes het monopolie. Maar volgens de letter van het octrooi zou de ontdekker van een nieuwe route niet uitgesloten kunnen worden van de Aziatische handel. Om concurrentie bij voorbaat uit te sluiten, huurde de VOC de Engelse Henry Hudson in om nogmaals te zoeken naar een noordoostelijke doorvaart naar China. Hudson deed een halfslachtige poging, maar voer daarna linea recta naar de Noord-Amerikaanse kust. Hij geloofde dat hij daar een zeestraat naar de Stille Oceaan zou vinden. Achter het eiland Manhattan vond hij een opening. Het bleek een rivier te zijn, geen zeestraat. De rivier werd later naar hem genoemd en het gebied rond die rivier werd in de zeventiende eeuw door Nederlanders gekoloniseerd als Nieuw-Nederland. <br/>\n            <br/>\nDe rijke koopman Isaac le Maire broedde intussen op plannen om niet alleen een nieuwe route naar de Stille Oceaan te ontdekken, maar ook het legendarische Onbekende Zuidland op te sporen. Zijn zoon Jaques en schipper Willem Cornelisz Schouten kregen de leiding over deze tocht. De nieuwe route vonden ze: Straat Lemaire, iets ten zuiden van Straat Magelhaes. De uiterste zuidpunt van Zuid-Amerika doopten ze Kaap Hoorn. Het Zuidland kregen ze niet in zicht; ze voeren naar Batavia, waar de VOC de schepen en hun lading opeiste. Het kostte Isaac le Maire jaren van procederen voordat hij een gedeeltelijke schadeloosstelling ontving. Le Maire kreeg niet de kans zijn nieuwe route te exploiteren. Bij nader inzien had de VOC het alleenrecht op de Aziatische handel, via welke route dan ook. <br/>\n           <br/>\nIn de eerste veertig jaar van de VOC kostte het opbouwen van een handelsnetwerk in Azië zoveel geld en mankracht dat het zoeken naar onbekende streken erbij inschoot. Gouverneur-generaal Hendrik Brouwer was de eerste die plannen ontvouwde om het Zuidland te verkennen en om op zoek te gaan naar de legendarische Goud- en Zilvereilanden, ergens ten noordoosten van Japan. Zijn opvolger Anthonie van Diemen zette de plannen door. In 1639 liet hij Abel Tasman en Matthijs Quast naar de Goud- en Zilvereilanden zoeken. Daarna stuurde hij Tasman samen met Claes Jansz Visscher tweemaal naar het Zuidland. <br/>\n               <br/>\nOp hun eerste reis, in 1642, voeren Tasman en Visscher in een ruime bocht om Australië heen - ze ontdekten Tasmanië en Nieuw-Zeeland. In 1644 verkenden ze de noordwestkust van Australië. Intussen deed Maarten Vries in 1643 een nieuwe poging de Goud- en Zilvereilanden te lokaliseren. De reizen leverden voor de VOC niet voldoende resultaat op. De Goud- en Zilvereilanden werden niet gevonden. Het Zuidland leek onvruchtbaar en de inwoners hadden niets waardevols te bieden. De VOC concentreerde zich voortaan op bekend gebied. <br/>\n<br/>\n<strong>Indianenstammen</strong><br/>\nTot halverwege de zeventiende eeuw werden door Nederlandse kooplieden en zeelui bijna dertig ontdekkingsreizen ondernomen. Wat zijn de gemeenschappelijke kenmerken van die reizen? Ten eerste het reisdoel: dat lag vrijwel altijd in Azië, waar zich de lucratieve specerijenmarkt bevond, en het mythische goudrijk Zuidland of de 'goud- en zilvereilanden'. Voor de organisatie van de reis maakte het weinig uit of dat reisdoel via het noorden, het oosten of het westen gezocht werd. De expedities werden in de eerste plaats opgezet als commerciële ondernemingen met winst maken als belangrijkste doel. <br/>\n               <br/>\nIn enkele gevallen kwam daar een tweede doel bij: afbreuk doen aan de positie van de Spanjaarden middels kaapvaart of het inpalmen van Zuid-Amerikaanse indianenstammen. Conflicten waren er vooral met Europese concurrenten; de oorspronkelijke bewoners van de bezochte gebieden werden doorgaans vriendschappelijk benaderd. De ontdekkingsreizigers gingen daarbij uit van de graad van beschaving van een gebied. Volken die een voor de Nederlanders herkenbare samenleving vormden, met een overheid, een bepaalde mate van organisatie en een religie, werden eerder als gelijkwaardige handelspartner beschouwd dan volken die al hun bezittingen deelden, als nomaden leefden of een 'primitief' geloof aanhingen. Het bezetten van land en het overheersen van volken was in deze periode vrijwel nooit de bedoeling; vriendschappelijke handel kostte minder mankracht en geld dan spierbalvertoon en wapengekletter. <br/>\n<br/>\nOok de wetenschap bleef ondergeschikt aan de handel. Het verzamelen van geografische kennis was belangrijk, en individuele reizigers maakten soms wel studie van volken, talen, flora en fauna, maar alleen als middel om het eigenlijke doel - een beter beeld van mogelijke handelsgebieden - te bereiken. <br/>\n               <br/>\nOntdekkingsreizen werden altijd zeer goed voorbereid. De initiatiefnemers lieten zo weinig mogelijk aan het toeval over. Van tevoren verzamelden ze alle mogelijk informatie en vroegen wetenschappers en ervaren zeelui om advies. Op grond daarvan stelde men uitgebreide reisinstructies op. Het hoogste gezag aan boord lag doorgaans niet bij de schipper, maar bij de koopman - als vertegenwoordiger van de investeerders. Het was de enige manier waarop de uitreders die het financiële risico droegen hun invloed konden laten gelden. Tijdens de reis zouden ze er niet zijn om beslissingen te nemen of de plannen bij te sturen. Ze moesten volledig vertrouwen op hun kooplieden en zouden pas na een paar jaar weten of hun onderneming een succes of een fiasco was geworden. <br/>\n               <br/>\nHet slagen of mislukken van een ontdekkingsreis was van veel verschillende factoren afhankelijk. De kwaliteit van de schepen en de gezondheid van de bemanning waren van het grootste belang, maar leken ook de meest rekbare factoren te zijn. Met volkomen lekke schepen en een uitgedunde, uitgeputte bemanning werd vaak toch een reis volbracht, terwijl een goed schip, een bemanning zonder scheurbuik en een ruim vol proviand geen enkele garantie waren voor een goede afloop. Minder flexibel waren factoren als stroming en windrichting. De Nederlandse schepen waren over het algemeen van goede kwaliteit, maar tegen de wind in varen was nu eenmaal onmogelijk. Het maakte het verkennen van vreemde kusten een hachelijke zaak. <br/>\n<br/>\nEen andere onzekere factor was de bevolking van de ontdekte gebieden. Andere zeden en gewoonten zorgden er soms voor dat een aanvankelijk vriendschappelijk contact omsloeg in een wilde aanval van de plaatselijke bevolking - volgens de ontdekkingsreizigers zonder enige aanleiding. Omgekeerd zullen de inwoners even verbaasd zijn geweest over die vreemde bezoekers die wel geschenken aanboden, maar hun vuurwapen trokken als iemand uit eigen beweging iets meenam. Nieuwsgierigheid moesten zij soms met de dood bekopen. <br/>\n<br/>\n<strong>Rariteiten</strong><br/>\nIn economisch opzicht was het belangrijkste resultaat van de Nederlandse ontdekkingsreizen de positie die de VOC zich in Azië verwierf. Op wetenschappelijk gebied was kennis over nieuwe landen en streken het belangrijkste resultaat. Deze kennis vond in landkaarten, zeekaarten en reisbeschrijvingen zijn weg naar het publiek. De tastbare bewijzen van de bezochte landen werden al even geliefd. De rariteiten die zeelui en kooplieden meenamen, kwamen terecht in collecties van verzamelaars of in de huiskamers van vrienden en familie van de reiziger.<br/>\n<br/>\nAmsterdam werd in de zeventiende eeuw verreweg de belangrijkste producent van kaarten en atlassen. Alle nieuwe ontdekkingen werden daardoor snel verwerkt in publicaties. Ook reisverhalen vonden altijd snel een uitgever. Ze bereikten een divers publiek - van wetenschappers en welgestelde burgers tot eenvoudige lezers - en brachten voor iedereen een verre wereld dichterbij. Tot op de dag van vandaag herinneren Nederlandse namen op de wereldkaart - van Spitsbergen tot Kaap Hoorn en Nieuw-Zeeland - aan het aandeel van de Nederlanders in de verkenning van de wereld.<br/>\n </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Deze paragraaf gaat over het kenmerkende aspect:</p>\n<p><strong>Het begin van de overzeese expansie.</strong></p>\n<p>West-Europeanen gaan hun grenzen verder opzoeken. Nadat zij eerst door de kruistochten het land in Palestina hebben bezocht gaan zij nog verder. Deze expansie had met name economische (GELD) doeleinden, maar ook wel politieke (MACHT), sociale (AVONTUUR) en religieuze (GODSDIENST VERSPREIDEN) doeleinden. Hoe dat allemaal precies ging leer je in deze paragraaf.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.uitzendinggemist.nl/afleveringen/1112655",
                            "title": "Columbus",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Wordbestand tijdlijn paragraaf 5.2",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f060b43a034c4c07551b992b1ea4ec02.docx"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/h7NopxGmXFw",
                            "align": "left",
                            "caption": "Uitlegfilmpje paragraaf 5.2 'De Europese expansie'",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775073"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toets, test of training",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het onderstaande linkje staat twee echte examenvragen over het onderwerp <strong>'ontdekkingsreizen'</strong>. Probeer heel goed na te denken over deze vraag en probeer 'm te beantwoorden. Vind je de vragen moeilijk? Probeer te achterhalen wat je precies moeilijk vindt aan deze vragen. Als je voor jezelf duidelijk hebt wat je precies moeilijk vindt, is het makkelijker om je problemen met het beantwoorden van deze vragen op te lossen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Examenvraag 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b80a37e28ed81cb272ec6a9e615e8ded.docx"
                        },
                        {
                            "type": "file",
                            "title": "Examenvraag 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/443bdd50feb4453a67b1c060671707ca.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Paragraaf 5.3 'De reformatie'",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze paragraaf gaat over het kenmerkende aspect:</p>\n<p><strong>De protestantse reformatie die splitsing vande christelijke kerk in West-Europa tot gevolg had.</strong></p>\n<p>De christelijke kerk is tegenwoordig niet meer één kerk. Grofweg kunnen we het christendom in eerste instantie opdelen in een Oosters Christendom (denk aan het Byzantijnse rijk: bijv. Grieks Orthodox of Russisch Orthodox christendom) en een Westers Christendom. (NB je hoeft niets te weten voor je SET en examen over het Oosters christendom)</p>\n<p>Het westers Christendom is in de loop van de 16e eeuw ook weer gesplitst in een katholiek christendom en een protestants christendom. Hoe deze laatste splitsing een feit werd leer je allemaal in deze paragraaf.</p>\n<p>Het oorspronkelijke westerse christendom noemen we Rooms-Katholiek (algemene geloof afkomstig uit Rome). Nadat er kritiek werd geuit door bijv. Luther en Calvijn over de manier waarop het katholieke geloof werd beleid ontstond er een reformatie (de ontwikkeling van een nieuws christelijk geloof: protestantisme).</p>\n<p>Van het protestantisme zijn er weer verschillende varianten. Jij moet de volgende varianten goed kennen voor je examen: Lutherse geloof (aanhangers van Luther) en het Calvinistische geloof (aanhangers Calvijn)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775079"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Erasmus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het onderstaande filmpje gaat over Desiderius Erasmus.</p>\n<p>Schrijf zoveel mogelijke kenmerkende gegevens op over Erasmus die je in dit filmpje ziet.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20111208_erasmus01",
                            "align": "left",
                            "caption": "Erasmus",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775081"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Luther",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het onderstaande filmpje gaat over Maarten Luther.</p>\n<p>Schrijf zoveel mogelijk kenmerkende gegevens op over Maarten Luther die je in dit filmpje ziet.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20071107_luther01",
                            "align": "left",
                            "caption": "Maarten Luther: een kerkhervormer",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775083"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Calvijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het onderstaande linkje vind je een filmpje over Calvijn. In 2009 was het namelijk 500 jaar geleden dat hij was geboren (1509). 2009 was dus een herdenkingsjaar. In Nederland zijn veel mensen aanhanger van de geloofsgedachte van Zwitser Johannes Calvijn. In het filmpje gaat men ook in op de verschillen tussen de verschillende typen christelijk geloof.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.uitzendinggemist.nl/afleveringen/1133215",
                            "title": "Johannes Calvijn",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "775086"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/4qzh1D3YsNg",
                            "align": "left",
                            "caption": "Uitlegfilmpje paragraaf 5.3 'De kerkhervorming'",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "775088"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 5.4 'De Nederlandse Opstand'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze paragraaf gaat over het kenmerkende aspect:</p>\n<p><strong>Het conflict in de Nederlanden dat resulteerde in de stichting van de Nederlandse staat.</strong></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "775090"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/0yXNxBVJcOA",
                            "align": "left",
                            "caption": "Uitlegfilmpje paragraaf 5.4 'De Nederlandse opstand'",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding hoofdstuk 5 'De tijd van ontdekkers en hervormers'",
                "reference": {
                    "value": "775049"
                },
                "sections": [
                    {
                        "title": "Paragraaf 5.1 'Veranderend wereldbeeld' (de Renaissance) ",
                        "reference": {
                            "value": "775051"
                        },
                        "sections": []
                    },
                    {
                        "title": "Erasmus",
                        "reference": {
                            "value": "775053"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "775056"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toets, test of training",
                        "reference": {
                            "value": "775059"
                        },
                        "sections": []
                    },
                    {
                        "title": "Paragraaf 5.2 'Europeanen ontdekken de wereld'",
                        "reference": {
                            "value": "775063"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Nederlandse ontdekkingsreizigers",
                        "reference": {
                            "value": "775066"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitleg ",
                        "reference": {
                            "value": "775070"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toets, test of training",
                        "reference": {
                            "value": "775073"
                        },
                        "sections": []
                    },
                    {
                        "title": "Paragraaf 5.3 'De reformatie'",
                        "reference": {
                            "value": "775077"
                        },
                        "sections": []
                    },
                    {
                        "title": "Erasmus",
                        "reference": {
                            "value": "775079"
                        },
                        "sections": []
                    },
                    {
                        "title": "Luther",
                        "reference": {
                            "value": "775081"
                        },
                        "sections": []
                    },
                    {
                        "title": "Calvijn",
                        "reference": {
                            "value": "775083"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "775086"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 5.4 'De Nederlandse Opstand'",
                "reference": {
                    "value": "775088"
                },
                "sections": [
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "775090"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Erasmus",
                "origin": "Erasmus",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/En8tlcrWEKc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilmpje paragraaf 5.1 'De Renaissance'",
                "origin": "Uitlegfilmpje paragraaf 5.1 'De Renaissance'",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/ZhHNmAnl35w",
                "visible": true
            },
            {
                "type": "link",
                "title": "De ontdekkingsreizigers",
                "origin": "De ontdekkingsreizigers",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/48690/Crash_course%C2%A0#page-768901",
                "visible": true
            },
            {
                "type": "link",
                "title": "Columbus",
                "origin": "Columbus",
                "customOrigin": null,
                "link": "http://www.uitzendinggemist.nl/afleveringen/1112655",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilmpje paragraaf 5.2 'De Europese expansie'",
                "origin": "Uitlegfilmpje paragraaf 5.2 'De Europese expansie'",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/h7NopxGmXFw",
                "visible": true
            },
            {
                "type": "video",
                "title": "Erasmus",
                "origin": "Erasmus",
                "customOrigin": null,
                "link": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20111208_erasmus01",
                "visible": true
            },
            {
                "type": "video",
                "title": "Maarten Luther: een kerkhervormer",
                "origin": "Maarten Luther: een kerkhervormer",
                "customOrigin": null,
                "link": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20071107_luther01",
                "visible": true
            },
            {
                "type": "link",
                "title": "Johannes Calvijn",
                "origin": "Johannes Calvijn",
                "customOrigin": null,
                "link": "http://www.uitzendinggemist.nl/afleveringen/1133215",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilmpje paragraaf 5.3 'De kerkhervorming'",
                "origin": "Uitlegfilmpje paragraaf 5.3 'De kerkhervorming'",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/4qzh1D3YsNg",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilmpje paragraaf 5.4 'De Nederlandse opstand'",
                "origin": "Uitlegfilmpje paragraaf 5.4 'De Nederlandse opstand'",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/0yXNxBVJcOA",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Biemans, Kristel",
                    "reference": {
                        "value": "18067"
                    },
                    "firstName": "Kristel",
                    "infix": null,
                    "lastName": "Biemans",
                    "emailAddress": "k.biemans@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Hoofdstuk 5 'Veranderend wereldbeeld'  (De tijd van ontdekkers en hervormer)",
                "url": "https://maken.wikiwijs.nl/49064/",
                "datePublished": "2017-02-13T17:35:52+01:00"
            }
        ]
    }
}