{
    "documentAuthors": [
        "Edith Steenbergen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Edith Steenbergen",
            "referenceName": null,
            "reference": {
                "value": "13082"
            },
            "firstName": "Edith",
            "infix": "",
            "lastName": "Steenbergen",
            "emailAddress": "esteenbergen@hetccc.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-04-08T07:50:30Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 50491,
    "title": "Wat is taal?",
    "description": "een eerste kennismaking met de veelzijdigheid van de taal",
    "lastModifiedDate": "2014-04-08T07:50:30+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Steenbergen, Edith",
                "reference": {
                    "value": "13082"
                },
                "firstName": "Edith",
                "infix": "",
                "lastName": "Steenbergen",
                "emailAddress": "esteenbergen@hetccc.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/50491/"
    },
    "sections": [
        {
            "reference": {
                "value": "808581"
            },
            "heading": {
                "type": "heading",
                "content": "Taal: geschiedenis en wetenschap",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9f99f7326914fb9ff9940f061f79c46b.JPG",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "808576"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "wat is taal?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/p7OrRiLRAd4",
                            "align": "center",
                            "caption": "Nederlands is een moeilijke taal om te leren",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Communicatie kan op vele manieren, middels beeld en geluid, verbaal en non-verbaal. Om een boodschap over te brengen heb je communicatie nodig, de taal is de grootste communicatiebron.</p>\n<p>We vinden taal vanzelfsprekend, maar hoe is taal eigenlijk ontstaan en waaruit is taal opgebouwd? Hoe komt het dat mensen nieuwe woorden kunnen maken? Hoe zit het systeem van de taal in elkaar? Met deze en andere vragen gaan we aan de slag.</p>\n<p>De wetenschap die de taal bestudeert, wordt ook wel de taalkunde genoemd.Hierbij onderscheiden we:</p>\n<p>fonetiek = de studie naar de uitspraak;</p>\n<p>fonologie = de studie naar de regelmatigheden van de klanken;</p>\n<p>morfologie = de studie naar de opbouw van woorden;</p>\n<p>semantiek = de studie naar de betekenis van woorden;</p>\n<p>syntaxis = de studie naar de opbouw van zinsdelen en zinnen.</p>\n<p>We beginnen met de klanken, de fonologie. Het vormen van woorden wordt ook wel articuleren genoemd. In de tekening zie je een doorsnede van het hoofd. Wetenschappers hebben onderzocht hoe en waar een klank ontstaat Iedere klank wordt op een bepaalde plek gevormd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/66969554781b600c0b4878a5d55d1cd5.JPG",
                            "altText": "doorsnede hoofd",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": "http://www.dbnl.org/tekst/neij002univ01_01/neij002univ01_01_0005.php"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f8b7a44578f17029df654bdee01d8d7.JPG",
                            "altText": "toelichting doorsnede hoofd",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>OPDRACHT 1</strong></p>\n<p>Ga in groepjes van vier aan de slag met het Nederlandse alfabet. Waar plaats je de letters? Waar komt de klank vandaan? Als voorbeeld: de B: Deze klank zit bij de lippen (a). Sommige klanken kun je op meerdere plekken zetten.</p>\n<p>Doe dit voor de volgende letters: f, g, h, k, m, n, p, s, t</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "808577"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "de geschiedenis van taal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/Thbb7DsxZZA",
                            "align": "left",
                            "caption": "Het ontstaan van taal - Paulien Cornelisse",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het Nederlands behoort tot de Germaanse talen, evenals het Engels, Noors en Duits. Frans, Spaans en Italiaans worden tot de Romaanse talen gerekend. Samen vormen ze de Indo-Europese taalfamilie. Deze basistaal is waarschijnlijk ontstaan in Turkije.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f2dcd0f6be0148e9e27f7d8b08dc030f.JPG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": "http://users.telenet.be/gaston.d.haese/onze_taal.html"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Omdat mensen gingen reizen en zich op andere plekken gingen settelen, veranderde de taal en de klanken bij deze groepen. </p>\n<p>Het oudste stukje bewaard Nederlands is:</p>\n<p><strong>Hebban olla vogal nestas hagunnen </strong></p>\n<p><strong>hinase hi(c) (e)nda thu</strong></p>\n<p><strong>uu(a)t unbida(n) (uu)e nu</strong></p>\n<p>We noemen de Nederlandse taal voor 1150 ook wel Oudnederlands.</p>\n<p>Het Middelnederlands (1150 - 1500) noemen we ook wel het Diets. Het Diets bestond uit diverse dialecten. In die tijd was er nog geen verzameling van regels en schrijfwijzes. Veel meer dan nu werd de taal op fonetische wijze opgeschreven, dus de mensen schreven de woorden zoals ze deze hoorden. Een voorbeeld is: han<strong>t </strong>- han<strong>den</strong>.</p>\n<p>Bovendien konden verschillende vormen van hetzelfde woord naast elkaar bestaan: laag - laagh - laach, daer - dair.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>OPDRACHT 2</strong></p>\n<p>Noteer voor jezelf vijf woorden die je vervolgens fonetisch opschrijft.</p>\n<p>Schuif vervolgens je blaadje met de fonetische versie door naar je buurman of buurvrouw.</p>\n<p>Klopt jouw \"vertaling\"? Bespreek dit in groepjes van vier.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Vanaf 1500 onstond langzaam maar zeker de standaardtaal. De drukpers maakte het mogelijk dat boeken meer en meer verspreid raakten en dichtgenootschappen als de Rederijckers streefden naar zuiver taalgebruik. We noemen deze ontwikkeling taalbewustzijn.</p>\n<p>Pas in 1804 werd door Mathijs Siegenbeek de spelling officeel vastgelegd. Maar daarmee stond de spelling niet stil. Regelmatig vonden er aanpassingen plaats die de spelling bij de tijd houden. De laatste wijziging dateert van 2006. Omdat een taal in \"leven\" wordt gehouden door de gebruikers, verandert en vernieuwt de taal regelmatig. Denk bijvoorbeeld aan de bekendmaking van het woord van het jaar, een nieuw woord dat binnen een korte tijd veel gebruikt wordt. Het woord van 2013 was bijvoorbeeld: \"selfie\".</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>OPDRACHT 3</strong></p>\n<p>Wanneer er nieuwe woorden bijkomen, betekent dit bijna automatisch dat er ook woorden verdwijnen.</p>\n<p>Lees het fragment uit het boek \"Karakter\" van Ferdinand Bordewijk uit 1938</p>\n<p>Maak twee lijsten: woorden die uit de spreektaal verdwenen zijn en woorden die veranderd zijn.</p>\n<p>Vergelijk de lijstjes met elkaar.</p>\n<p>Hoe zouden jullie de verdwenen woorden vervangen?</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Neen</strong><br/>\n<em>In het zwartst van den tijd, omtrent Kerstmis, werd op de Rotterdamsche kraamzaal<br/>\nhet kind Jacob Willem Katadreuffe 1) met de sectio caesarea ter wereld geholpen.<br/>\nZijn moeder was de achttienjarige dienstbode Jacoba Katadreuffe, zij werd bij<br/>\nverkorting Joba genoemd. Zijn vader was de deurwaarder A. R. Dreverhaven, een<br/>\nman van achter in de dertig, toen reeds bekend als het zwaard zonder genade voor<br/>\niederen schuldenaar die hem in handen viel.<br/>\nHet meisje Joba Katadreuffe had bij den ongehuwden Dreverhaven een korten tijd<br/>\ngediend, toen was hij bezweken voor haar onschuldig schoon, en zij voor zijn kracht.<br/>\nHij was niet een man om te bezwijken, hij was zoo een kerel van graniet, met een<br/>\nhart slechts in letterlijken zin. Hij bezweek alleen dien eenen keer, hij capituleerde<br/>\nmeer met betrekking tot zichzelf dan tot haar. Misschien toch, indien zij niet zulke<br/>\nbizondere oogen had gehad, zou er niets zijn voorgevallen. Maar het was geschied<br/>\nna dagen van verkropte woede over een grootsch plan dat hij had uitgedacht, opgezet,<br/>\nen voor zijn oogen zien vergaan omdat de geldschieter zich op het laatst terugtrok.<br/>\nOp het allerlaatst, óver het allerlaatst heen, toen terugtrekken niet meer had gemoogd,<br/>\nomdat de geldschieter bij woord gebonden was. Er was geen snipper bewijs, geen<br/>\nenkele getuige, en Dreverhaven als man der wet wist dat hij tegen den woordbreukige<br/>\nniets kon beginnen.</em></p>\n<p>bron:http://www.dbnl.org/tekst/bord001kara01_01/colofon.php</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/gvRP3v36JXs",
                            "align": "left",
                            "caption": "Etymologie volgens \"Alles kan beter\"",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Etymologie speelt een belangrijke rol bij het bepalen van de geschiedenis van de taal. Bij de etymologie wordt de herkomst van de woorden onderzocht. De oudste woorden worden ook wel de <em>substraatwoorden</em> genoemd. Deze woorden komen uit de oorspronkelijke taal, het Indo-Europees. Voorbeelden hiervan zijn: appel, dief, brood en ooievaar.</p>\n<p>Bijna 70 procent van het Nederlands bestaat uit <em>leenwoorden</em>: woorden die we hebben overgenomen uit ondermeer het Duits, Latijn of Engels.</p>\n<p>De beweging die streeft naar een zuiver Nederlandse taal heeft taalpurisme. Het idee hierachter is zoveel mogelijk leenwoorden uit te bannen door deze bijvoorbeeld van een Nederlandse variant te voorzien, zogenaamde neologismen. Een recent voorbeeld is de poging van Kees van Kooten om de \"selfie\" te vervangen voor het Nederlandse \"otofoto\". </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>OPDRACHT 4</strong></p>\n<p>Noteer vijf Nederlandse woorden en maak gebruik van de website: www.etymologiebank.nl</p>\n<p>om zo te achterhalen wat de herkomst van het woord is.</p>\n<p>Wie heeft het oudste woord?</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>OPDRACHT 5</strong></p>\n<p>Bedenk voor de volgende Engelse leenwoorden een \"echte\" Nederlandse variant:</p>\n<p>computer, volleyballen, stress, styling.</p>\n<p>Bespreek de verschillende voorstellen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "808578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "standaardtaal en dialecten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/E-jrj9BTgPA",
                            "align": "center",
                            "caption": "Goochelen met taal - Herman Finkers",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Naast het Standaardnederlands bestaan ook nog de verschillende dialecten. Hoewel vroeger in een aantal streken enkel dialect werd gesproken, wordt er tegenwoordig vaak twee talen gesproken: Standaardnederlands in formele situaties en dialecten in informele situaties. Langzaam maar zeker spreken teeds minder mensen een dialect.</p>\n<p>Binnen Nederlands is Fries een officiële taal. Het Fries mag bijvoorbeeld in het onderwijs gebruikt worden. Dit geldt niet voor het Limburgs en het Nedersaksisch, hoewel deze ook erkend zijn als niet-Nederlandse streektaal. We noemen dit ook wel regiolect.</p>\n<p>Naast regiolect kennen we ook sociolect en etnolect.</p>\n<p><strong>OPDRACHT 6</strong></p>\n<p>Zoek uit wat sociolect en etnolect inhoudt. Geef voorbeelden en bespreek met elkaar of je zelf behoort tot een van deze groepen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/zHmcVjMzS-I",
                            "align": "center",
                            "caption": "Nederlandse dialecten",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "808580"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "taal is wetenschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/0lupJCD8DEw",
                            "align": "left",
                            "caption": "Noam Chomsky",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bekijk het filmpje over Noah Chomsky. Hij presenteerde de transformationeel-generatieve grammatica (TGG). Hij gaat uit van een universele structuur als basis voor alle talen. Denk maar eens even terug aan het Indo-Europees. Hij maakt gebruik van boomdiagrammen om zinnen te ontleden. Deze manier van kijken wordt ook wel syntaxis genoemd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1547bedc58a67ff492fef483ed8b53e5.JPG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": "http://depot.knaw.nl/548/1/14788_292_bennis.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>OPDRACHT 7</strong></p>\n<p>Probeer de onderstaande boomdiagrammen volgens het voorbeeld in te vullen.</p>\n<p>Welke overeenkomsten zie je met de voor jou bekende grammatica?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3b3c086e50b82aa1500b24e7c2f123ec.JPG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ae634486f5dc0ccaef3106daee40999c.JPG",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "809242"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Slotopdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt nu een eerste kennismaking gehad met verschillende aspecten van taal. Voor de slotopdracht zet je in tweetallen een klein onderzoekje op dat met taal te maken heeft. Je kunt denken aan kindertaal, sporttaal, dialecten, gebarentaal, cabaret, taalpurisme, etc. </p>\n<p>Je stelt een hoofdvraag op en enkele deelvragen. Door middel van het beantwoorden van de deelvragen geef je antwoord op de hoofdvraag. Je zet je gevonden informatie in een Prezi.</p>\n<p>Bekijk voor je aan de slag gaat het filmpje over onderzoek doen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/_ChnRIiVAgE",
                            "align": "center",
                            "caption": "onderzoek doen",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Taal: geschiedenis en wetenschap",
                "reference": {
                    "value": "808581"
                },
                "sections": [
                    {
                        "title": "wat is taal?",
                        "reference": {
                            "value": "808576"
                        },
                        "sections": []
                    },
                    {
                        "title": "de geschiedenis van taal",
                        "reference": {
                            "value": "808577"
                        },
                        "sections": []
                    },
                    {
                        "title": "standaardtaal en dialecten",
                        "reference": {
                            "value": "808578"
                        },
                        "sections": []
                    },
                    {
                        "title": "taal is wetenschap",
                        "reference": {
                            "value": "808580"
                        },
                        "sections": []
                    },
                    {
                        "title": "Slotopdracht",
                        "reference": {
                            "value": "809242"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": "/userfiles/5/5ddfe27e97238afac60d063e134c2514.jpg",
        "sources": [
            {
                "type": "video",
                "title": "Nederlands is een moeilijke taal om te leren",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/p7OrRiLRAd4",
                "visible": true
            },
            {
                "type": "video",
                "title": "Het ontstaan van taal - Paulien Cornelisse",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/Thbb7DsxZZA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Etymologie volgens \"Alles kan beter\"",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/gvRP3v36JXs",
                "visible": true
            },
            {
                "type": "video",
                "title": "Goochelen met taal - Herman Finkers",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/E-jrj9BTgPA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Nederlandse dialecten",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/zHmcVjMzS-I",
                "visible": true
            },
            {
                "type": "video",
                "title": "Noam Chomsky",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/0lupJCD8DEw",
                "visible": true
            },
            {
                "type": "video",
                "title": "onderzoek doen",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/_ChnRIiVAgE",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "nederlands",
                    "onderzoek",
                    "opdrachten",
                    "taal"
                ]
            }
        ],
        "usedLearningResources": []
    }
}