{
    "documentAuthors": [
        "Kristel Biemans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kristel Biemans",
            "referenceName": null,
            "reference": {
                "value": "18067"
            },
            "firstName": "Kristel",
            "infix": null,
            "lastName": "Biemans",
            "emailAddress": "k.biemans@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-06-16T20:12:10Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 51011,
    "title": "Havo 4, hoofdstuk 7 'De tijd van pruiken en revoluties'",
    "description": "",
    "lastModifiedDate": "2014-06-16T20:12:10+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Biemans, Kristel",
                "reference": {
                    "value": "18067"
                },
                "firstName": "Kristel",
                "infix": null,
                "lastName": "Biemans",
                "emailAddress": "k.biemans@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/51011/"
    },
    "sections": [
        {
            "reference": {
                "value": "826942"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Slavernij was geen nieuw verschijnsel, maar kreeg in de zeventiende en achttiende eeuw een nieuwe vorm. Op plantages, gesticht door Europese staten in veroverde gebieden in Amerika, werden in Afrika geroofde of gekochte negers (transatlantische slavenhandel) als slaven tewerk gesteld. <br/>\nDe achttiende eeuw is de eeuw van de Verlichting. Men hechtte grote waarde aan het gebruik van de rede (het verstand) en verwachtte dat het gebruik van het verstand veel problemen zou kunnen oplossen. Sapere aude! \"Heb de moed, je van je eigen verstand te bedienen!\" of \"durf te weten!\" is dan ook het motto van de Verlichting.' (Kant)<br/>\nDe nadruk op de rede leidde o.a. tot een kritische houding ten opzichte van godsdienst en bijvoorbeeld ook op slavernij. De ideeën van de Verlichting leidden uiteindelijk ook tot de Franse Revolutie, die het startpunt vormde voor de democratisering van de samenleving in de negentiende en twintigste eeuw. Voor het zover was probeerden sommige Europese vorsten verlichte ideeën te combineren met het absolutisme (verlicht absolutisme).</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>In dit tijdvak moet je de volgende lesdoelen uit kunnen leggen:</p>\n<ul>\n<li>je kunt een relatie leggen tussen de <strong>plantageslavernij</strong> in Amerika en de <strong>slavenhandel</strong>.</li>\n<li>\n<p>je kunt het begrip <strong>abolitionisme</strong> uitleggen.</p>\n</li>\n<li>\n<p>je kunt het verschil uitleggen tussen <strong>absolutisme</strong> en <strong>verlicht absolutisme</strong>.</p>\n</li>\n<li>\n<p>je kunt uitleggen welke invloed de <strong>Verlichting/het rationalisme</strong> had op het denken over de samenleving (godsdienst, politiek en wetenschap).</p>\n</li>\n<li>\n<p>je kunt uitleggen wat oorzaken en gevolgen waren van de <strong>Westerse revoluties</strong> (bijvoorbeeld van de Franse Revolutie).</p>\n</li>\n</ul>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/wXsZbkt0yqo",
                    "align": "left",
                    "caption": "The French Revolution",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "826943"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 7.1 'De verlichting'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>1650-1800</h2>\n<h1>Verlichting</h1>\n<p>In de achttiende eeuw, de tijd van de Verlichting, hadden wetenschappers en filosofen het gevoel dat Europa een periode van schemering achter zich liet. De idealen van de Verlichting - geloof in de rede en vooruitgang op het gebied van wetenschap, onderwijs, sociale hervorming en politiek - zouden constanten worden in de moderne wereld die toen ontstond.<br/>\n<br/>\n<img alt=\"\" src=\"http://www.historischnieuwsblad.nl/upload/image/wright_bird.jpg\" class=\"height-393-pixels width-530-pixels\"/><br/>\n<br/>\nAlgemeen wordt de achttiende eeuw aangemerkt als de Verlichte periode, maar de idealen van deze tijd kregen al eerder voet aan de grond. In <em>Historisch Nieuwsblad</em> (1/2005) betoogt Jan Dirk Snel dat Newtons geschrift <em>Principia</em>, gepubliceerd in 1687, als beginpunt zou kunnen worden aangemerkt. De Verlichting kan namelijk beschouwd worden als reactie op de Wetenschappelijke Revolutie van de zeventiende eeuw. Nadat toen al diverse baanbrekende ontdekkingen waren gedaan, ging het nu om de vraag wat men met de nieuwe kennis kon doen en hoe men deze moest interpreteren. 'In de Verlichting ging het om het wereldbeeld.'<br/>\n<br/>\n<strong>Parijs</strong><br/>\nDe geest van de achttiende-eeuwse Verlichting kwam voort uit de wetenschappelijke en intellectuele revolutie van de zeventiende eeuw. Het vooruitgangsidee ging er vanuit dat elke generatie beter af zou zijn dan de vorige en dat iedereen uiteindelijk zou delen in deze ontwikkeling. Hierbij stond kennis centraal, dankzij kennis zou alles beheersbaar worden en zou er een nieuwe en betere maatschappij ontstaan. Het voornaamste principe van de Verlichte denkers was dat men de waarheid kon vinden met behulp van de ratio (de rede, het verstand). Wat kerkelijke autoriteiten zeiden, werd bijvoorbeeld niet meer zonder meer voor waar aangenomen. Deze ideeën ontstonden in de zeventiende eeuw, maar vonden na 1700 pas echt een goede voedingsbodem.<br/>\n<br/>\nDe verlichte ideeën verspreidden zich over Europa dankzij de 'filosofen'. Dit waren geen existentiële denkers, maar publicisten. Zij leverden hun sociale en literaire kritiek op zo'n manier dat het flink gegroeide lezerspubliek het interessant en begrijpelijk vond. Parijs vormde het zenuwcentrum van de Verlichting. Daar kwamen mensen met elkaar in discussie in de vele salons die de stad rijk was.<br/>\n<br/>\n<img alt=\"\" src=\"http://www.historischnieuwsblad.nl/upload/image/salon_de_madame_geoffrin.jpg\" class=\"height-349-pixels width-530-pixels\"/><br/>\n<br/>\nDe bekendste filosofen van de Verlichting waren dan ook Frans: Montesquieu, Voltaire, Rousseau, Diderot en dAlembert. Allemaal dachten ze dat de maatschappij kon verbeteren. Montesquieu leverde een belangrijke bijdrage aan het denken over staatsinrichting. Met zijn Trias Politica, de scheiding van de wetgevende, uitvoerende en rechtsprekende macht, legde hij de basis voor veel parlementaire democratieën. Rousseau beïnvloedde het denken over opvoeding. In zijn ogen zijn mensen van nature goed en zijn kinderen uniek. Opvoeding moet dus vrij zijn en gericht op persoonlijke ontwikkeling. Deze visie ging regelrecht in tegen de heersende ideeën over opvoeding in zijn tijd en leeft nog steeds. Deze filosofen leverden bovendien een bijdrage aan de Encyclopédie van Diderot en dAlembert. De auteurs ervan brachten de wetenschap op een nieuwe manier in kaart, waarbij ook kritische kanttekeningen over de maatschappij werden geplaatst. In de Encyclopédie wilden ze de kennis van de voorbije eeuwen verzamelen, deze kennis aan het nageslacht doorgeven en zo mensen gelukkiger en beter maken.<br/>\n<br/>\nOok op economisch terrein stonden enkele grootheden op, die vooral een politiek van <em>laissez-faire</em> voorstonden, maar wel een sterke overheid verlangden. De bekendste van hen is ongetwijfeld Adam Smith, een Engelsman, wiens <em>Wealth of Nations</em> binnen enkele jaren al in vele talen vertaald werd. Hij werd de filosoof van de vrije markt, de voorvechter van vrije handel. De <em>invisible hand</em> zou de economie door middel van vraag en aanbod in evenwicht houden. Elke natie zou zijn relatieve voordeel op bepaalde terreinen van productie of handel moeten gebruiken om zwakheden op andere vlakken te compenseren en zo winst te maken.<br/>\n<br/>\n<strong>Verlicht despotisme</strong><br/>\nIn de achttiende eeuw wierpen enkele Europese vorsten zich op als 'verlicht despoten', die de nieuwe wetenschappelijke en filosofische inzichten wilden gebruiken om hun landen op te stoten in de vaart der volkeren. Grote verschillen met de despoten van voor de Verlichting waren er overigens niet, ze onderscheidden zich vooral in het tempo van de veranderingen die ze doorvoerden. Verlicht despotisme was seculier; de despoten verantwoordden hun aanwezigheid op basis van hun nut voor de maatschappij. Het verlicht despotisme kwam voor in Oostenrijk, Pruisen en Frankrijk. In het laatste land werd het echter geen succes, vooral omdat Lodewijk XV niet bijzonder geïnteresseerd was in politiek. Daarnaast waren juist welvarende groepen binnen de samenleving - adel en kerk - uitgesloten van belastingen. Hierdoor, en door de kostbare oorlogen, was de overheid chronisch arm.<br/>\n<br/>\n<img alt=\"\" src=\"http://www.historischnieuwsblad.nl/upload/image/hume1-235x300.jpg\" class=\"height-255-pixels width-200-pixels\"/></p>\n<p>Engeland beleefde de Verlichting op zijn eigen manier manier. Door de bank genomen was de politieke elite tevreden met de maatregelen die er na de Glorious Revolution van 1688 genomen waren. Sschrijvers die de Franse filosofen het dichtst naderden in hun denkbeelden - zoals Hume en Gibbon - waren opvallend gematigd in hun politieke opvattingen. De belangrijkste tendens in het achttiende-eeuwse Engeland was de uitbreiding van de macht van het parlement en een centralisatie van het Britse rijk, ondanks voortdurende kritiek op het parlement.<br/>\n<br/>\n<strong>Amerikaanse Revolutie</strong><br/>\nIn 1763 bemachtigde Groot-Brittannië de heerschappij over een groot deel van Noord-Amerika, na het winnen van de Franse en Indiaanse Oorlog. Het Britse koloniale rijk was hiermee inmiddels flink gegroeid en het was kostbaar om het te onderhouden. Om het rijk te bekostigen voerde Engeland belastingen in op diverse producten, zoals thee. Deze maatregel viel slecht bij Amerikaanse kolonisten, die zich al niet sterk verbonden voelden met Groot-Brittannië en bovendien geen inspraak in het bestuur kregen in ruil voor de belastingbetalingen. Zij voelden zich steeds meer Amerikanen in plaats van Engelsen en begonnen te verlangen naar onafhankelijkheid.<br/>\n <br/>\n<img alt=\"\" src=\"http://www.historischnieuwsblad.nl/upload/image/teaparty.jpg\" class=\"height-302-pixels width-530-pixels\"/><br/>\n<br/>\nIn november 1773 kwamen de spanningen tot een hoogtepunt, toen het Britse schip <em>Dartmouth</em> de haven van Boston aandeed. Plaatselijke kolonisten bevolen de kapitein rechtsomkeert te maken, maar de Britse gouverneur verbood dit. Na een kleine drie weken gingen de kolonisten onder leiding van bierbrouwer Samuel Adams tot actie over en gooiden zij alle thee overboord. De daad zou bekend worden als de Boston Tea Party en het begin markeren van de Amerikaanse Revolutie. In de maanden hierop volgend trad de Britse overheid hard op tegen de kolonisten om ze terug in het gareel te krijgen.<br/>\n<br/>\n<img alt=\"\" src=\"http://www.historischnieuwsblad.nl/upload/image/declaration-of-independence-being-written.jpg\" class=\"height-248-pixels width-200-pixels\"/></p>\n<p>Na enkele jaren van oorlog scheidden de Amerikaanse koloniën zich officieel af van Groot-Brittannië. De verklaring werd opgesteld door onder anderen Thomas Jefferson, John Adams en Benjamin Franklin en zou bekend worden als de <em>Declaration of Independence</em>. Deze werd op 4 juli 1776 goedgekeurd door het congres en hiermee riepen de koloniën zich officieel uit tot vrij land.<br/>\n<br/>\nDe Amerikaanse Revolutie vond navolging in Frankrijk en Nederland. De Franse Revolutie maakte een einde aan het Ancien Régime en in Nederland verdreven de patriotten tijdens de <a href=\"http://www.historischnieuwsblad.nl/thema/Patriotten-en-Prinsgezinden/index.html\"><span class=\"underline\">Bataafse Revolutie</span></a> stadhouder Willem V. <br/>\n<br/>\n<strong>De Verlichting en de moderne samenleving</strong><br/>\nDe waarden die uit het achttiende-eeuwse Verlichtingsdenken voortkwamen, worden in de westerse wereld als universeel leidend beschouwd. Men denkt dan aan het primaat van de rede, het vrije onderzoek en het open debat, de scheiding tussen de private en publieke sfeer, de gelijkheidsgedachte, respect voor de menselijke waardigheid, tolerantie voor politieke, culturele en sociale diversiteit, en vrijheid van meningsuiting, politieke overtuiging en religie. In de politiek vonden Verlichtingsidealen een vertaling in het liberalisme en het socialisme. Maar ook radicale ideologieën zoals het communisme zijn schatplichtig aan de Verlichting. De gedachte dat de mens en de wereld maakbaar zijn heeft niet alleen maar goeds voortgebracht. <em>(tekst: Simone Olsthoorn)</em><br/>\n </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3a9d79ee68738281f904feae584dfb273ea14d71.JPG",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>In het bovenstaande schema zie je allerlei pijlen waarbij verschijnselen en gebeurtenissen met elkaar verbonden zijn. Doe het volgende:</p>\n<p>Ga bij elke pijl na of je in eigen woorden kunt uitleggen welk verband er tussen de twee (en soms meer) verbonden gebeurtenissen en verschijnselen zijn. Doe dit samen met een klasgenoot.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "832247"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Essentiele vraag / stellingvraag:</h1>\n<p><span class=\"font-size-22px\"><em>'Werden de mensen (pas) in de 18e eeuw volwassen?'</em></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Het rationele denken nam toe en had invloed op:</h1>\n<ul>\n<li>\n<p><span class=\"font-size-22px\">denken over de samenleving: gelijkheid van nature (verwerping van standsverschillen)</span></p>\n</li>\n<li>\n<p><span class=\"font-size-22px\">godsdienst (godsdienstvrijheid als ideaal )</span></p>\n</li>\n<li>\n<p><span class=\"font-size-22px\">politiek (niet accepteren van goddelijk gezag, andere bronnen van gezag (natuurrecht, volkssoevereiniteit, contracttheorie, burgerlijke vrijheden)</span></p>\n</li>\n<li>\n<p><span class=\"font-size-22px\">wetenschap</span></p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/DN7wfpbpyoc",
                            "align": "left",
                            "caption": "Uitlegfilm 'De Verlichting'",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenvragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p><em>In 1792 schrijft markies de Condorcet, een Franse edelman</em></p>\n<p>We moeten ervan uitgaan dat de vooruitgang van de rede gelijk op zal gaan met de 1 vooruitgang in de kunsten en wetenschappen. Dat bijvoorbeeld de voortgang van de 2 geneeskunde (…) uiteindelijk zal resulteren in de vernietiging van alle besmettelijke en 3 overdraagbare ziekten en ook van de ziekten die het gevolg zijn van klimaat, voedsel en de 4 belasting door de dagelijkse werkzaamheden (…). Is het daarom raar te veronderstellen dat 5 de verbeterbaarheid van het lot van de mens ook geen grenzen kent?</p>\n<p>De opvattingen van markies De Condorcet zijn een voorbeeld van de nieuwe manier van denken in de achttiende eeuw. Noem een kenmerk van deze manier van denken en leg uit hoe dit in de opvattingen van de markies naar voren komt. (2p)</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Vraag 2</strong></span></p>\n<p><em>bron 1</em></p>\n<p><em>Bartolomé de las Casas is tegen de slavernij voor Indianen in 1550</em></p>\n<p>Want alle volken, waar ook ter wereld, zijn mensen. En de omschrijving van 'mens', als onderdeel van een volk en afzonderlijk, is: het zijn rationele wezens. Allen bezitten verstand en wil, zijn gevormd naar het beeld en de gelijkenis van God; allen hebben het natuurlijk vermogen om te begrijpen en zich kennis eigen te maken. Allen houden van goedheid en verafschuwen kwaad. Alle mensen zijn gelijk geschapen. Niemand wordt 'verlicht' geboren. Uit dit alles volgt dat wij allen in het begin geleid en gesteund moeten worden door hen die eerder zijn geboren dan wij. En de onbeschaafde volken op de aarde kunnen worden vergeleken met woeste grond waarop veel soorten onkruid en onbruikbare doornstruiken groeien, maar die zulke natuurlijke kwaliteit heeft dat ze door werk en zorg gezonde en nuttige vruchten kan opleveren.</p>\n<p><em>bron 2</em></p>\n<p><em>De filosoof Jean Jacques Rousseau schrijft in 1762 in zijn boek Emile, ou l'éducation (Emile, of de opvoeding)</em></p>\n<p>Tot nu toe heb ik geen onderscheid gemaakt tussen standen, rang en fortuin. En ik zal dit in het vervolg ook niet doen, omdat alle mensen gelijk zijn, tot welke stand zij ook behoren: de rijke heeft geen grotere maag dan de arme en hij verteert zijn voedsel niet beter; de meester heeft geen langere of sterkere armen dan zijn slaaf; een aanzienlijke is niet aanzienlijker dan een man uit het volk; kortom: omdat de natuurlijke behoeften overal hetzelfde zijn, moeten de middelen om erin te voorzien ook overal dezelfde zijn. Alleen de natuur geeft de mens onuitwisbare eigenschappen en de natuur maakt noch prinsen, noch rijken, noch grote heren.</p>\n<p>Tussen de argumenten van De las Casas en die van Rousseau bestaat een opmerkelijke overeenkomst wat betreft hun visie op de mens, maar er is een belangrijk verschil in bewijsvoering.</p>\n<p>Leg uit:</p>\n<p>− wat deze overeenkomst is en</p>\n<p>− wat dit verschil is. (2p)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832268"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenantwoorden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p>Voorbeeld van een juist antwoord is:</p>\n<p>• Een kenmerk van de nieuwe manier van denken/van het Verlichtingsdenken is, dat men uitgaat van de rede / van een wetenschappelijke benadering (1p)</p>\n<p>• Dit kenmerk komt in de opvattingen van de markies naar voren in zijn geloof in vooruitgang op verschillende terreinen van het maatschappelijk leven (1p)</p>\n<p><span class=\"underline\"><strong>Vraag 2</strong></span></p>\n<p>Uit het antwoord moet blijken dat:</p>\n<p>• beiden ervan uitgaan dat alle mensen gelijk zijn (1p)</p>\n<p>• De las Casas zijn betoog met godsdienstige argumenten ondersteunt en Rousseau niet / de natuur aanvoert als bewijs (1p)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "826944"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 7.2 'Het ancien régime'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het <strong>Ancien Regime</strong> staat letterlijk voor 'oud bestuur'..... In de 18e eeuw was Europa als het ging om besturen nog <strong>allerminst modern</strong>. De verlichte ideeen over besturen en politiek bedrijven werden niet direct ingevoerd door de zittende heersers. Deze heersers waren koningen en keizers.</p>\n<p>Met het Ancien Regime wordt vooral het bestuur van Frankrijk in de 18e eeuw bedoeld. Lodewijk XV en Lodewijk XVI waren net zoals de bekende Lodewijk XIV <strong>absolute vorsten</strong>. Echter: zoals jullie weten uit het vorige tijdvak had Lodewijk XIV een wantrouwen ten opzichte van de adel. Hij verkleinde daarom - als machtige absolute vorst - de macht van de adel, o.a. door hen in zijn paleis in Versailles te laten wonen. Na de dood van Lodewijk XIV herstelde de macht van de adel weer. Zij kregen hun <strong>privileges</strong> (voorrechten) terug en waren weer helemaal 'back in business' als het gaat om de zeggenschap in leger en bestuur. Eén van de voorrechten die zij ook nog hadden was dat zij waren vrijgesteld van het betalen van belasting. Het gewone volk (de derde stand) draaide dus op voor de kosten. Frankrijk was een echte <strong>standensamenleving</strong>: de eerste stand = geestelijkheid (hadden privileges), tweede stand = adel (hadden privileges) en derde stand = de rest van het volk (bijna iedereen).</p>\n<p>In andere landen was het niet heel veel beter gesteld met verlichte ideeen in het bestuur. Ook daar werd geen rekening gehouden met '<strong>natuurrechten</strong>' zoals het recht op vrijheid en gelijkheid. Ook in Pruissen (tegenwoordig grotendeels Duitsland) en Rusland waren machtige absolutische vorsten. En in de Nederlanden? Daar maakten de <strong>regentenkliek</strong> en de <strong>stadhouder</strong> de dienst uit. Ook zij zorgden er voor dat vooral zij er warmpjes bij zaten, met het volk hielden ze geen rekening.</p>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/SI8UmlYNFNQ",
                    "align": "left",
                    "caption": "Catharina de Grote: een verlichte vorstin",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "832245"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/kSz7xxhuIQ0",
                            "align": "left",
                            "caption": "Uitlegfilmpje: verlicht absolutisme",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832285"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de paragraaf over het ancien régime gaat het over verschillende landen en manieren van besturen. De volgende landen worden in deze paragraaf behandeld:</p>\n<ul>\n<li>Frankrijk</li>\n<li>Pruissen, Oostenrijk, Rusland</li>\n<li>Nederlanden</li>\n</ul>\n<ol>\n<li>Maak een schema met drie kolommen waarin je de landen bovenin zet,</li>\n<li>daaronder schrijf je de bijbehorende vorsten / heersers in deze landen</li>\n<li>daar weer onder schrijf je beknopt de verschillende kenmerken van het bestuur van deze landen</li>\n<li>ten slotte teken je in iedere kolom een simpel symbool wat het bestuur van dat land (of die landen) illustreert.</li>\n</ol>\n<p>Gebruik dit schema als 'studytool' bij het leren van toetsen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832273"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenvragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p>De Pruisische koning Frederik de Grote wordt beschouwd als een voorbeeld van een verlicht absoluut vorst. Aan hem wordt de uitspraak toegeschreven \"Alles voor het volk, maar niets door het volk\". Deze uitspraak wordt vaak gebruikt om te laten zien dat 'verlichte' vorsten niet alle ideeën van de Verlichting overnamen.</p>\n<p>Noem het idee dat zij meestal niet overnamen en verklaar dit. (3p)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832274"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenantwoorden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p>Voorbeeld van een juist antwoord is:</p>\n<p>• De verlichte absoluut vorsten namen het idee van volksoevereiniteit/democratie niet over (1p)</p>\n<p>• Een verklaring hiervoor is, dat zij meenden dat zij (van nature) het recht hadden om te regeren / dat zij hun macht niet met het volk wilden delen (1p)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "826945"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 7.3 'De democratische revoluties'",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/wXsZbkt0yqo?list=PLC8ACBA72AB38CB21",
                    "align": "left",
                    "caption": "Revolutie in Frankrijk: vrijheid, gelijkheid en broederschap",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Essentiele vraag / stellingvraag</h1>\n<p><span class=\"font-size-22px\"><em>'Was de (Franse) Revolutie onvermijdelijk?'</em></span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Essentiele vraag / stellingvraag</h1>\n<p><span class=\"font-size-22px\">'<em>Is de democratie de beste regeringsvorm?'</em></span></p>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/DxxamdSwbEA",
                    "align": "center",
                    "caption": "De Franse Revolutie in 14 minuten",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/XB5fyimVXUo",
                    "align": "center",
                    "caption": "Dag Lodewijk XVI",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b73a38eea8239be70b9fdb35b465c4fb1333da89.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3d29d4aa46421d148ea7e90a3c88fb81cd05e176.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "832241"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/JR-v_O3jS5M",
                            "align": "left",
                            "caption": "Uitlegfilmpje: democratische revoluties",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de paragraaf over de 'democratische revoluties' volgen de gebeurtenissen snel op elkaar. Om wegwijs te krijgen in de chronologie van dit tijdvak maak je een tijdlijn over de verschillende gebeurtenissen.</p>\n<p>Doe het zo:</p>\n<ol>\n<li>zet alle jaartallen in een horizontale of verticale tijdlijn, geef bij ieder jaartal (of datum) een beknopte omschrijving van de gebeurtenis</li>\n<li>Geef achter iedere gebeurtenis aan op welk gebied deze gebeurtenis direct invloed heeft: politiek, economie, cultuur of sociale verhoudingen.</li>\n<li>Gebruik kleuren en onderstrepingen in je tijdlijn, dit maakt de tijdlijn duidelijk</li>\n<li>Werk netjes</li>\n<li>Laat de tijdlijn aan de docent zien ter goedkeuring</li>\n<li>gebruik de tijdlijn als 'studytool' bij het leren van je toetsen</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832269"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenvragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p>Marie-Antoinette was tijdens het uitbreken van de Franse Revolutie in 1789 koningin van Frankrijk. Zij zou tijdens een van de rellen in 1789 gezegd hebben: \"De mensen roepen om brood, maar als zij geen brood hebben, waarom eten zij dan geen cake?\"</p>\n<p>Deze uitspraak wordt vaak gebruikt om twee oorzaken van de Franse Revolutie te illustreren.</p>\n<p>Leid deze twee oorzaken uit de uitspraak van Marie-Antoinette af. (2p)</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Vraag 2</strong></span></p>\n<p><em>De filosoof Jean Jacques Rousseau schrijft in 1762 in zijn boek Emile, ou l'éducation (Emile, of de opvoeding)</em></p>\n<p>Tot nu toe heb ik geen onderscheid gemaakt tussen standen, rang en fortuin. En ik zal dit in het vervolg ook niet doen, omdat alle mensen gelijk zijn, tot welke stand zij ook behoren: de rijke heeft geen grotere maag dan de arme en hij verteert zijn voedsel niet beter; de meester heeft geen langere of sterkere armen dan zijn slaaf; een aanzienlijke is niet aanzienlijker dan een man uit het volk; kortom: omdat de natuurlijke behoeften overal hetzelfde zijn, moeten de middelen om erin te voorzien ook overal dezelfde zijn. Alleen de natuur geeft de mens onuitwisbare eigenschappen en de natuur maakt noch prinsen, noch rijken, noch grote heren.</p>\n<p>Deze opvattingen van Rousseau spelen een rol in de democratische revoluties van het einde van de achttiende eeuw.</p>\n<p>Noem</p>\n<p>− een opvatting van Rousseau uit de bron en</p>\n<p>− een democratische revolutie uit het einde van de achttiende eeuw en</p>\n<p>leg met een voorbeeld uit, dat de opvatting van Rousseau in die revolutie een rol kan hebben gespeeld. (3p)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832270"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenantwoorden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p>Uit het antwoord moet blijken dat:</p>\n<p>• uit de roep van de mensen om brood, de ellendige omstandigheden waarin het volk op dat moment verkeerde, als oorzaak kan worden afgeleid</p>\n<p>• uit de oplossing van de koningin om maar cake te eten, de grote afstand die ontstaan was tussen het bestuur/de koning en het volk als oorzaak kan worden afgeleid.</p>\n<p><span class=\"underline\"><strong>Vraag 2</strong></span></p>\n<p>Een juist antwoord bevat de volgende elementen:</p>\n<p>• een juiste opvatting van Rousseau (bijvoorbeeld zijn gelijkheidsideaal / zijn verzet tegen de standen)</p>\n<p>• een juist voorbeeld van een democratische revolutie uit de achttiende eeuw</p>\n<p>• een uitleg met een voorbeeld dat de opvatting van Rousseau in die revolutie een rol kan hebben gespeeld (bijvoorbeeld het afschaffen van de standen in de Franse/Bataafse/Amerikaanse revolutie) (3p)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "826947"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 7.4 'Kolonialisme en slavernij'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Vanaf de 16e eeuw kwam de transatlantische (via de atlantische oceaan) slavenhandel op gang. <strong>Slavernij is een verschijnsel</strong>. Dat betekent dat het niet bij één specifieke tijd hoort (bijv. alleen in de 16e eeuw).... het is iets van 'alle' tijden. Reeds in de oudheid - in de tijd van de Romeinen - was er sprake van slavernij. Mensen uit overwonnen volkeren werden toen tot slaaf gemaakt, of bijv. mensen die een misdaad hadden begaan werden tot slaaf gemaakt.</p>\n<p>Reeds in de middeleeuwen is de manier waarop men naar slavernij keek veranderd... slavernij was iets onchristelijks, iets onmenselijks. Geleidelijk aan verdween de echte slavernij uit Europa. Maar dat wil niet zeggen dat blanken niet aan slavernij deden.</p>\n<p>Omdat de oorspronkelijke bewoners van het continent Amerika (de 'indianen') het zware werk op de plantages niet aankonden (o.a. door de Europese ziekten, maar ook omdat ze werden beschermd door christelijke Spaanse en Portugeze leiders) besloten de Spanjaarden en Portugezen slaven uit Afrika te halen. De zwarte mensen uit Afrika werden door de blanken <strong>niet als volwaardig gezien</strong>, je mocht er dus in hun ogen op een andere manier mee omgaan. Een andere reden om zwarte mensen als slaaf te gebruiken was omdat zij <strong>geschikt bevonden werden voor het zware werk</strong>; zij waren namelijk sterk. Ten slotte - de laatste reden - er was <strong>al een bestaande slavenhandel actief</strong> in Afrika. Deze slavenhandel was in handen van Arabieren. De Europeanen gingen met hen handelen in slaven.</p>\n<p>Nog in de 18e (verlichte!) eeuw werden van de ongeveer in totaal <strong>11 miljoen gedeporteerde slaven</strong>, 6 miljoen vervoerd onder erbarmelijke omstandigheden.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/Di_O7Rwci4w\" width=\"560\" class=\"video-item\"/></div>\n<p>De behandeling van de slaven was beestachtig slecht. De slaven werden niet als mensen behandeld maar gevangen gehouden, gebrandmerkt, geslagen en geketend, uitgehuwelijkt en noem zo  maar op.</p>\n<p>Rond het begin van de 18e eeuw begonnen er steeds meer geluiden op te komen over het verschijnsel slavernij; dat het <strong>niet christelijk</strong> was en dat het ook <strong>niet past bij de natuurlijke rechten van mensen (vrijheid, gelijkheid</strong>).</p>\n<p>In 1787 werd in Groot Brittanie - waar veel tegenstanders van de slavernij woonden - een afschaffingsbeweging ontstaan. De mensen die bij deze beweging horen worden: <strong>abolitionisten</strong> genoemd. Het succes van deze beweging werd steeds groter: in 1807 werd er in Groot Brittanie een wet aangenomen die het de Britten verbood aan slavenhandel te doen. In <strong>1833 werd er in Groot Brittannie een wet aangenomen die slavernij verbood</strong>. Andere landen volgden het voorbeeld van Groot Brittanie. In <strong>1854 werd bijvoorbeeld ook in Nederland</strong> zo'n wet aangenomen.</p>\n<p>In de <strong>Verenigde Staten</strong>, een land waar in de 19e eeuw nog veel gebruik werd gemaakt van slavernij op de plantages in de zuidelijke staten, werd in <strong>1865 de slavernij officieel afgeschaft</strong>. Daar was overigens voorafgaand een hevige oorlog om gevoerd (de Amerikaanse burgeroorlog van 1861 tot 1865).</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Essentiele vraag / stellingvraag</h1>\n<p><span class=\"font-size-22px\">'<em>Moeten wij ons schuldig voelen over de slavenhandel?'</em></span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Het slavenbestaan in de Nederlandse koloniën</h1>\n<div>Algemeen - Koloniale geschiedenis - Politieke geschiedenis - Sociale geschiedenis</div>\n<p>Door: Marianne Wilschut</p>\n<h3>'Swarten moesten maar werken en de planters tot playsier zyn'</h3>\n<p><img alt=\"0/2000\" src=\"http://www.historischnieuwsblad.nl/upload/artikel/hn/slavery-in-america.jpg\"/>De Nederlandse bijdrage aan de slavernij is zacht gezegd een minder glorieus onderdeel van de vaderlandse geschiedenis. Suriname genoot zelfs de reputatie van het land dat zijn slaven het slechtst behandelde. Waren de Nederlandse slavenmeesters werkelijk wreder dan de Britten, Fransen, Portugezen en Spanjaarden?<br/>\n<br/>\nOm de barbaarsheid van de slavernij te illustreren wordt vaak de prent gebruikt van een slaaf die met een ijzeren haak door zijn ribben aan een galg hangt, terwijl op de achtergrond een stel schedels dreigend op staken staat. Deze gravure van William Blake is gebaseerd op een verhaal dat de Schots-Nederlandse kapitein John Gabriel Stedman in Suriname van iemand 'van goed voorkomen' hoorde en opschreef. Stedmans Narrative of a Five Years Expedition against the Revolted Negroes of Surinam, dat in 1796 uitkwam in Londen, is een verslag van de indrukken die de 28-jarige kapitein opdeed tijdens een verblijf van vijf jaar in Suriname.<br/>\n<br/>\nStedman had zich daar als vrijwilliger aangemeld voor een expeditie die de opstand van gevluchte slaven, de marrons, moest onderdrukken. Tijdens zijn verblijf viel hij van de ene verbazing in de andere over de wrede behandeling van de slaven door hun meesters.<br/>\n<br/>\nZo beschrijft hij hoe een zekere mevrouw S. het gehuil van de baby van een slavin zat was: 'Mevrouw S. gelastte aan haar slavin om het kind bij haar te brengen. Zij nam het kind toen bij een arm, hield het onder water totdat het verdronken was en vervolgens wierp zij het in de stroom weg.' Nadat de moeder vergeefs had geprobeerd om haar kind te redden, kreeg zij met de roede omdat zij ongehoorzaam was geweest. Het zal niet verbazen dat Suriname na het uitkomen van dit boek de reputatie kreeg het land met de meest weerzinwekkende variant van de slavernij te zijn. <br/>\n<br/>\n<strong>Lucratieve handelswaar</strong><br/>\nVanaf het einde van de zestiende eeuw waren Nederlandse koopvaarders, met name de Hollanders en de Zeeuwen, betrokken geraakt bij de Transatlantische slavenhandel. Na ongeveer 1635 nam ook de West Indische Compagnie (WIC) deel aan de slavenvaart. Slaven waren lucratieve handelswaar; de plantages die de Europeanen in de Nieuwe Wereld hadden aangelegd schreeuwden immers om arbeidskrachten.<br/>\n<br/>\nToen de Caraïbische regio - in tegenstelling tot bijvoorbeeld Peru en Bolivia - weinig goud en zilver bleek te bevatten, hadden de Spanjaarden en in hun kielzog de andere Europeanen al snel een manier gevonden om toch een slaatje uit het pas 'ontdekte' gebied te slaan. Uit Azië en het Midden-Oosten werden nieuwe gewassen als suiker, koffie en katoen geïntroduceerd, die in het tropische klimaat op grote schaal moesten worden verbouwd om de staatskas van het moederland te spekken.<br/>\n<br/>\nDaarvoor waren veel arbeidskrachten nodig. De oorspronkelijke bewoners van het gebied waren hiervoor ongeschikt en bovendien bijna uitgeroeid. Men koos er daarom voor om slaven uit Afrika aan te voeren, die het zware werk moesten opknappen. 'De grootscheepse aanvoer van achtereenvolgens Europese contractarbeiders, Afrikaanse slaven en ten slotte Aziatische contractanten maakte de creatie mogelijk van wat met recht een \"Nieuwe Wereld\" mag worden genoemd,' schrijft Gert Oostindie, directeur van het Leidse Koninklijk Instituut voor Taal-, Land- en Volkenkunde en hoogleraar Caraïbische studies in zijn boek over de geschiedenis van de Nederlandse Caraïben.<br/>\n<br/>\nTussen 1492, het jaar waarin Columbus voet aan wal zette in de Caraïben, en 1866, toen de laatste lading slaven in Cuba werd afgeleverd, werden ongeveer 10 miljoen Afrikanen gedwongen naar de Nieuwe Wereld getransporteerd. Waarschijnlijk overleefde een even groot aantal het voortraject - de slavenjachten in Afrika en de overtocht - niet.<br/>\n<br/>\nDe Britten, Fransen en Portugezen waren de belangrijkste slavenhandelaars. Het Nederlandse aandeel in de slavenhandel was ongeveer 5 procent. Van dit half miljoen 'Nederlandse' slaven belandden ongeveer 275.000 Afrikanen in Suriname. Ook naar de Antillen werden slaven aangevoerd, die vooral aan het werk werden gezet in de zoutpannen.<br/>\n<br/>\nIn de ruim vijftien jaar dat de Britten in Suriname hadden gezeten, hadden zij er al tweehonderd suikerplantages opgebouwd. Deze werden door de Hollanders overgenomen en uitgebreid. Ondernemers kregen stukken grond die ze in cultuur brachten. Aanvankelijk werd er vooral suikerriet verbouwd; later ook koffie, katoen en cacao. Vooral aan de kust en langs de rivieren verrezen plantages met romantische namen als Mon Désir, Roosenburg en Goede Vrede. In de achttiende eeuw waren de Surinaamse plantages een lucratieve onderneming; tussen 1680 en 1780 groeide het aantal van 200 tot 591. Later zouden ze, mede door wanbeheer van de veelal afwezige eigenaars, een verliespost worden en nam hun aantal af.<br/>\n<br/>\nDe Nederlandse economie heeft echter zeker geprofiteerd van dit tropisch aanhangsel. In zijn boek Surinaams Contrast becijfert Alex van Stipriaan, hoogleraar Zuid-Amerikaanse geschiedenis aan de Erasmusuniversiteit in Rotterdam en conservator bij het Koninklijk Instituut voor de Tropen, dat de exportproducten van de plantages tussen 1750 en 1863 minstens 600 miljoen gulden opleverden.<br/>\n<br/>\nOok zorgde het handelsmonopolie van Nederland op Suriname voor een economische spin-off in Nederland. Van Stipriaan: 'Alle benodigdheden voor de plantages, van spijkers tot en met bakstenen, moesten uit Nederland worden aangeleverd en vervoerd. Die tientallen schepen die jaarlijks tussen Nederland en Suriname op en neer voeren leverden de werven flink wat werk op.' Zo winstgevend als Nederlands-Indië zou Suriname echter niet blijken te zijn. <br/>\n<br/>\n<strong>Vaderlijke tucht</strong><br/>\nAchter de romantische namen van de plantages ging een harde werkelijkheid schuil. Dat er gedurende de hele periode van de slavernij sprake was van een sterfteoverschot onder de slavenbevolking zegt genoeg.<br/>\n<br/>\nHet tropische klimaat, waarin besmettelijke ziektes goed gedijden, was een van de oorzaken van het hoge sterftecijfer, maar het harde werk op de plantages speelde ook een grote rol. Zeker in de begin- en expansiefase van de kolonisatie, toen de drassige Surinaamse kustvlaktes naar Hollands gebruik werden ingepolderd, was het keihard aanpoten. De zweep werd gehanteerd om de kilometerslange sloten in de zware klei zo snel mogelijk uitgegraven te krijgen. 'Uit de eeuwenoude mondelinge overleveringen van de marrons blijkt dat de graafwerkzaamheden en de behandeling door de planters voor hen belangrijke motieven waren om weg te lopen,' aldus Oostindie.<br/>\n<br/>\nVanwege de zware regenperiodes bleef het ook na de aanleg van de plantages van belang dat de waterwerken en het afwateringssysteem goed werden onderhouden en regelmatig uitgebaggerd. Daarnaast moest ook het gewone werk op de plantages af. De slaven werkten zes dagen in de week en vaak ook 's nachts. Alleen rond oud en nieuw kregen zij een paar dagen vrij.<br/>\n<br/>\nVooral het werk op de suikerrietplantages was niet zonder risico's. Het kwam regelmatig voor dat een slaaf zichzelf tijdens het rietkappen verwondde. Werken in de molen of het kookhuis was nog gevaarlijker. Regelmatig belandden slaven in het rad van de molen of vielen zij in de ketels waarin de suiker werd gekookt. Het was dan ook niet voor niets dat slaven hier voor straf moesten werken. Ook de hygiënische omstandigheden lieten te wensen over. Door het werken in stoffige loodsen en het drinken van vervuild water stierven veel mensen aan longziektes, bilharzia en dysenterie. <br/>\n<br/>\nTot 1828 werden slaven door de wet niet gezien als personen, maar als roerende goederen. Slaven hadden geen enkel burgerrecht en mochten in principe geen bezit hebben. Ook konden zij geen wettig huwelijk sluiten. Vanaf 1828 werden slaven juridisch als mens erkend. Ze werden echter nog steeds aangemerkt als onmondigen, over wie de eigenaars 'eene vaderlijke tucht' dienden uit te oefenen. Slaven werden door hun meesters dus vooral beschouwd als inboedel.<br/>\n<br/>\nIn de archieven zijn tal van inventarissen van plantages te vinden waarin naast een beschrijving van velden, gebouwen en vee ook de slavenlijsten zijn opgenomen. Behalve hun naam of functie wordt daarin ook de conditie van de slaven vermeld. Op grond van dat alles werd hun waarde vastgesteld. Uit de inventaris van suikerplantage Roosenburg blijkt bijvoorbeeld dat Trobel, 'oppertimmerneeger', werd getaxeerd op 1500 gulden. Vorte Jacoba, veldmeid, was 325 gulden waard. Ouderen, kinderen en gehandicapten leverden vrijwel niets op. <br/>\n<br/>\n<strong>Inferieure wezens</strong><br/>\nGemiddeld was een slaaf ongeveer 340 gulden waard - een aardig bedrag voor die tijd. In de correspondentie tussen Surinaamse administrateurs en belanghebbenden werd dan ook voortdurend geklaagd over de hoge sterfte onder de slaven. 'Steevast resulteerde dit in verzoeken om gelden voor de aankoop van nieuwe slaven. Vrijwel nooit vroeg men om toestemming om meer uitgaven te doen voor de verzorging van de slaven,' weet Van Stipriaan.<br/>\n<br/>\nDie was en bleef vrij pover, maar verbeterde wel enigszins in de loop van de negentiende eeuw. Het voedsel was karig en eenzijdig. Hun rantsoen mochten de slaven echter geleidelijk aan wel zelf steeds meer aanvullen door te jagen en voedsel te verbouwen. Eens per jaar werden er enkele kledingstukken en andere goederen uitgedeeld. Deze pakketten werden in de loop van de negentiende eeuw, mede onder druk van nieuwe slavenreglementen, groter.<br/>\n<br/>\nDeze reglementen waren opgesteld door de Nederlandse regering, nadat de handel in slaven in 1814 onder druk van de Engelsen was verboden. In Nederland protesteerden maar weinig mensen tegen de slechte behandeling van de slaven. Degenen die dat wel deden beschouwden hen nog steeds als inferieure wezens. Pas in 1842 inspireerde de beweging voor de afschaffing van de slavernij, die in Engeland groot was, aanhangers van de Protestantse Réveilbeweging - onder wie G. Groen van Prinsterer - tot de oprichting van de Maatschappij ter Bevordering van de Afschaffing van de Slavernij.<br/>\n<br/>\nWel werden in de loop van de negentiende eeuw al verbeteringen doorgevoerd in arbeidsomstandigheden, medische zorg en behuizing. De slaven woonden in aparte slavendorpen op de plantages. Halverwege de achttiende eeuw bestonden die meestal uit een verzameling losstaande hutten, die door de slaven zelf gebouwd en onderhouden werden. In de loop van de negentiende eeuw vervingen de meeste plantages de rokerige hutten door blokwoningen: lange houten gebouwen, die droger en luchtiger waren. Deze nieuwe woonvorm bevorderde de hygiëne en gezondheid van de slaven.<br/>\n<br/>\nIn sociaal opzicht stelden zij de verandering echter niet op prijs, omdat zij liever in zelfstandige hutten bleven wonen. Gemiddeld had een slaaf iets meer dan vier vierkante meter woonruimte tot zijn of haar beschikking. Mannen en vrouwen mochten niet trouwen, maar wel relaties met elkaar hebben. Het aantal kinderen dat geboren werd, was laag. Van Stipriaan schrijft dat het niet ondenkbaar is dat de slavinnen door de erbarmelijke omstandigheden niet alleen fysiek niet in staat waren om kinderen te krijgen, maar daar ook bewust voor kozen. <br/>\n<br/>\n<strong>Spaanse bok</strong><br/>\nAanvankelijk gebruikten de planters lijfstraffen vooral om de slaven, die getalsmatig in de meerderheid waren, angst in te boezemen. Een beruchte straf was de Spaanse bok, waarbij het slachtoffer kromgetrokken werd rond een stok in de grond, waarna hij met een bos twijgen net zo lang werd geslagen totdat er geen vlees meer op zijn billen zat. Een andere manier om de slaven te onderdrukken was door hen onderling tegen elkaar uit te spelen. Mulatten werden altijd bevoordeeld ten opzichte van 'zwarte' slaven. Zij hoefden geen veldarbeid te doen en ontvingen een groter rantsoen. Vaak hielden zij een oogje in het zeil voor de planters.<br/>\n<br/>\nHoewel de zweep nooit helemaal verdween, trachtte men in de negentiende eeuw de slaven meer te binden aan de belangen van de plantage door hun materiële omstandigheden te verbeteren en ze te bekeren tot het christendom. Het christelijk geloof was voorheen taboe voor de slaven, want, zoals een planter het verwoordde: 'De Hemel was voor geene Swarten gemaakt, die waaren alle des Duyvels, die moesten maar werken en de planters tot playsier zyn.'<br/>\n<br/>\nVerder waren blank en zwart strikt gescheiden, hoewel de blanke mannen op die regel graag een uitzondering maakten als het om seks met slavinnen ging. Als teken van hun onderworpenheid mochten zwarten bijvoorbeeld geen schoenen dragen. Ironisch genoeg zorgde juist deze segregatie ervoor dat de zwarte bevolking een sterke eigen cultuur kon opbouwen, die door constante aanvoer van nieuwe slaven een sterk West-Afrikaans tintje had.<br/>\n<br/>\nDe slaven hadden hun eigen godsdienst en spraken hun eigen taal, het Sranan Tongo - een combinatie van Engels, Portugees en Afrikaanse talen. De planters beheersten deze taal gebrekkig en hadden dan ook vaak niet door dat de liederen die de slaven zongen een kritische ondertoon hadden. Doordat de slaven erin slaagden een eigen cultuur te ontwikkelen, werden ze onafhankelijker en durfden ze gaandeweg meer eisen te stellen, bijvoorbeeld aangaande de arbeidsomstandigheden. Ook protesteerden ze openlijk als er aan verworven rechten, zoals vrije dagen, werd getornd.<br/>\n<br/>\nDat wil niet zeggen dat er eerder geen verzet was, alleen veranderde de aard van het verzet in de loop der jaren. In de begin- en bloeiperiode van de slavernij probeerde men vooral te ontsnappen. Slaven wie het gelukt was om in groepen in het oerwoud te overleven, werden ook wel marrons of bosnegers genoemd.<br/>\n<br/>\nUit gebrek aan voedsel en wapens vielen zij af en toe plantages aan, waarbij ze tegelijkertijd andere slaven bevrijdden. Beroemde marron-aanvoerders als Boni, Baron en Joli Coeur veroorzaakten zo in de tweede helft van de achttiende eeuw regelmatig hevige paniek. Deze oorlogen werden uiteindelijk opgelost met vredesverdragen, waarin de marrons in ruil voor de garantie van hun vrijheid beloofden dat ze geen nieuwe weglopers zouden opnemen.<br/>\n<br/>\nSlaven bleven ontsnappen aan het plantageregime, maar in de loop der tijd meestal niet met de bedoeling om voorgoed weg te blijven. Ze liepen weg uit protest, of omdat ze een partner op een andere plantage wilden bezoeken. Weglopers die werden betrapt, kregen tachtig zweepslagen of werden maanden in de boeien geslagen. Andere vormen van verzet waren sabotage en lijntrekkerij.<br/>\nIn de loop van de negentiende eeuw waren er ook groepsprotesten, bijvoorbeeld als slaven gedwongen werden om naar een andere plantage te verhuizen. De slaven waren inmiddels 'verknocht' geraakt aan de plantages waar ze waren geboren en waar hun voorouders begraven lagen, en wilden niet worden gescheiden van hun familie. Slaven die op een koffie- of katoenplantage werkten, verruilden die bovendien liever niet voor een plekje op een suikerplantage. Soms waren deze protesten succesvol, maar in de meeste gevallen trokken de slaven aan het kortste eind. Ze waren echter wel een macht geworden waarmee men meer rekening hield. <br/>\n<br/>\n<strong>Schadevergoeding</strong><br/>\nWie de slavernij in zijn totaliteit overziet, houdt daar ongetwijfeld een ontluisterend beeld van de Nederlanders in Suriname aan over. Maar was de reputatie die de Nederlanders kregen na de publicatie van het boek van Stedman en andere kritische pamfletten - waaronder Voltaires Candide - terecht? Inmiddels is immers gebleken dat de passages van het boek waarin de Hollanders door Stedman als veel wreder dan de Britten werden afgeschilderd pas later zijn toegevoegd door Stedmans Britse redacteur, die zo de Engelsen beter voor den dag wilde laten komen.<br/>\n<br/>\nDat de Nederlanders de slavernij pas in 1863, dertig jaar na de Engelsen en vijftien jaar na de Fransen, hebben afgeschaft, pleit alvast niet voor ze. Gert Oostindie noemt dit beschamend. 'Suriname interesseerde de Nederlanders simpelweg niet,' zegt hij. 'De grootste ironie is dat de schadevergoeding van 300 gulden die de slavenmeesters per vrijgemaakte slaaf kregen, werd betaald met de inkomsten uit het cultuurstelsel in Indië. De vrijgemaakte slaven kregen niets, maar moesten wel nog tien jaar verplicht op de plantages blijven werken.'<br/>\n<br/>\nMaar hoewel het er in Suriname hard aan toeging, is de reputatie van uitzonderlijke wreedheid volgens Oostindie niet helemaal verdiend. 'Recent onderzoek geeft weinig grond voor de stelling dat het er in Suriname anders en erger toeging dan in andere Caraïbische slavenkoloniën. Zo is nog niet zo lang geleden aangetoond dat in tegenstelling tot wat eerder wel werd beweerd, de sterftecijfers van Suriname niet afwijken van die van andere Caraïbische koloniën.'<br/>\n<br/>\nEn Suriname was ook niet het enige land dat te boek stond als uitzonderlijk wreed, weet Alex van Stipriaan. 'Haïti had die reputatie ook, net als de Verenigde Staten en Cuba in de negentiende eeuw.' Daarmee kom je volgens Van Stipriaan meteen al op de vraag wat je met elkaar moet vergelijken. 'Suriname was in de negentiende eeuw anders dan in de achttiende eeuw en Cuba ook. Het is heel erg kort door de bocht om te stellen dat het op de ene plek erger was dan op de andere. Je gaat toch ook geen concentratiekampen met elkaar vergelijken? De slavernij was per definitie wreed en of het in het ene land nou erger was dan in het andere doet daar wat mij betreft niets aan af. Waar het werkelijk om gaat zijn de fundamenten van het systeem zelf.'</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20051221_slavernij02",
                    "align": "center",
                    "caption": "Slavernij: onmenselijk",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "video",
                    "url": "https://teleblik.nl/embed/media/4469263?start=633&end=1325",
                    "align": "center",
                    "caption": "John Stedman",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "video",
                    "url": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20050127_handelinslaven03",
                    "align": "center",
                    "caption": "Afschaffing van de slavernij",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "832243"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/E10ntbc3G0w",
                            "align": "left",
                            "caption": "Uitlegfilmpje: kolonialisme en slavernij",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832277"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenvragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p><em>Een medaillon uit 1787 gemaakt door de Britse aardewerkfabrikant Josiah Wedgewood (1730-1795). Hij kopieerde dit medaillon en stuurde het naar vrienden in New York. Het werd een enorm succes: er werden meer dan 200.000 exemplaren van gemaakt en verkocht</em></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b035d72cf7629b5121ee55a7da86a2978b87b749.png\" class=\"height-197-pixels width-176-pixels\"/></p>\n<p>Vertaling</p>\n<p>Ben ik geen mens en broeder?</p>\n<p> </p>\n<p>Deze afbeelding kan gebruikt worden als illustratie bij een aantal paragrafen uit een boek over het Abolitionisme, met de volgende titels:</p>\n<p><em>1</em> Verlichtingsideeën</p>\n<p><em>2</em> De transatlantische slavenhandel</p>\n<p><em>3</em> De Industriële Revolutie</p>\n<p>Leg voor elke paragraaf uit welk verband er bestaat tussen de titel van de paragraaf en</p>\n<p>•het Abolitionisme,</p>\n<p>•de bron met het medaillon. (6p)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "832278"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenantwoorden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Vraag 1</strong></span></p>\n<p>Voorbeeld van een juist antwoord is:</p>\n<p><em>bij 1</em> Verlichtingsideeën:</p>\n<p>• Het Abolitionisme werd geïnspireerd door Verlichtingsideeën zoals de natuurlijke gelijkheid van alle mensen <strong><span class=\"underline\">1</span></strong></p>\n<p>• in het medaillon komt dit in de tekst ('Ben ik niet een mens en een broeder?') naar voren <strong><span class=\"underline\">1</span></strong></p>\n<p><em>bij 2</em> De transatlantische slavenhandel:</p>\n<p>• De Abolitionisten kregen door het bekend worden van de misstanden in de transatlantische slavenhandel argumenten tegen de slavenhandel <strong><span class=\"underline\">1</span></strong></p>\n<p>• in het medaillon blijkt dit uit de geketende slaaf (die net van het schip afkomstig lijkt) <strong><span class=\"underline\">1</span></strong></p>\n<p><em>bij 3</em> De Industriële Revolutie:</p>\n<p>• De Abolitionisten kregen meer gehoor in Groot-Brittannië doordat de slavernij in het Zuiden van de Verenigde Staten toenam door de uitbreiding van de plantageteelt (met slavernij) voor de katoenindustrie <strong><span class=\"underline\">1</span></strong></p>\n<p>• dit soort medaillons kon door de industrialisatie pas in grote aantallen (goedkoop) verspreid/geproduceerd worden</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "832263"
            },
            "heading": {
                "type": "heading",
                "content": "Begrippenlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Schrijf bij de onderstaande begrippen / personen een beknopte en volledige beschrijving.</h3>\n<ul>\n<li>Rousseau</li>\n<li>\n<p>Montesquieu</p>\n</li>\n<li>\n<p>Voltaire</p>\n</li>\n<li>\n<p>Trias Politica</p>\n</li>\n<li>\n<p>Volkssoevereiniteit</p>\n</li>\n<li>\n<p>Rationalisme</p>\n</li>\n<li>\n<p>Rede</p>\n</li>\n<li>\n<p>Franse Revolutie</p>\n</li>\n<li>\n<p>Lodewijk XVI</p>\n</li>\n<li>\n<p>Abolitionisme</p>\n</li>\n<li>\n<p>Verlicht absolutisme</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "834393"
            },
            "heading": {
                "type": "heading",
                "content": "Extra",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "834440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Slavernij",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/47a64c396d4fbbf4c59c3dc0332df726223c45df.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "http://deslavernij.ntr.nl/",
                            "title": "'De slavernij': ook een Nederlands verleden",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.entoen.nu/slavernij",
                            "title": "entoen.nu: slavernij",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "826942"
                },
                "sections": []
            },
            {
                "title": "Paragraaf 7.1 'De verlichting'",
                "reference": {
                    "value": "826943"
                },
                "sections": [
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "832247"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenvragen",
                        "reference": {
                            "value": "832265"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenantwoorden",
                        "reference": {
                            "value": "832268"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 7.2 'Het ancien régime'",
                "reference": {
                    "value": "826944"
                },
                "sections": [
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "832245"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "832285"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenvragen",
                        "reference": {
                            "value": "832273"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenantwoorden",
                        "reference": {
                            "value": "832274"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 7.3 'De democratische revoluties'",
                "reference": {
                    "value": "826945"
                },
                "sections": [
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "832241"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "832283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenvragen",
                        "reference": {
                            "value": "832269"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenantwoorden",
                        "reference": {
                            "value": "832270"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paragraaf 7.4 'Kolonialisme en slavernij'",
                "reference": {
                    "value": "826947"
                },
                "sections": [
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "832243"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenvragen",
                        "reference": {
                            "value": "832277"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenantwoorden",
                        "reference": {
                            "value": "832278"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Begrippenlijst",
                "reference": {
                    "value": "832263"
                },
                "sections": []
            },
            {
                "title": "Extra",
                "reference": {
                    "value": "834393"
                },
                "sections": [
                    {
                        "title": "Slavernij",
                        "reference": {
                            "value": "834440"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "The French Revolution",
                "origin": "The French Revolution",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/wXsZbkt0yqo",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilm 'De Verlichting'",
                "origin": "Uitlegfilm 'De Verlichting'",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/DN7wfpbpyoc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Catharina de Grote: een verlichte vorstin",
                "origin": "Catharina de Grote: een verlichte vorstin",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/SI8UmlYNFNQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilmpje: verlicht absolutisme",
                "origin": "Uitlegfilmpje: verlicht absolutisme",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/kSz7xxhuIQ0",
                "visible": true
            },
            {
                "type": "video",
                "title": "Revolutie in Frankrijk: vrijheid, gelijkheid en broederschap",
                "origin": "Revolutie in Frankrijk: vrijheid, gelijkheid en broederschap",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/wXsZbkt0yqo?list=PLC8ACBA72AB38CB21",
                "visible": true
            },
            {
                "type": "video",
                "title": "De Franse Revolutie in 14 minuten",
                "origin": "De Franse Revolutie in 14 minuten",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/DxxamdSwbEA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Dag Lodewijk XVI",
                "origin": "Dag Lodewijk XVI",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/XB5fyimVXUo",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilmpje: democratische revoluties",
                "origin": "Uitlegfilmpje: democratische revoluties",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/JR-v_O3jS5M",
                "visible": true
            },
            {
                "type": "video",
                "title": "Slavernij: onmenselijk",
                "origin": "Slavernij: onmenselijk",
                "customOrigin": null,
                "link": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20051221_slavernij02",
                "visible": true
            },
            {
                "type": "video",
                "title": "John Stedman",
                "origin": "John Stedman",
                "customOrigin": null,
                "link": "https://teleblik.nl/embed/media/4469263?start=633&end=1325",
                "visible": true
            },
            {
                "type": "video",
                "title": "Afschaffing van de slavernij",
                "origin": "Afschaffing van de slavernij",
                "customOrigin": null,
                "link": "https://www.schooltv.nl/beeldbank/embedded.jsp?clip=20050127_handelinslaven03",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitlegfilmpje: kolonialisme en slavernij",
                "origin": "Uitlegfilmpje: kolonialisme en slavernij",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/E10ntbc3G0w",
                "visible": true
            },
            {
                "type": "link",
                "title": "'De slavernij': ook een Nederlands verleden",
                "origin": "'De slavernij': ook een Nederlands verleden",
                "customOrigin": null,
                "link": "http://deslavernij.ntr.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "entoen.nu: slavernij",
                "origin": "entoen.nu: slavernij",
                "customOrigin": null,
                "link": "http://www.entoen.nu/slavernij",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}