{
    "documentAuthors": [
        "Bètapartners"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bètapartners ",
            "referenceName": null,
            "reference": {
                "value": "163410"
            },
            "firstName": "Bètapartners",
            "infix": null,
            "lastName": "",
            "emailAddress": "bureau@betapartners.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-11-26T20:31:56Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 51276,
    "title": "7 H7 Eindopdracht",
    "description": "Deze les maakt onderdeel uit van de e-klas 'Medische beeldvorming' voor havo 4 en 5 voor het vak natuurkunde.",
    "lastModifiedDate": "2014-11-26T20:31:56+01:00",
    "dateCreated": "2014-05-20T08:39:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Bètapartners",
                "reference": {
                    "value": "163410"
                },
                "firstName": "Bètapartners",
                "infix": null,
                "lastName": "",
                "emailAddress": "bureau@betapartners.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/51276/"
    },
    "sections": [
        {
            "reference": {
                "value": "834565"
            },
            "heading": {
                "type": "heading",
                "content": "7 Eindopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit hoofstuk staan twee eindopdrachten. De eerste opdracht is een ontwerpopdracht waarbij je de nieuwe vleugel voor een ziekenhuis gaat ontwerpen en de tweede opdracht bestaat uit een aantal opgaven die ontleend zijn aan pilotexamens Nieuwe Natuurkunde. Je docent vertelt je welke van de twee opdrachten je moet doen.</p>\n<p>Als je de ontwerpopdracht moet maken, is het niet verkeerd om ook 1 of 2 van de examenopgaven te maken. Zo kun je kijken of je de stof van deze e-klas onder de knie hebt.    </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "834566"
            },
            "heading": {
                "type": "heading",
                "content": "7.1 Ontwerpopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div id=\"id73\">\n<div id=\"ta73_1\">Het ziekenhuis gaat een nieuwe vleugel bouwen voor de afdeling medische beeldvorming.\n<p><br/>\nJullie gaan de vleugel ontwerpen en presenteren aan de rest van de groep. Je presenteert het plan namens een architectenbureau aan het personeel van de afdeling en de directie van het ziekenhuis.</p>\n<p>Houd rekening met het volgende:</p>\n<ul>\n<li>Alle beeldvormende technieken van dit hoofdstuk moeten een plaats hebben.</li>\n<li>Sommige beeldvormende technieken geven gevaarliljke straling af. Houd rekening met veiligheid voor personeel en patiënten.</li>\n<li>Neem wachtruimtes en balies voor de verschillende technieken op in je ontwerp.</li>\n<li>Patiëntenstromen moeten logisch zijn. Mensen moeten elkaar niet in de weg lopen.</li>\n<li>De gemaakte beelden moet digitaal en centraal kunnen worden opgeslagen.</li>\n<li>De mensen die er werken, moeten een rustruimte hebben.</li>\n</ul>\n<p>Het ontwerp maak je met Google Sketch-Up. Eventueel maak je een maquette.</p>\nTijdens de presentaties zijn er verschillende rollen voor iedereen:\n<ul>\n<li>De architecten die een plan presenteren (tijdens je eigen presentatie).</li>\n<li>Het personeel dat reageert op de plannen (tijdens andere presentaties).</li>\n<li>De directie die op basis van argumenten beslist welk bureau de opdracht krijgt.</li>\n</ul>\n</div>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "834568"
            },
            "heading": {
                "type": "heading",
                "content": "7.2 Toetsvragen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opgave 1: Alfadetector</strong><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/36b42f4132c19179aeb0d6593cfaed4caf80858e.jpg\" class=\"height-179-pixels width-300-pixels float-right\"/><br/>\nCarla en Harry gaan een experiment uitvoeren, waarbij zij de dracht van alfadeeltjes in lucht willen bepalen. Figuur 1 is een foto van de opstelling die ze gebruiken. Uit een radioactieve bron komen alfadeeltjes die in de richting van een detector bewegen. In figuur 2 is de detector van achteren te zien. De detector bestaat uit een dunne metaaldraad en twee metaalplaten. Tussen de draad en de metaalplaten staat een hoge spanning. Als een alfadeeltje in de buurt van de metaaldraad voldoende moleculen van de lucht ioniseert, vindt er een elektrische ontlading plaats tussen één van de metaalplaten en de dunne metaaldraad, waardoor een vonk ontstaat. In figuur 2 zijn vier vonken te zien. Carla en Harry verschillen van mening over de manier waarop een alfadeeltje de moleculen van de lucht ioniseert.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/801d1a6a860aaeaf64f05f0946b1e854c909424a.png\" class=\"height-247-pixels width-150-pixels float-left\"/>Carla zegt: \"Het alfadeeltje bestraalt de moleculen van<br/>\nde lucht.\"<br/>\nHarry zegt: \"Het alfadeeltje botst tegen de moleculen<br/>\nvan de lucht.\"<br/>\na. Wie heeft gelijk?</p>\n<p>Eén alfadeeltje kan maar één vonk maken. Carla en Harry tellen gemiddeld 24 vonken per minuut. Volgens Harry is de activiteit van de bron gelijk aan 0,40 Bq. Carla is het hiermee oneens en denkt dat de activiteit van de bron groter is.<br/>\nb. Leg uit wie gelijk heeft.</p>\n<p><br/>\nIn figuur 3 is het elektrische gedeelte van de detector schematisch weergegeven. De grootte van de weerstand R is 100 MΩ. Carla en Harry discussiëren over de vraag hoe groot de spanning tussen de metaaldraad en een metaalplaat is op het moment dat er geen vonk is.<br/>\nVolgens Carla is deze spanning 2,0 kV.<br/>\nVolgens Harry is deze spanning 4,0 kV.<br/>\nc. Leg uit wie gelijk heeft.<br/>\n<br/>\nAls er wel een vonk is, verandert de spanning tussen de draad en één van de metaalplaten. Volgens Carla neemt deze spanning af, volgens Harry neemt deze spanning toe.<br/>\nd. Leg uit wie gelijk heeft.<br/>\n<br/>\nDe voltmeter in figuur 3 wijst tijdens een elektrische ontlading 250 V aan.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0ac21bee821850e0a23e06f559da135590e99370.png\" class=\"height-241-pixels width-300-pixels float-right\"/>e. Bereken de stroomsterkte die de ampèremeter nu aangeeft.<br/>\n<br/>\nAls radioactieve bron wordt americium-241 gebruikt.<br/>\nf. Geef de vervalvergelijking van Am-241.<br/>\n<br/>\nDe americium-241-bron is vijf jaar oud.<br/>\ng. Leg uit of de activiteit in die vijf jaar merkbaar is afgenomen.<br/>\n<br/>\nCarla en Harry gaan nu met de opstelling van figuur 1 de dracht van de alfadeeltjes in lucht bepalen. In deze opstelling is het mogelijk met de bron te schuiven.<br/>\nh. Leg uit hoe ze met deze opstelling de dracht van de alfadeeltjes kunnen bepalen. </p>\n<p> </p>\n<p><strong>Opgave 2: Nucleaire microbatterij</strong></p>\n<p>Lees eerst onderstaande tekst.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0f54d16b839c81e3d29ff8ab43e4d7f6b8aaaa28.png\" class=\"height-398-pixels width-200-pixels float-right\"/>Nucleaire microbatterij</p>\n<p>Onderzoekers hebben een kleine batterij ontwikkeld die werkt met behulp van een radioactieve bron. In de figuren hiernaast wordt de werking ervan uitgelegd. Een kunststofstrip is aan één kant ingeklemd. Op de strip zit een plaatje zogenoemd piëzo-elektrisch materiaal. Onder het andere uiteinde zit een koperen plaatje. Tegenover dit plaatje is een plaatje radioactief nikkel (<sup>63</sup>Ni) geplaatst. Het geheel bevindt zich in vacuüm. Zie figuur (a). <sup>63</sup>Ni zendt β-straling uit die door het koper wordt geabsorbeerd. Zie figuur (b). Het nikkel wordt dan positief geladen en het koper negatief. Daardoor trekken de plaatjes elkaar aan waardoor de strip buigt. Zie figuur (c). Wanneer de twee plaatjes elkaar aanraken, schiet de kunststof strip terug en trilt een tijdje na. Zie figuur (d). Dit proces herhaalt zich steeds. Piëzo-elektrisch materiaal heeft de eigenschap dat het een elektrische spanning opwekt wanneer het gebogen wordt. Zo wordt de trillingsenergie van de strip omgezet in elektrische energie</p>\n<p><br/>\n<sup>63</sup>Ni zendt β-straling uit.</p>\n<p>a. Geef de vervalvergelijking van <sup>63</sup>Ni.</p>\n<p><br/>\nHet koperen en het nikkelen plaatje krijgen een tegengestelde lading en trekken elkaar aan.<br/>\nb. Leg uit waarom:<br/>\n− het koperen plaatje een negatieve lading krijgt;<br/>\n− het nikkelen plaatje een positieve lading krijgt.</p>\n<p><br/>\nDoor de aantrekkende kracht buigt de kunststof strip naar beneden. Als het koperen en nikkelen plaatje elkaar aanraken, schiet de strip meteen terug.<br/>\nc. Leg uit waarom de strip dan terugschiet.</p>\n<p>Het apparaatje is in werkelijkheid slechts enkele millimeters groot. De dikte van het koperen plaatje is maar 60 micrometer. Voor een goede werking van de batterij heeft men radioactief materiaal uitgekozen waarvan de β-deeltjes een betrekkelijk lage energie hebben.<br/>\nd. Leg uit waarom de batterij minder goed werkt als de uitgezonden β-deeltjes een<br/>\nhoge energie zouden hebben.</p>\n<p><br/>\nEen tweede eis die men aan het radioactieve materiaal stelt, is dat het naast de β-straling geen γ-straling uitzendt.<br/>\ne. Leg uit wat het nadeel is van radioactief materiaal dat ook γ-straling uitzendt.</p>\n<p><br/>\nDe microbatterij kan worden gebruikt als voeding voor een pacemaker. Het is dan nuttig dat de batterijen niet vaak vervangen hoeven te worden.<br/>\nf. Leg uit waarom deze microbatterij daar zeer geschikt voor is. Baseer je uitleg op een gegeven uit Binas.   </p>\n<p> </p>\n<p><strong>Opgave 3: Radondochters</strong></p>\n<p>Radon is een radioactief edelgas dat uit de bodem en uit bouwmaterialen kan ontsnappen en terecht kan komen in kelders en kruipruimtes die slecht geventileerd worden.De meest voorkomende isotoop van radon is radon-222. Radioactieve isotopen met atoomnummers tussen 82 en 90 komen in de natuur voor omdat ze voortdurend aangemaakt worden. Er bestaan in de natuur twee zogenoemde 'radioactieve reeksen'. De ene reeks begint bij thorium-232, de andere bij uraan-238.<br/>\na. Beredeneer of radon-222 ontstaat uit thorium-232 of uit uraan-238. Beschouw daartoe het aantal nucleonen van de kernen.<br/>\nHint: het is niet nodig om de vervalvergelijkingen op te schrijven.<br/>\nIn figuur 1 zijn het verval van radon-222 en de daarop volgende vervalstappen weergegeven. Bij elke isotoop is de halfwaardetijd gegeven.</p>\n<p>NB: uit de gegevens in Binas zou ook een alternatieve vervalroute kunnen worden afgeleid. Deze komt echter zo weinig voor, dat we hem in deze opgave verwaarlozen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f441c516eee531e8bd38334ade6d679bf3225fee.png\" class=\"height-315-pixels width-498-pixels\"/></p>\n<p>De vier grijze isotopen worden 'radondochters' genoemd. Zij hebben een betrekkelijk kleine halveringstijd: als een radon-222 kern vervalt, vervallen vrij snel daarna ook de radondochters. De radondochters hechten zich aan microscopische stofdeeltjes en blijven in de lucht zweven. De lucht in een gesloten kelderruimte bevat dus radon en radondochters. Ook als er per seconde steeds dezelfde hoeveelheid radon ontsnapt, gaat het ophopen van radon in een gesloten kelderruimte niet eindeloos door. Als er niet geventileerd wordt, bereikt de activiteit (in Becquerel) van het radon een bepaalde constante waarde.</p>\n<p>b. Leg uit:<br/>\n- waarom in dat geval de activiteit van radon-222 uiteindelijk constant wordt;<br/>\n- dat elk van de radondochters dan dezelfde activiteit heeft als radon-222.</p>\n<p><br/>\nEen persoon die een tijdje in zo'n kelderruimte verblijft, ademt lucht in met de daarin aanwezige isotopen. Stel dat een persoon tijdens zijn verblijf in de kelderruimte 1 m<sup>3</sup> lucht inademt. De persoon ademt het radon weer uit omdat het een edelgas is. De microscopische stofdeeltjes met de radondochters blijven achter in de longen. Bij het verval hiervan worden de longen (totale massa van 2,5 kg) bestraald.</p>\n<p>In tabel 1 staat het aantal kernen in 1 m<sup>3</sup> lucht van elk van de radondochters in de kelderruimte.<br/>\nVoor de stralingsdosis D geldt: D = E<sub>str</sub> / m<br/>\n<br/>\nHierin is:<br/>\n- E<sub>str</sub> de stralingsenergie, die geabsorbeerd wordt;<br/>\n- m de massa van het bestraalde orgaan.<br/>\nc. Bereken de stralingsdosis die de longen ontvangen ten gevolge van alfa-straling.<br/>\nd. Bereken de stralingsdosis die de longen ontvangen ten gevolge van alfa-straling.</p>\n<table border=\"0\" class=\"height-126-pixels width-424-pixels\">\n<tbody>\n<tr>\n<td><strong>Tabel 1</strong></td>\n<td>Aantal kernen (in 1 m<sup>3</sup> lucht) in de kelderruimte</td>\n</tr>\n<tr>\n<td>Po-218</td>\n<td>2,6·10<sup>4</sup></td>\n</tr>\n<tr>\n<td>Pb-214</td>\n<td>2,3·10<sup>5</sup></td>\n</tr>\n<tr>\n<td>Bi-214</td>\n<td>1,7·10<sup>5</sup></td>\n</tr>\n<tr>\n<td>Po-214</td>\n<td><img alt=\"\" src=\"http://e-klassen.nl/access/content/group/e-klas-project/Nieuwe_e-klassen_2012-2013/Natuurkunde/MEBE/Lesmateriaal/eXe_LaTeX_math_11.gif\"/></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opgave 4: Radiotherapie</strong></p>\n<p>In de geneeskunde wordt sinds lange tijd gebruik gemaakt van ioniserende straling om tumoren te behandelen. Vroeger gebruikte men daarbij vaak de isotoop radium-226. Een kleine hoeveelheid hiervan bracht men aan op de punt van een naald die in de tumor werd gestoken.<br/>\nRa-226 zendt α- en γ-straling uit.<br/>\na. Geef de vervalvergelijking van Ra-226.</p>\n<p><br/>\nb. Hieronder staan twee beweringen.<br/>\nI Het doordringend vermogen van α-straling is groter dan dat van γ-straling.<br/>\nII Het ioniserend vermogen van α-straling is groter dan dat van γ-straling.<br/>\nWat is juist?<br/>\nA Alleen bewering I is waar.<br/>\nB Alleen bewering II is waar.<br/>\nC Beide beweringen zijn waar.<br/>\nD Geen van beide beweringen is waar.</p>\n<p><br/>\nIn plaats van Ra-226 wordt tegenwoordig vaak de radioactieve isotoop iridium-192 gebruikt. Deze isotoop zendt β-straling uit.<br/>\nc. Hieronder staan twee beweringen.<br/>\nI De massa van een β-deeltje is groter dan de massa van een α-deeltje.<br/>\nII De lading van een β-deeltje is groter dan de lading van een α-deeltje.<br/>\nWat is juist?<br/>\nA Alleen bewering I is waar.<br/>\nB Alleen bewering II is waar.<br/>\nC Beide beweringen zijn waar.<br/>\nD Geen van beide beweringen is waar.</p>\n<p><br/>\nBehalve α-, β- en γ-straling wordt in de geneeskunde vaak röntgenstraling toegepast.<br/>\nd. Hieronder staan twee beweringen.<br/>\nI Volgens Binas is de energie van een γ-foton groter dan die van een röntgenfoton.<br/>\nII Volgens Binas is de golflengte van γ-straling groter dan die van röntgenstraling.<br/>\nWat is juist?<br/>\nA Alleen bewering I is waar.<br/>\nB Alleen bewering II is waar.<br/>\nC Beide beweringen zijn waar.<br/>\nD Geen van beide beweringen is waar.</p>\n<p><br/>\nSinds kort is een nieuwe bestralingsmethode ontwikkeld: bestraling met snelle protonen. Deze methode heeft voordelen ten opzichte van bestraling met γ-fotonen. In figuur 1 is zowel voor γ-fotonen als protonen de (geabsorbeerde) dosis weergegeven als functie van de indringdiepte. Ook is aangegeven op welke diepte de tumor zich bevindt.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6cc6250162cb065bece427f61a99316bdad12d2a.png\" class=\"height-261-pixels width-300-pixels float-right\"/>Kenmerkend voor protonen is de piek in de grafiek. De plaats waar deze piek optreedt, hangt af van de energie van de protonen. Die energie kan men instellen.<br/>\ne. Noem aan de hand van het diagram in de figuur hiernaast twee voordelen van bestraling met protonen ten opzichte van bestraling met γ-fotonen.</p>\n<p><br/>\nMen wil een oogtumor met een massa van 4,2 mg met protonen bestralen. De protonenbundel die er op gericht wordt, bevat 7,8·10<sup>3</sup> protonen per seconde.<br/>\nDe energie van elk proton is 70 MeV. De protonen geven 80% van hun energie af aan het weefsel van de tumor. De tumor moet een stralingsdosis (de geabsorbeerde energie per kg) opnemen van 60 Gy, verdeeld over 30 bestralingen.<br/>\nf. Bereken hoe lang elke bestraling moet duren. Neem daarbij aan dat alle protonen de tumor treffen.</p>\n<p>     </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ee9944e90165f54feaa809a9ebdcaa822e9a6bf8.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "7 Eindopdracht",
                "reference": {
                    "value": "834565"
                },
                "sections": []
            },
            {
                "title": "7.1 Ontwerpopdracht",
                "reference": {
                    "value": "834566"
                },
                "sections": []
            },
            {
                "title": "7.2 Toetsvragen",
                "reference": {
                    "value": "834568"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit materiaal is achtereenvolgens ontwikkeld &nbsp;en getest in een SURF-project &nbsp;(2008-2011: e-klassen als voertuig voor aansluiting VO-HO) en een IIO-project (2011-2015: e-klassen&amp;PAL-student).&nbsp; In het SURF project zijn in samenwerking met vakdocenten van VO-scholen, universiteiten en hogescholen e-modules ontwikkeld voor Informatica, Wiskunde D en NLT.&nbsp; In het IIO-project (Innovatie Impuls Onderwijs) zijn in zo&rsquo;n samenwerking modules ontwikkeld voor de vakken Biologie, Natuurkunde en Scheikunde (bovenbouw havo/vwo). &nbsp;Meer dan 40 scholen waren bij deze ontwikkeling betrokken.</p>\n\n<p>Organisatie en begeleiding van uitvoering en ontwikkeling is geco&ouml;rdineerd vanuit <strong>B&egrave;tapartners/Its Academy,</strong> een samenwerkingsverband tussen scholen en vervolgopleidingen. Zie ook <a href=\"http://www.itsacademy.nl\">www.itsacademy.nl</a></p>\n\n<p>De auteurs hebben bij de ontwikkeling van de module gebruik gemaakt van materiaal van derden en daarvoor toestemming verkregen. Bij het achterhalen en voldoen van de rechten op teksten, illustraties, en andere gegevens is de grootst mogelijke zorgvuldigheid betracht. Mochten er desondanks personen of instanties zijn die rechten menen te kunnen doen gelden op tekstgedeeltes, illustraties, enz. van een module, dan worden zij verzocht zich in verbinding te stellen met de programmamanager van de Its Academy (zie website).&nbsp;</p>\n\n<p>Gebruiksvoorwaarden:&nbsp; creative commons cc-by sa 3.0</p>\n\n<p>Handleidingen, toetsen en achtergrondmateriaal zijn voor docenten verkrijgbaar via de b&egrave;tasteunpunten.</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "e98be5ad-4bd2-4768-a9eb-7e24026e360c": "Natuurkunde"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "e-klassen rearrangeerbaar"
                ]
            }
        ],
        "usedLearningResources": []
    }
}