{
    "documentAuthors": [
        "Kristel Biemans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kristel Biemans",
            "referenceName": null,
            "reference": {
                "value": "18067"
            },
            "firstName": "Kristel",
            "infix": null,
            "lastName": "Biemans",
            "emailAddress": "k.biemans@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-06-25T21:10:23Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 51841,
    "title": "Klas 1 havo / vwo hoofdstuk 6 'De tijd van ontdekkers en hervormers'",
    "description": "",
    "lastModifiedDate": "2014-06-25T21:10:23+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Biemans, Kristel",
                "reference": {
                    "value": "18067"
                },
                "firstName": "Kristel",
                "infix": null,
                "lastName": "Biemans",
                "emailAddress": "k.biemans@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/51841/"
    },
    "sections": [
        {
            "reference": {
                "value": "849846"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "849847"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 1 'Op naar de moderne tijd'",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "PowerPointPresentatie paragraaf 6.1",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a596801f36bc331a3900fc2f86e4ef5d896bd832.pptx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>In de renaissancetijd kregen de mensen een nieuw wereldbeeld. Het ontstaan van een nieuw wereldbeeld gaat nooit van de ene op de andere dag. Het nieuwe wereldbeeld ontstond omdat de geleerden zich bezig gingen houden met het bestuderen van oude (antieke) teksten: teksten van de Grieken en de Romeinen. Deze geleerden kwamen erachter dat veel ontdekkingen en uitvindingen uit de oudheid in de loop van de tijd verloren waren gegaan: zonde! Want wat de Grieken en de Romeinen hadden bedacht was harstikke slim en knap.</p>\n<p>De geleerden vonden dat de dingen uit de oudheid weer tot leven moesten komen: de mooie schilder- beeldhouw en bouwkunst. Ook de filosofie (de kijk op het leven) werd hierin aangepast. Mensen kwamen er achter dat er wel wat meer was dan alleen godsdienst.... het leven in het hier en nu was ook de moeite waard.</p>\n<p>Op deze manier onstond een nieuwe wereld- en mensbeeld. Langzamerhand gingen mensen anders in het leven staan. Eerst de elite (de geleerden en de rijken en machthebbers) en veel later ook steeds meer andere mensen in de maatschappij.</p>\n<p>Een geleerde die oude teksten van Grieken en Romeinen bestuderen noemen wij 'humanisten'. In Nederland was er ook een heel bekende humanist. Zijn naam is: Erasmus. In het onderstaande linkje vind je alles over hem. Hij was en is een van de belangrijkste denkers  / filosofen die Nederland ooit gehad heeft.</p>\n<p><a href=\"http://www.entoen.nu/erasmus\">http://www.entoen.nu/erasmus</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "849848"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 2 'Op zoek naar goud en specerijen'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In het onderstaande filmpje gaat over ontdekkingsreizen. Het gaat vooral over Columbus: een heel bijzondere ontdekkingsreiziger... hij wordt nu gezien als ontdekker van het continent 'Amerika'.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.uitzendinggemist.nl/afleveringen/1112655",
                    "title": "Filmpje over ontdekkingsreizen",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "849849"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 3 'Ruzie om het geloof'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het onderstaande filmpje gaat over de hervormer 'Maarten Luther'.</p>\n<p>Maarten Luther was een diepgelovige monnik, hij heeft de misstanden van de kerk in de 16e eeuw aan de kaak gesteld. Hij wilde dat de christerlijke kerk (toen was er maar één soort kerk in Europa en dat was de Rooms-Katholieke kerk) ging hervormen. Deze kerk moest weer de normen en waarden van Jezus Christus gaan aanhangen (denk aan het helpen van arme mensen, sobere levensstijl enz.). Deze hervorming is niet gelukt, de Rooms-Katholieke kerk bleef de dingen doen die ze toen ook deden. Er ontstond door Luther (en ook door andere hervormers) wel een nieuw soort christelijk geloof - zonder bisschoppen, pausen en rijkversierde kerken - dit geloof noemen wij het 'protestantse geloof'.</p>\n<p>Kijk goed naar het filmpje; dan leer je over het leven van Maarten Luther en leer je ook waarom er in de 16e eeuw een nieuw soort geloof ontstond.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.schooltv.nl/video/histoclips-luther-en-de-hervorming/",
                    "title": "Maarten Luther en de hervorming",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "849850"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 4 'De Nederlanden in verzet'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Beeldenstorm</h1>\n<p>Kijk naar het filmpje van het klokhuis: hieronder in de link. Dit filmpje behandelt 'de beeldenstorm'. Protestantse mensen uit de Nederlanden vonden het niet goed dat er beelden stonden in de kerk. In de bijbel stond namelijk dat je geen 'afgodsbeelden' mocht maken. Je wist immers helemaal niet hoe Maria en Jezus er uit hebben gezien.</p>\n<p><a href=\"http://www.schooltv.nl/video/het-klokhuis-canon-beeldenstorm/\">http://www.schooltv.nl/video/het-klokhuis-canon-beeldenstorm/</a></p>\n<p>Nu je het filmpje hebt gezien, beantwoord nu de volgende vragen:</p>\n<p>- Geef een betekenis aan de volgende begrippen: beeldenstorm, hagepreek, predikant, bijbel, zonde, aflaat</p>\n<p>- Schrijf nu in ongeveer <strong>twee zinnen</strong> op waarom de beeldenstorm uitbrak.</p>\n<p>- Vorm nu je mening: vond je het goed dat de beeldenstrom is uitgebroken in de 16e eeuw? Leg natuurlijk uit met argumenten.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hieronder staat een link naar een deel van een website. Klik deze link aan en je leert vanalles over de beeldenstorm.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.entoen.nu/beeldenstorm",
                    "title": "De beeldenstorm",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h2>De Nederlanden in verzet; alles op een rijtje</h2>\n<p>Hoofdpersonen</p>\n<p><strong><span class=\"underline\">Karel V</span></strong></p>\n<p>Is keizer uit het <span class=\"underline\">Habsburgse huis</span>. Een enorm rijk: bij dit rijk horen delen van het huidige Nederland, Duitsland, België, Frankrijk, Spanje, Italië. De keizer had zijn rijk in de delen verdeeld. De Nederlanden (huidige BE-NE-LUX) was verdeeld in zogenaamde <span class=\"underline\">gewesten.</span> Een soort provincies. Ieder gewest had <span class=\"underline\">eigen wetten en bestuurders</span>. Het keizerrijk van Karel V was dus allerminst een eenheid.</p>\n<p><span class=\"underline\">Keizer Karel V regeerde van 1515 tot 1555</span>. Hij wilde van zijn rijk een eenheid maken met zoveel mogelijk dezelfde wetten,  regels en  vaste belastingen. Karel voerde daarom een <span class=\"underline\">centraal bestuur</span> in: vanuit Brussel moesten de Nederlandse gewesten bestuurd worden.</p>\n<p><strong><span class=\"underline\">Filips II</span></strong></p>\n<p>In 1555 werd Karel V (i.v.m. slechte gezondheid) opgevolgd door zijn zoon Filips II. Filips ging de plannetjes van zijn vader verder doorvoeren: het centraal bestuur in voeren, één belastingstelsel (en nog wat andere veranderingen) Filips zat zelf in het zonnige Spanje (in Madrid) hij liet daarom iemand anders het centraal bestuur in de Nederlanden invoeren. Zo'n bestuurder heet een <span class=\"underline\">landvoogd.</span> Filips had hiervoor zijn halfzus aangesteld: Margaretha van Parma.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Willem van Oranje</span></strong></p>\n<p>Margaretha van Parma kon het bestuur van de Nederlandse gewesten ook niet in haar eentje aan. Ze kreeg daarom hulp van bestuurders in ieder gewest. Zo'n bestuurder van een gewest heet een <span class=\"underline\">stadhouder</span> (= dus geen 'houder' van een stad maar eigenlijk een 'houder' van een gewest). Er waren veel gewesten; ongeveer net zoveel als dat er nu provincies zijn. In feite zijn deze grenzen nog steeds hetzelfde. Een van de belangrijkste stadhouders was <span class=\"underline\">Willem van Oranje</span>. Hij was de belangrijkste edelman van de Nederlanden. Willem was stadhouder van 3(!) gewesten: Holland, Zeeland en Utrecht. Vooral Holland was belangrijk, dit gewest werd een heel belangrijk, omdat er veel geld werd verdiend met handel.</p>\n<p> </p>\n<p>RUZIE</p>\n<p>Sinds het aantreden van Filips II als koning van Spanje (in 1555) werden veel mensen (in de Nederlanden) steeds meer ontevreden over hun koning. Dit had een aantal oorzaken:</p>\n<ul>\n<li>Door de <span class=\"underline\">centralisatieplannen en belastingverhoging</span> (vanuit één punt besturen) verloren veel steden en edelen een deel van hun macht. Nadat ze eeuwenlang het bestuur zelf hadden geregeld moesten ze nu ineens naar Spaanse ambtenaren luisteren. Daar hadden de steden en edelen geen zin in en protesteerden tegen deze maatregelen.</li>\n<li>Filips II was een enorm fanatieke katholiek. Hij ging erg veel naar de kerk en vond het ware geloof het <span class=\"underline\">Rooms Katholieke geloof</span>. Mensen die dit geloof niet aanhingen (en dat waren er steeds meer in Noord-Europa door de komst van Luther en Calvijn <span class=\"underline\">= protestanten</span>) vond Filips ketters. Ketters moesten vervolgd en gestraft worden vond hij. Vele kwamen er op de brandstapel terecht.</li>\n</ul>\n<p>Een persoon die het ook oneens was met bovenstaande punten was Willem van Oranje. En hij was zelfs in dienst van de koning als stadhouder van 3 gewesten. Willem moest als stadhouder (net zoals andere stadhouders) regelmatig samenkomen om de landvoogd(es) en de koning te adviseren. Veel  stadhouders (en Willem van Oranje ook) waren het oneens met de bovenstaande veranderingen van Filips II. Ze wilden dat alles bij het oude werd gelaten, net zoals vroeger: een tijd dat ze nog wel hun eigen streken en steden konden besturen. Vooral de vervolging van de protestanten vond Willem van Oranje erg. Hij was zelf ook een protestant.</p>\n<p>De protestanten in de Nederlanden lieten zichzelf niet zomaar vervolgen. Als ze niet naar een kerk mochten, dan organiseerden ze wel bijeenkomsten ergens anders. Deze bijeenkomsten vonden daarom vaak plaats in een open veld. Mochten er Spanjaarden komen, dan konden de protestanten snel vluchten. Deze bijeenkomsten in het open veld worden ook wel <span class=\"underline\">hagenpreken</span> genoemd (velden waren in die tijd niet afgemaakt met paaltjes en prikkeldraad maar met hagen vandaar de naam hagenpreken, een preek is trouwens een toespraak in de kerk over de bijbel(verhalen)).</p>\n<p>In <span class=\"underline\">1566 kwam het tot een uitbarsting</span>. In een hagenpreek werd opgeroepen tot een <span class=\"underline\">Beeldenstorm</span>. In de katholieke kerken werden allerlei beelden vereerd alsof het Jezus en Maria in het echt waren. Protestanten vonden dat niet kunnen, zij vonden dat je eigenlijk alleen een bijbel nodig had om een goede christen te zijn. Al die beelden, glas-in-loodramen en allerlei andere tierelantijnen in de katholieke kerken waren niet nodig in de godsdienst, vonden zij. Om een daad te stellen werd er opgeroepen om de pracht en praal in de katholieke kerken (volgens veel protestanten de kerk van de onderdrukker) te vernietigen.</p>\n<p>Tijdens de Beeldenstorm werd de het meubilair  van honderden katholieke kerken, kapellen, abdijen en kloosters geroofd of vernield. Altaren, beelden, doopvonten, reliekschrijnen, koorgestoelten, preekstoelen, orgels, kelken, schilderijen, kerkelijke boeken en gewaden moesten het ontgelden.</p>\n<p>Toen Filips II van deze Beeldenstorm hoorde werd hij WOEST. Zijn landvoogdes (halfzus) Margaretha kon schijnbaar haar taak niet goed vervullen. Filips besloot daarom haar te vervangen voor iemand die veel harder was: de <span class=\"underline\">hertog van Alva</span>. Een bikkelharde generaal uit het Spaanse leger.  Alva kwam niet in zijn eentje naar Brussel, hij nam een heel leger aan Spaanse soldaten met zich mee. Alva zou wel eventjes orde op zaken stellen in de opstandige Nederlandse gewesten. Na een lange reis kwam hij in 1567 in Brussel aan. Het was inmiddels alweer wat rustiger geworden, maar niet voor lange duur. De steden en edelen uit de Nederlandse gewesten waren nog steeds ontevreden. Een jaar later in <span class=\"underline\">1568</span> kwam het tot de eerste uitbarsting: toen vond de <span class=\"underline\">strijd van Heiligerlee</span> plaats, de eerste 'clash' tussen Spanje en de opstandige gewesten. Dit was het begin van een oorlog die Spanje en de Nederlanden nog 80 jaar bezig zou houden.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "849851"
            },
            "heading": {
                "type": "heading",
                "content": "Paragraaf 5 'De Nederlanden in opstand'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kijk naar het onderstaand filmpje van het klokhuis. Dit filmpje gaat over 'de opstand' ook wel bekend als 'de tachtigjarige oorlog'.</p>\n<p><a href=\"http://www.schooltv.nl/video/de-tachtigjarige-oorlog-nederland-komt-in-opstand/\">http://www.schooltv.nl/video/de-tachtigjarige-oorlog-nederland-komt-in-opstand/</a></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Via het onderstaande bestandje vind je een powerpointpresentatie met uitleg over paragraaf 5 'De Nederlanden in Opstand'.</p>\n"
                },
                {
                    "type": "file",
                    "title": "De Nederlanden in Opstand: PowerPointPresentatie",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/516b6ec9ed722cbb456b642703dc5d6be3177eb7.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "863986"
            },
            "heading": {
                "type": "heading",
                "content": "PROEFWERK",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Klik het bestandje hieronder aan, in dit bestandje staan alle belangrijke leerpunten van hoofdstuk 6. Begin op tijd met leren. Het is best een pittige toets!.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Wat moet je kennen en kunnen voor het proefwerk? ",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8bc4ad3e54d7352b45f7ef4ba090d729c51ea8d2.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "860107"
            },
            "heading": {
                "type": "heading",
                "content": "Extra",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "860108"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Willem van Oranje",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Klik de onderstaande link aan: je komt nu op een pagina (deel van een website) terecht die gaat over Willem v Oranje. Lees en bekijk vanalles op deze pagina en kom meer te weten over deze 'vader des vaderlands'/</p>\n<p><strong>Vraag</strong>: waarom wordt Willem van Oranje ook wel 'de vader des vaderlands' genoemd?</p>\n<p><strong>Vraag</strong>: Willem van Oranje was stadhouder van een aantal belangrijke gewesten, de functie van stadhouders was bedacht door koning Filips II. Alleen vertrouwelingen kregen zulke functies... hoe komt het dan toch dat Willem en Filips een conflict met elkaar kregen?</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.entoen.nu/willemvanoranje",
                            "title": "Willem van Oranje: vader des vaderlands",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "849846"
                },
                "sections": []
            },
            {
                "title": "Paragraaf 1 'Op naar de moderne tijd'",
                "reference": {
                    "value": "849847"
                },
                "sections": []
            },
            {
                "title": "Paragraaf 2 'Op zoek naar goud en specerijen'",
                "reference": {
                    "value": "849848"
                },
                "sections": []
            },
            {
                "title": "Paragraaf 3 'Ruzie om het geloof'",
                "reference": {
                    "value": "849849"
                },
                "sections": []
            },
            {
                "title": "Paragraaf 4 'De Nederlanden in verzet'",
                "reference": {
                    "value": "849850"
                },
                "sections": []
            },
            {
                "title": "Paragraaf 5 'De Nederlanden in opstand'",
                "reference": {
                    "value": "849851"
                },
                "sections": []
            },
            {
                "title": "PROEFWERK",
                "reference": {
                    "value": "863986"
                },
                "sections": []
            },
            {
                "title": "Extra",
                "reference": {
                    "value": "860107"
                },
                "sections": [
                    {
                        "title": "Willem van Oranje",
                        "reference": {
                            "value": "860108"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Filmpje over ontdekkingsreizen",
                "origin": "Filmpje over ontdekkingsreizen",
                "customOrigin": null,
                "link": "http://www.uitzendinggemist.nl/afleveringen/1112655",
                "visible": true
            },
            {
                "type": "link",
                "title": "Maarten Luther en de hervorming",
                "origin": "Maarten Luther en de hervorming",
                "customOrigin": null,
                "link": "http://www.schooltv.nl/video/histoclips-luther-en-de-hervorming/",
                "visible": true
            },
            {
                "type": "link",
                "title": "De beeldenstorm",
                "origin": "De beeldenstorm",
                "customOrigin": null,
                "link": "http://www.entoen.nu/beeldenstorm",
                "visible": true
            },
            {
                "type": "link",
                "title": "Willem van Oranje: vader des vaderlands",
                "origin": "Willem van Oranje: vader des vaderlands",
                "customOrigin": null,
                "link": "http://www.entoen.nu/willemvanoranje",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}