{
    "documentAuthors": [
        "Frens Schuring"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Frens Schuring",
            "referenceName": null,
            "reference": {
                "value": "4798"
            },
            "firstName": "Frens",
            "infix": "",
            "lastName": "Schuring",
            "emailAddress": "f.schuring@groenhorstcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-07-01T14:06:34Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 51856,
    "title": "BEWEIDING",
    "description": "",
    "lastModifiedDate": "2014-07-01T14:06:34+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schuring, Frens",
                "reference": {
                    "value": "4798"
                },
                "firstName": "Frens",
                "infix": "",
                "lastName": "Schuring",
                "emailAddress": "f.schuring@groenhorstcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/51856/"
    },
    "sections": [
        {
            "reference": {
                "value": "853556"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://maken.wikiwijs.nl/26947/grasland_gebruik#page-32067",
                    "title": "Grasland, via deze link vindt u informatie over graslandgebruik.",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f6ed44d5929685692e00b8a84fa93677e4382fc0.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Beweiding is hot. De Nederlandse burger wil de koe in de wei behouden. Op 18 juni 2012 is het convenant weidegang door meer dan 50 partijen uit de hele zuivelketen getekend, van melkveehouder tot consument. Ze hebben de Stichting Weidegang opgezet. Doel is het niveau van weidegang van 2012 te behouden, ongeveer 80 % van de koeien loopt nog in de wei. Alle partijen zijn het er over eens hoe waardevol het is de koe in het Nederlandse landschap te houden. Om de koe in de weide te houden moet er wel wat gebeuren. Steeds meer, vooral jonge,  melkveehouders neigen er naar de koeien op stal te houden. Hier ligt een geweldige uitdaging voor ons in het onderwijs. Met het project MIP Beweiding pakken docenten van Groenhorst en CAH dat op. Voor het convenant zie <a href=\"http://www.duurzamezuivelketen.nl/node/115\" target=\"_blank\"><span class=\"underline\">http://www.duurzamezuivelketen.nl/node/115</span></a> .</p>\n<p> </p>\n<p><strong>MIP Beweiding in uitvoering</strong></p>\n<p>Via het project MIP beweiding wordt nieuwe beweidingskennis en -vaardigheden beschikbaar gemaakt. Dat doen we tegen de achtergrond van de boven geschetste context. We werken o.a. samen met WUR onderzoeker Bert Philipsen. Misschien is hij wel de echte \"weideman\" <a href=\"http://www.stichtingweidegang.nl/de-weideman-mag-ik-me-even-voorstellen.html\"><span class=\"underline\">http://www.stichtingweidegang.nl/de-weideman-mag-ik-me-even-voorstellen.html</span></a> , die in het weideseizoen wekelijks melkveehouders met zijn weidecommentaar op scherp zet? Bert zit boven op een berg specifieke up to date kennis over beweiding die hij graag met het onderwijs deelt. De beschikbare \"oude\" kennis inventariseren we ook en combineren we met de nieuwe. De graslandgebruikskalender is zo'n product uit de oude doos. Sjoerd Walda: \"Het zou mooi zijn een ontwerp te maken met de nieuwste inzichten en in een product om te zetten met het Aeres logo er op.\"</p>\n<p>Met de graslandgebruikskalender kun je de beweiding doorheen een jaar volgen en plannen. Door het jaar heen zijn daar specifieke handelingen en activiteiten met onderliggende lesstof aan te koppelen. Zo krijg je als docent een instrument om op elk gewenst moment in het jaar beweiding op te pakken in de les. Beweiding kan zo een jaarlijks terugkerend onderdeel in het onderwijs worden. Gekoppeld aan verschillende niveau's in het MBO en HBO.</p>\n<p>De Stichting Weidegang heeft docenten uitgenodigd deel te nemen aan een opleidingstraject tot Beweidingscoach. Een Beweidingscoach doet 6 keer per jaar in studiegroepverband een Farmwalk met een groep melkveehouders die de koeien weiden, dat kan ook met studenten. De Farmwalk komt uit Nieuw Zeeland. Iedere week loop je zelf, al dan niet met collega boeren, een ronde over het bedrijf door je graslandpercelen. Door waar te nemen hoe het gras er bij staat, liefst op de knieën in het gras, krijg je steeds beter zicht op een juiste planning van de beweiding. Beweiding is plannen is vooruitzien. Ons streven is de huidige en toekomstige melkveehouders een perspectief voor weidegang te bieden wellicht  met de Aeres graslandgebruikskalender.</p>\n<p> </p>\n<p><strong>Beweiden in mondiaal perspectief</strong></p>\n<p>Allan Savory is een icoon op het thema beweiding en kijkt vanuit een ecosysteembenadering naar beweiding. Hij geeft dat indrukwekkend aan in een TED-talk die hij vorig jaar gehouden heeft. Zie en hoor waarom we 5 keer zoveel grazende runderen op de wereld nodig hebben om de problemen met broeikasgassen op te lossen, zie <a href=\"http://www.youtube.com/watch?v=vpTHi7O66pI\"><span class=\"underline\">http://www.youtube.com/watch?v=vpTHi7O66pI</span></a> .</p>\n<p> </p>\n<p>Met het project MIP Beweiding brengen we al deze kennis en vaardigheden in het onderwijs en willen we docenten en studenten inspireren om een bijdrage te leveren aan niet alleen onderwijs maar ook een wereld in transitie met natuurlijk weidende koeien.</p>\n<p> </p>\n<p>Jaap van der Zwan (Groenhorst Barneveld), Sjoerd Walda (Groenhorst Dronten), Jan Pesman (CAH Vilentum) en Frens Schuring (Groenhorst Dronten, Warmonderhof Opleiding) werken aan MIP Beweiding.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "853556"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Grasland, via deze link vindt u informatie over graslandgebruik.",
                "origin": "Grasland, via deze link vindt u informatie over graslandgebruik.",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/26947/grasland_gebruik#page-32067",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}