{
    "documentAuthors": [
        "Gwenda Braak"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Gwenda Braak",
            "referenceName": null,
            "reference": {
                "value": "21817"
            },
            "firstName": "Gwenda",
            "infix": null,
            "lastName": "Braak",
            "emailAddress": "laatgwen@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-23T09:34:21Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 51871,
    "title": "Fictiedossier",
    "description": "Al je verslagen in één dossier.",
    "lastModifiedDate": "2019-01-23T09:34:21+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Braak, Gwenda",
                "reference": {
                    "value": "21817"
                },
                "firstName": "Gwenda",
                "infix": null,
                "lastName": "Braak",
                "emailAddress": "laatgwen@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/51871/"
    },
    "sections": [
        {
            "reference": {
                "value": "853890"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In klas 1 en 2 maak je een <strong>fictiedossier</strong>. Dit leesdossier bestaat uit een snelhechter, waarin alle verwerkingsopdrachten van je gelezen boeken zitten. Ook de film-, poëzie- en cabaretopdrachten gaan in dit dossier.</p>\n<h4>Opbouw van je fictiedossier:</h4>\n<ol>\n<li>Een <span style=\"color:#006400;\">voorblad</span>. Hierop staat jouw naam, klas en docent.</li>\n<li>De <span style=\"color:#006400;\">aftekenkaart</span>. Je docent zal je na het inleveren van je eerste opdracht een aftekenkaart meegeven. De docent vult de gegevens van je opdracht in en tekent deze af. Ben je de kaart kwijt, dan moet je alle opdrachten opnieuw inleveren. Het is dus handig om de gemaakte opdrachten op je computer te bewaren.</li>\n<li>Je <span style=\"color:#006400;\">opdrachten</span>. Je plaatst al je opdrachten in één snelhechter. Let op: de laatstgemaakte opdracht zit bovenop.</li>\n</ol>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h4><span style=\"color:#006400;\"><strong>Vier verwerkingsopdrachten</strong></span></h4>\n<p>In klas 1 lees je twee boeken voor de lijst. In klas 2 lees je ook twee boeken. De vier boeken moeten aan de volgende eisen voldoen:</p>\n<p>- Je leest <em>Oorlogswinter/Boy 7</em><br/>\n- Je leest één historisch boek spelend voor 1950 (Minimaal C)<br/>\n- Je leest twee zelfgekozen C boeken of hoger.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3017593"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mindmap",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3017594"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekendoos",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Fictieopdracht 2                De boekendoos                                 klas 1                       periode 3</span></strong></p>\n<p> </p>\n<p>Je kiest een boek en maakt bij dit boek de opdracht van de boekendoos. Deze opdracht telt 4 keer mee voor rapport 3.</p>\n<p><strong><span class=\"underline\">Stappenplan:</span></strong></p>\n<p><strong>1.</strong> Zoek een schoenendoos met deksel.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6159f330c523f5403255d1fa82f184fa0b951e71.jpg\" class=\"height-225-pixels width-300-pixels float-right\"/></p>\n<p><strong>2.</strong> Versier de doos <span class=\"underline\">functioneel</span>:</p>\n<p>- Plak op de deksel een kopie van de voorkant van het leesboek</p>\n<p>- Plak op de zijkanten afbeeldingen en/of teksten die volgens jou iets over het boek zeggen.</p>\n<p><strong>3.</strong> Schrijf op de onderkant je volledige naam en klas.</p>\n<p><strong>4.</strong> Typ een <span class=\"underline\">korte samenvatting</span> van de inhoud. De samenvatting bevat de volgende onderdelen:</p>\n<ul>\n<li>een beschrijving van de hoofdpersonen in het boek</li>\n<li>de belangrijkste gebeurtenis in het boek</li>\n<li>de afloop van het verhaal.</li>\n</ul>\n<p><strong>5.</strong> Onder de samenvatting typ je <span class=\"underline\">jouw mening</span> over het boek in 40 á 50 woorden.</p>\n<p>          Dat doe je in begrijpelijke tekst. De mening bevat</p>\n<ul>\n<li>twee beoordelingswoorden (kijk bij <em>boekverslag</em> voor een paar voorbeelden van beoordelingswoorden).</li>\n<li>argumenten (uitleg met voorbeelden uit het boek) waarom je juist deze beoordelingswoorden gekozen hebt.</li>\n</ul>\n<p><strong>6.</strong> Plak zowel de samenvatting als de mening in de deksel van de schoenendoos. Zorg dus dat de samenvatting en mening niet langer zijn dan 1 A4.</p>\n<p><strong>7.</strong> In de schoenendoos verzamel je nu <span class=\"underline\">tien voorwerpen of afbeeldingen van voorwerpen</span> waarvan jij vindt dat ze een belangrijke rol in het boek spelen.</p>\n<p>- Aan elk voorwerp bind je een <span class=\"underline\">kaartje</span> waarop je op de voorkant uitlegt hoe dit voorwerp een belangrijke rol speelt in het boek.</p>\n<p>- Op de achterkant van het kaartje komt een letterlijk stukje tekst uit het boek (citaat) waarin het voorwerp ook genoemd wordt. Zet het nummer van de bladzijde erbij.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-635-pixels\">\n<p> </p>\n<p>Wil je de stappen tot het maken van een eigen boekdoos nog eens zien, kijk dan naar dit filmpje.</p>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"560\" src=\"https://app.seesaw.me/pages/shared_item?item_id=item.eefa1d63-be9d-43d2-be40-2c96ecb5dbf7&amp;share_token=xRGMseXNQ_CfNTG-4rTLtg&amp;mode=share\" width=\"560\"/>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Werk netjes! Lever boekdoos <span class=\"underline\">op tijd</span> in!</p>\n<p> </p>\n<p>BEGIN OP TIJD MET HET MAKEN VAN DEZE OPDRACHT!</p>\n<p> </p>\n<p><strong>Veel plezier en succes!</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2705763"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekverslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Hoe moet de opdrachten eruit zien?</strong></h4>\n<ul>\n<li>Je maakt de opdrachten op de computer, lettertype Times New Roman of Arial, 10, 11 of 12.</li>\n<li>Geef iedere opdracht dezelfde vormgeving. Dat betekent dat je hetzelfde lettertype gebruikt en dezelfde soort kopjes maakt.</li>\n<li>Gebruik alleen vetgedrukte of onderstreepte letters voor titels en tussenkopjes.</li>\n<li>Alle tekst links uitlijnen.</li>\n<li>De opdrachten zitten op volgorde in een snelhechter of in een multomap.</li>\n<li>Controleer de tekst op spelling en taalfouten. Gebruik de spellingcontrole.</li>\n<li>Zorg ervoor dat het dossier er netjes en verzorgd uitziet.</li>\n</ul>\n<h4> </h4>\n<h4><strong>Boekverslag</strong></h4>\n<p>Een boekverslag bestaat uit drie stappen:</p>\n<ul>\n<li>Kaft</li>\n<li>Inhoud Boekverslag</li>\n<li>Keuzevragen</li>\n</ul>\n<p> </p>\n<p>Elke stap begint op een nieuwe bladzijde.</p>\n<h6><em>Stap 1      </em> Kaft</h6>\n<p>Op de kaft (het voorblad) van elk boekverslag staat:</p>\n<ul>\n<li>De titel</li>\n<li>De schrijver</li>\n<li>Kopie van de voorkant van het boek</li>\n<li>Jouw naam en klas</li>\n</ul>\n<p> </p>\n<p><strong><em>Stap 2      </em></strong> <strong>Inhoud Boekverslag</strong></p>\n<p>Boven aan de bladzijde zet je: <strong>Inhoud Boekverslag</strong></p>\n<p>De inhoud van het boekverslag bestaat uit 7 tussenkopjes.</p>\n<p> </p>\n<p><strong>1.  Informatie over de schrijver</strong></p>\n<p>Gebruik maximaal een half A4 en verdeel de tekst in alinea's. Wanneer je de informatie van het internet afhaalt, moet je de bron vermelden!</p>\n<p><strong>2.  Titel</strong></p>\n<p>Geef een verklaring van de titel met behulp van een voorbeeld uit het boek. Vaak heeft de titel meer dan één betekenis.</p>\n<p><strong>3.  Personen</strong></p>\n<p>Noteer wie de hoofdpersonen en wie de belangrijkste bijpersonen zijn. Beschrijf van de belangrijkste personen het karakter. (blz. 203 van je leerboek)</p>\n<p><strong>4.</strong> <strong>Fictie en non-fictie</strong></p>\n<p>Is het verhaal fictie of non-fictie en geef met een voorbeeld uit het boek aan waarom je dit vindt. (blz. 38 van je leerboek)</p>\n<p><strong>5.  Genre</strong></p>\n<p>Bepaal het genre van het boek.<br/>\nBijvoorbeeld Avontuur, Biografie, Drama, Fantasy, Komedie, Mysterie, Romantiek, Science Fiction, Thriller</p>\n<p><strong>6.  Korte samenvatting</strong></p>\n<p>Begin: noteer hoe het verhaal begint. Is er eerst een inleiding, of zit je als lezer direct midden in de gebeurtenissen?</p>\n<p>Kern: Geef een korte samenvatting van de belangrijkste gebeurtenissen in het verhaal.</p>\n<p>Afloop: Heeft het boek een goede of een slechte afloop, of iets daartussenin? Heeft het boek een open of een gesloten einde?</p>\n<p>Verdeel je samenvatting in alinea's en gebruik korte zinnen.</p>\n<p><strong>7.  Beoordeling</strong></p>\n<p>Beschrijf met twee beoordelingswoorden wat je zelf vindt van het boek. Geef ook altijd een reden, waarom je deze woorden kiest. (blz. 78 van je leerboek)</p>\n<p><strong>8.  Bronnen</strong></p>\n<p>In je fictiedossier moet je regelmatig bronnen noteren. Dat betekent dat je  aangeeft waar je een plaatje, een gedicht of een songtekst vandaan hebt gehaald. Maak een lijst met alle boeken en sites die je gebruikt hebt.</p>\n<p>Bijvoorbeeld:  <em>http://www.telegraaf.nl, 23 mei 1999.</em><br/>\nDit is de naam van de site en de datum dat je het artikel gelezen, gedownload of geprint hebt van het internet.</p>\n<p> </p>\n<p><strong><em>Stap 3      </em></strong> <strong>Keuzevragen</strong></p>\n<p>Hieronder staan 40 vragen. Kies 10 vragen uit en beantwoord deze. Let op: bij ieder boek kies je 10 andere vragen.</p>\n<p>Boven aan de bladzijde zet je: <strong>Keuzevragen</strong>. Typ het nummer van de vraag en de vraag over en typ daaronder jouw antwoord. Plaats een witregel en typ dan de volgende vraag.</p>\n<p> </p>\n<h3>Keuzevragen boekverslag</h3>\n<ol>\n<li>Welk personage zou een vriend van jou kunnen zijn? Leg uit.</li>\n<li>Welk personage lijkt het meest op jou en waarom?</li>\n<li>Welk personage had wat jou betreft  weggelaten kunnen worden en waarom?</li>\n<li>Bespreek 5 gebeurtenissen die de hoofdpersoon heeft meegemaakt in chronologische volgorde.</li>\n<li>Welke vraag zou je aan de hoofdpersoon stellen in een interview en wat zal het antwoord zijn?</li>\n<li>Wanneer er een film van jouw boek gemaakt zou worden, welke actrice zou je kiezen voor de meest belangrijke vrouwelijke persoon? Leg uit.</li>\n<li>Wanneer er een film van jouw boek gemaakt zou worden, welke acteur zou je kiezen voor de meest belangrijke mannelijke persoon? Leg uit.</li>\n<li>Leg uit wat de hoofdpersoon het liefste zou willen krijgen met Sinterklaas.</li>\n<li>Welke kleding zou de hoofdpersoon het liefste dragen? Leg uit.</li>\n<li>Maak een vergelijking tussen de plaats waar het verhaal zich afspeelt en de plaats waar jij woont.</li>\n<li>Wat zou jouw reactie zijn als je de schrijver ontmoet en hij zou je vragen wat je van het boek vond?</li>\n<li>Doe alsof je de schrijver bent en vertel waarom je hebt gekozen voor de titel van het boek.</li>\n<li>Doe alsof je de schrijver bent en vertel welk gedeelte het leukst was om te schrijven.</li>\n<li>Wat gebeurt er met de hoofdpersoon als het boek is afgelopen?</li>\n<li>Beschrijf een ervaring die jij hebt gehad, die ongeveer gelijk is aan een ervaring die de hoofdpersoon heeft gehad.</li>\n<li>Vergelijk jouw boek met een film of televisieprogramma dat er op lijkt.</li>\n<li>Wanneer je een andere kaft van het boek zou mogen ontwerpen, wat zou er in elk geval op de voorkant te zien zijn?</li>\n<li>Stel, je bent een bekend Nederlands acteur en jou is gevraagd om 1 van de personages te spelen in de verfilming. Welke personage is dat en waarom?</li>\n<li>Verzin een reclamespot voor het boek en beschrijf deze nauwkeurig.</li>\n<li>Bedenk een andere titel voor het boek. Waarom is deze titel ook geschikt?</li>\n<li>Vertel waarom je van dit boek juist wel of niet een film zou maken.</li>\n<li>Stel dat het verhaal anders moet eindigen. Hoe eindigt het?</li>\n<li>Heeft het boek een prijs gewonnen? Zo ja, welke? Zo nee, waarom niet denk je?</li>\n<li>Verdedig deze uitspraak: iedereen die een hekel heeft aan lezen, zou dit boek moeten lezen!</li>\n<li>Verdedig deze uitspraak: de overheid kan dit boek goed gebruiken bij het oplossen van maatschappelijke problemen!</li>\n<li>Welk woord uit het boek is je het meest bijgebleven en waarom?</li>\n<li>Wat is de eerste zin van het boek? Vind je deze goed gekozen?</li>\n<li>Hoe heeft het boek jouw manier van denken veranderd?</li>\n<li>In welk beroep zou de hoofdpersoon geïnteresseerd zijn?</li>\n<li>Als het boek een slecht personage heeft (slechterik), hoe wordt deze uiteindelijk gestraft?</li>\n<li>Waren er personages die een verandering doormaakten? Welke veranderingen?</li>\n<li>Welke problemen had de hoofdpersoon en hoe ging hij hier mee om?</li>\n<li>Welke beslissingen die door de personages worden genomen, vind jij vreemd of onbegrijpelijk?</li>\n<li>Zou het boek verboden kunnen zijn? In welk land en waarom?</li>\n<li>Wat heb je geleerd van dit boek?</li>\n<li>Stel dat de hoofdpersoon samen met jou een film wil kijken.<br/>\nWelke film zou je dan gaan kijken en waarom?</li>\n<li>Zijn er dingen die je niet begreep in het boek?<br/>\nNoteer deze en vertel wat je er niet van begreep.</li>\n<li>Zou je nog meer boeken of verhalen van deze schrijver willen lezen? Leg uit.</li>\n<li>Zou er van dit boek ook een stripverhaal gemaakt kunnen worden? Leg uit.</li>\n<li>Zijn de gebeurtenissen geloofwaardig en waarschijnlijk.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2705779"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filmverslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Je gaat de film <em>Storm - letters van vuur</em> òf <em>Brief voor de koning</em><em> ò</em>f de film <em>Pijnstillers</em> kijken. Dit zijn verfilmingen van Nederlandse boeken. (Het is ook mogelijk dat de docent een fim voor jullie uitzoekt en deze klassikaal met jullie kijkt.)Ga naar Zappbios via de link voor de juiste film:</span></p>\n<p><a href=\"https://www.zapp.nl/films/zappbios-storm-letters-van-vuur\" target=\"_blank\"><span class=\"font-size-14px\">Storm - letters van vuur</span></a></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.zapp.nl/films/de-brief-voor-de-koning\" target=\"_blank\">B</a></span><a href=\"https://www.zapp.nl/films/de-brief-voor-de-koning\" target=\"_blank\"><span class=\"font-size-14px\">rief voor de koning</span></a></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.zapp.nl/films/pijnstillers\" target=\"_blank\">P</a></span><a href=\"https://www.zapp.nl/films/pijnstillers\" target=\"_blank\"><span class=\"font-size-14px\">ijnstillers</span></a></p>\n<p><span class=\"font-size-14px\">Je kunt op de <span style=\"color:rgb(165, 42, 42);\">T</span> onder het filmpje drukken voor ondertiteling.</span></p>\n<p><span class=\"font-size-14px\">Doe je oordopjes in als je de film gaat kijken, zodat je de andere leerlingen niet stoort.</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Het filmverslag</h4>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Nu je de film hebt gekeken, ga je er een verslag van maken. Dit verslag komt in je fictiedossier.</span><br/>\n </p>\n<h4>Zo maak je je filmverslag:</h4>\n<h5><strong>Titelblad</strong></h5>\n<div>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Noteer je naam, de titel, datum, klas, naam docent,  inleverdatum<br/>\nPlaats een plaatje van de film op je titelblad.</span></p>\n<p> </p>\n<h5><strong>Algemene Gegevens</strong></h5>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Wat is de titel van de film?<br/>\nWat is de naam van de regisseur?<br/>\nWat is de naam van de scenarioschrijver?<br/>\nIn welk jaar is de film uitgebracht?<br/>\nWat is de titel van het boek waarop de film is gebaseerd?  <br/>\nWie is de schrijver van dit boek?</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Genre</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Kies het genre bij de film. Er bestaan o.a. de volgende soorten films:<br/>\n- Misdaadfilm, avonturenfilm, oorlogsfilm, detectivefilm (western)<br/>\n- Het melodrama (de sentimentele film, gevoelens en emoties)<br/>\n- De comedy<br/>\n- Psychologische films (films die zich bezighouden met de menselijke problematiek)</span></p>\n<p><br/>\n<strong>Inhoud:</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Gebeurtenissen</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Maak een samenvatting van de inhoud (1 mavo: 150 woorden en 1 havo/vwo: 200 woorden). Je mag deze zelf maken, maar je mag ook een samenvatting aanpassen uit een uittrekselboek of van het internet (dan moet je wel de bron vermelden!).</span></p>\n<p><br/>\n<strong>Personages</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Wie is de hoofdpersoon/hoofdpersonen?<br/>\nWie zijn de belangrijkste bijpersonen?<br/>\nGeef een karakterbeschrijving van de hoofdpersoon/hoofdpersonen? (grappig, serieus, enzovoorts)<br/>\nHoe waren de hoofdpersonen gekleed? Denk hierbij aan de functie die de kleding heeft.<br/>\nMaken de personen een ontwikkeling door? Zo ja, welke? Leg je antwoord uit.</span></p>\n<p><br/>\n<strong>Plaats</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Beschrijf waar het verhaal zich afspeelt.</span></p>\n<p><strong>Tijd</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Wanneer speelt het verhaal zich af?<br/>\nHoe weet je dat?</span></p>\n<p><strong>Begin</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Hoe begint het verhaal? Er bestaan 3 verhaalopeningen: met een inleiding, bij het begin van de eigenlijke gebeurtenissen of ergens midden in de gebeurtenissen.</span></p>\n<p><strong>Probleem en afloop</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Wat is het belangrijkste probleem van de hoofdpersoon?<br/>\nWelke afloop heeft de film: een goede of een slechte afloop, of iets daartussenin? Leg uit waarom je dat vindt.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Heeft de film een open <strong>einde</strong> (het verhaal is uit, maar het is nog niet echt afgelopen), of gesloten einde (het probleem in het verhaal is opgelost, het is echt afgelopen)?</span></p>\n<p><br/>\n<strong>Muziek</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Werd er gebruik gemaakt van muziek?<br/>\nHad de muziek een opvallende rol in de film of diende deze alleen als achtergrond?<br/>\nWas er sprake van speciale geluidseffecten?</span></p>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Welke betekenis heeft de titel?</span></p>\n<p> </p>\n<p><strong>Beoordeling</strong></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Beschrijf wat je zelf vond. Gebruik beoordelingswoorden (moeilijk, spannend, gevoelig, boeiend, aangrijpend, humoristisch).</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Welke persoon sprak jou het meeste aan en waarom?</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Welk fragment vond jij het best en waarom?</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Vond je alles voorspelbaar of was het origineel?<br/>\nWas er iets herkenbaars?</span></p>\n<p> </p>\n<h5><strong>Bronvermelding</strong></h5>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Lijst met bronvermeldingen:</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">-Naam boek, jaar van uitgave en naam van de uitgever</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">-Naam film, jaar van \"uitgave\" , naam van de filmmaatschappij</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">------------------------------</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>Beoordeling</em></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>Titelpagina 1 punt</em></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>Gegevens compleet 3 punten</em></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>Spelling/grammatica/leestekens 2 punten</em></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>Antwoorden 4 punten</em></span></p>\n</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_40b4f106979dc0b0850df8e7cf74475572a5d7dc.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#111112"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Verwerkingsopdrachten",
                "reference": {
                    "value": "853890"
                },
                "sections": [
                    {
                        "title": "Mindmap",
                        "reference": {
                            "value": "3017593"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boekendoos",
                        "reference": {
                            "value": "3017594"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boekverslag",
                        "reference": {
                            "value": "2705763"
                        },
                        "sections": []
                    },
                    {
                        "title": "Filmverslag",
                        "reference": {
                            "value": "2705779"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "boekverslag",
                    "filmverslag"
                ]
            }
        ],
        "usedLearningResources": []
    }
}