{
    "documentAuthors": [
        "Petra Buist"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Petra Buist",
            "referenceName": null,
            "reference": {
                "value": "22810"
            },
            "firstName": "Petra",
            "infix": null,
            "lastName": "Buist",
            "emailAddress": "fp.buist@rocmensoalting.nl",
            "type": "author"
        }
    ],
    "documentDate": "2014-08-19T10:50:14Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 52281,
    "title": "Branche kraamzorg project 1",
    "description": "",
    "lastModifiedDate": "2014-08-19T10:50:14+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Buist, Petra",
                "reference": {
                    "value": "22810"
                },
                "firstName": "Petra",
                "infix": null,
                "lastName": "Buist",
                "emailAddress": "fp.buist@rocmensoalting.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/52281/"
    },
    "sections": [
        {
            "reference": {
                "value": "875390"
            },
            "heading": {
                "type": "heading",
                "content": "De zorg aan kraamvrouwen en pasgeborenen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e8c0aa735cb82773a79457461c777a994ad3629c.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "875416"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als start van de brancheverbijzondering ga je je verdiepen in de zorg aan  kraamvrouwen en pasgeborenen. De kraamvrouw is de spil in het gezin, zij en de pasgeborene staan centraal in de zorg die jij haar gaat bieden. De zorg kan complex zijn en vraagt de juiste kennis, een correcte houding en zorgvuldig uitgevoerde vaardigheden.<br/>\nDe vaardigheden leer je tijdens je stage, ook kun je daar de juiste houding laten zien. Kennis ga je leren op school en tijdens stage. Door het maken en leren van de projecten gedurende het komende schooljaar krijg je de mogelijkheid om de kennis te leren die je als verzorgende IG in de kraamzorg nodig hebt.</p>\n<p>Veel succes.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "875419"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Project 1: zorg aan kraamvrouwen en pasgeborenen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een kraamvrouw heeft een bevalling achter de rug. Deze kan goed en gemakkelijk verlopen zijn, maar ook langdurig en traumatisch geweest zijn. Ze heeft vragen en wil graag haar verhaal kwijt.</p>\n<p>Om goede GVO te kunnen geven ga je, in dit eerste project, werken aan de volgende  projectdoelen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "875421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Projectdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Je kunt beschrijven wat de theorie en praktijk van het geven van borstvoeding is en welke problemen hierbij kunnen optreden</li>\n<li>Je kunt aangeven welke voeding geschikt is voor verschillende doelgroepen binnen het kraamgezin.</li>\n<li>Je kunt beschrijven hoe de was en de huishouding van een gezin verzorgd moet worden.</li>\n<li>Je formuleert hoe en waarom er hygiënisch gewerkt moet worden in een kraamgezin.</li>\n<li>Je laat zien welke informatie zinvol is in de verzorging van de kraamvrouw en haar pasgeborene.</li>\n<li>Je hebt kennis over kunstvoeding en het bereiden, bewaren en geven van kunstvoeding.</li>\n</ul>\n<p>                             <span class=\"font-size-8px\">Aantal studiebelastinguren: 40-80 uur SBU</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "875423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Projectopdracht en Projectresultaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je voert een adviesgesprek met een kraamvrouw en haar man die veel vragen hebben over BV, problemen bij borstvoeding,  hygiëne, voeding en werk.</p>\n<h1><span class=\"font-size-14px\">Projectresultaten</span></h1>\n<p>Door specifieke bewijsstukken toon je aan dat je de projectdoelen hebt behaald. Je levert alleen of met je subgroep de volgende bewijsstukken.</p>\n<ol>\n<li>Groepsopdracht: Het samenwerkingscontract en startdocument.</li>\n<li>Individueel verslag over opdracht over BV.</li>\n<li>Groepsopdracht: Het vaststellen van een verantwoord dagmenu.</li>\n<li>Groepsopdracht: Een gefilmd adviesgesprek voeren met een kraamvrouw, over alle onderdelen van het project (zonder hulpmiddelen).</li>\n<li>Groepsopdracht: Dagindeling kraamverzorgende.</li>\n<li>Individueel bewijs volgen van e-learning kunstvoeding.</li>\n<li>Individueel reflectieverslag.</li>\n<li>Individueel: minimaal een voldoende op de gemaakte toets.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "875429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Een contract kun je beschouwen als een samenwerkingsovereenkomst.</p>\n<p>In een contract staan de (samenwerkings-) afspraken en leerdoelen waar je zelf en met de projectgroep aan wilt werken in dit project.</p>\n<p> Je maakt dusdanige afspraken met de sub-groepsleden dat het project grote kans van slagen heeft. Staan alle neuzen de goede (en dezelfde!) kant op?</p>\n<p>Het contract wordt door alle deelnemers ondertekend.</p>\n<p> Het startdocument is een beschrijving van een concreet beeld van de producten. Je beschrijft in eigen woorden hoe deze eruit zien en aan welke eisen zij voldoen. Ook bevat het startdocument een <span class=\"underline\">planning.</span> </p>\n<p>In het  startdocument geef je ook aan welke bronnen jullie gebruiken om inhoud te geven aan  het product. Denk aan boeken, tijdschriften, ondersteunende lessen, internetsites, stage, gastdocenten.</p>\n<p>Producten kunnen onder andere zijn: een  verdiepingsverslag, een presentatie, een rollenspel, een muurkrant, een film.</p>\n<p>Zie voor het samenwerkingscontract en het start document de bijlage.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/be8c0b16880c1bd5668e3ff4da4367d1dd03ead4.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/be8c0b16880c1bd5668e3ff4da4367d1dd03ead4.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907746"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "casus: verzorging van een kraamvrouw die borstvoeding geeft",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leonie is bevallen van haar vierde kind. Zij en haar man hebben alle twee een drukke baan. Al vroeg in het kraambed ontwikkelt Leonie een borstontsteking en wordt ze flink ziek. Het wordt haar allemaal een beetje te veel en ze twijfelt  of ze nog wel door wil gaan met de borstvoeding.</p>\n<p>Leonie ligt met koorts op bed door mastitis en voelt zich beroerd. De huisarts is al geweest en heeft antibiotica voorgeschreven. Als Pieter aangelegd wordt, begint Leonie te huilen van de pijn. Het liefst zou ze stoppen met de borstvoeding. Angelique, de kraamverzorgende, komt naast haar zitten, troost haar en zegt: 'Ik begrijp dat je het nu niet leuk vindt om te voeden, maar toch is dat het verstandigste.'</p>\n<p>Leonie haalt Pieter van haar borst en begint nog harder te huilen. 'Ik weet het niet meer\"</p>\n<p>'Wat houd je dan bezig?' vraagt Angelique.</p>\n<p>'Waarom huilt Pieter steeds?  Heb ik wel genoeg borstvoeding? Huilt hij daarom steeds. Misschien heeft hij wel vreselijke honger? Telkens als hij huilt geef ik hem borstvoeding, maar krijgt hij dan niet teveel. En straks ga ik weer werken, maar hoe moet ik dan borstvoeding geven? Bij de andere kinderen gaf ik altijd borstvoeding omdat ik lang vrij was en ik daarna op flesvoeding overgestapte. Maar met Pieter wil ik over acht weken weer gaan werken, omdat we nu Annemarie hebben, die voor de kinderen zorgt. En acht weken is erg vroeg om met borstvoeding te stoppen, zeggen ze.'</p>\n<p>'Luister,' zegt Angelique, 'zullen we dit straks even rustig gaan bespreken en bekijken wat we kunnen doen, dan kun je dan besluiten wat je gaat doen. Maar voorlopig zou ik nog maar even met het geven van borstvoeding doorgaan, want juist nu is het zo belangrijk.'</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Borstvoeding ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het voeden van een baby is niet altijd even gemakkelijk</strong></p>\n<p><strong>Beschrijf in een individueel verslag het verloop van het op gang komen van de borstvoeding in de eerste week na de bevalling</strong></p>\n<p><strong>Beschrijf in ieder geval onderstaande punten:</strong></p>\n<ul>\n<li>Hoe zijn de borsten voorbereid op het produceren van BV</li>\n<li>Wat zijn de voor- en nadelen van BV?</li>\n<li>Welke hormonen spelen een rol en hoe werken deze?</li>\n<li>Beschrijf het principe van vraag en aanbod en hoevaak is dit?</li>\n<li>Beschrijf minimaal 6 voorkomende problemen bij BV en werk deze uit</li>\n<li>Een kraamvrouw is vaak ongerust of het kind voldoende heeft gedronken, hoe kun je dit vaststellen?</li>\n<li>Zijn er redenen waardoor een kraamvrouw geen BV kan/ mag geven?</li>\n<li>Wat zijn regeldagen en wanneer treden deze op?</li>\n<li>De borstvoeding loop vaak volgens een bepaald patroon. Beschrijf in het kort hoe borstvoeding er uitziet:    de eerste dagen; / van ongeveer vier dagen tot twee weken; / na twee weken</li>\n</ul>\n<p><strong>Gebruik hiervoor het boek Borstvoeding</strong></p>\n<p>Eisen: het verslag is geschreven vanuit de kraamverzorgende. Dat betekent dat er geen patiënten info in mag  staan (\"als jij je baby aanlegt aan je borst\")</p>\n<p> </p>\n<p>Zie beoordelingsformulier</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/ee8acdc3ce82391b4e5f1ec0a713891a2010aa8b.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/ee8acdc3ce82391b4e5f1ec0a713891a2010aa8b.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907752"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "voeding in een kraamgezin ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Goede voeding is belangrijk voor de kraamvrouw en haar gezin. Er is veel aandacht voor de kraamvrouw en haar pasgeborene maar het eten schiet er vaak bij in.</p>\n<p> <strong>Opdracht:</strong></p>\n<p><strong>1. Wat zijn aanbevolen hoeveelheden voedingsstoffen voor</strong>:</p>\n<ul>\n<li>de peuter</li>\n<li>de kleuter</li>\n<li>de kraamvrouw</li>\n<li>Wat is een goede voeding voor een kraamvrouw met een laag HB</li>\n</ul>\n<p><strong>2. Stel een verantwoord dagmenu samen, zoals je die kunt bereiden voor een kraamvrouw</strong></p>\n<p><strong>3. Formuleer 2 stellingen over het omgaan met jonge kinderen die moeizaam eten. Bewaar deze voor de centrale discussie</strong></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.explania.com/nl/kanalen/gezondheid/detail/gezonde-voeding",
                            "title": "gezonde voeding",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=tOYxuZLQL3U&feature=player_embedded",
                            "title": "filpmje gezonde voeding ",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Huishouding en leefomgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De opdracht:</strong></p>\n<ol>\n<li><strong>De was is een dagelijks terugkerend onderdeel van de kraamzorg.</strong></li>\n</ol>\n<p>Was je,  in een kraamgezin, altijd op dezelfde manier en waarom?</p>\n<p>Hoe verzorg je was waar bloedvlekken in zitten?</p>\n<p> </p>\n<ol>\n<li><strong>Maak een dagindeling van 1 dag voor de kraamverzorgende in het gezin van Leonie en haar man.</strong></li>\n</ol>\n<p>Neem hierin op:</p>\n<p>de voedingstijden van baby Pieter</p>\n<p>de etens- en rusttijden</p>\n<p>het bezoek</p>\n<p>schooltijden andere kinderen</p>\n<p>de huishoudelijke klussen</p>\n<p>het zorgplan</p>\n<p>controles moeder en kind</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907760"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "casus 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bakerpraatjes</p>\n<p>Leonie komt binnen in haar badjas en begroet al het bezoek, voordat ze voorzichtig op de stoel gaat zitten. 'Wat fijn dat jullie er allemaal zijn,' zegt ze tegen haar familieleden en vrienden. 'Aha, jullie hebben allemaal al thee en beschuit met muisjes gehad van Angelique, dat is prima verzorgd.' Nadat Leonie uitbundig gefeliciteerd is en ze het en een ander over de bevalling heeft verteld, wordt het gezellig. 'Geef je borstvoeding?' vraagt haar vriendin Kina. 'Ja,' zegt Leonie, 'en om voldoende melk te hebben, moet ik iedere dag maar een flesje bruin bier drinken. Ze zeggen dat dat goed is voor de borstvoeding</p>\n<p>'Ach,' zegt Kina lachend, 'dan kan je tenminste niet zwanger worden zolang je zelf voedt, je gezin lijkt me wel compleet</p>\n<p>'Wat een heerlijk weer is het buiten, hè,' Zegt tante Fennie. Je boft maar, nu kun je lekker met Pieter gaan wandelen.'</p>\n<p>De moeder van Leonie schrikt op. 'Nee, dat moet je niet doen, dat mag nog niet.' Kina zegt: 'O, wat was het toch altijd leuk, die baby's, heerlijk bij me in bed en lekker knuffelen.'</p>\n<p>'Nou, daar begin ik niet aan, straks ga ik bovenop hem liggen en gebeurt er wat akeligs,' antwoordt Leonie. 'Bovendien, voor je het weet is hij er aan gewend.' Ze gaat schuin in de stoel zitten en plotseling vertrekt haar gezicht van de pijn. 'Wat is er?' vraagt Jan, een buurman die  natuurgenezer is. 'O, mijn hechtingen doen zeer en Angelique zegt dat ik na iedere toiletgang moet spoelen, en dat ik in bad moet gaan zitten met soda of biotex, nou mooi niet. Wat een gedoe, ik ben moe.'</p>\n<p>'Weet je,' zegt Jan, 'ik heb daar een heel goede zalf tegen, die helpt zeer snel deze kom ik je vanavond wel even brengen.' 'Nou, ik weet niet of… ach, baat het niet, dan schaadt het niet,' zegt Leonie dan. 'Breng het maar… eigenlijk wel gezellig dat jullie er zijn, kan ik tenminste even lekker kletsen, tegen jullie kan ik tenminste alles zeggen, zonder dat er gelijk gekeken wordt wat ik moet doen. Weten jullie eigenlijk wat over draagzakken? Joke, je weet wel, van de overkant, zei dat je een baby niet in de draagzak moet doen, want daar raken ze hartstikke verwend door, dan willen ze al gauw de hele tijd gedragen worden. Toch had ik het zo graag willen doen, maar met de andere kinderen kon het niet. Wat vind jij ervan?'</p>\n<p>'Nou, het lijkt me ook niet echt geschikt voor je rug,' zegt Kina, die naast Jan zit.</p>\n<p>Angelique, die even eerder is binnengekomen, hoort nog net wat er gezegd wordt en denkt: 'Weer iemand die het beter weet, ik heb het gevoel dat ik met mijn rug tegen de muur sta. 'Zij zegt tegen Leonie: Het bad met biotex staat voor je klaar' 'Nee, laat het maar weer leeg lopen, want Jan komt straks een zalfje brengen voor de hechtingen, dat is veel gemakkelijker.'</p>\n<p>Angelique zegt met een kleine maar duidelijke zucht: 'Ik vind dat niet verstandig. Voor je het weet is het gehele wondgebied geïnfecteerd en dan ben je nog veel verder van huis.'</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907762"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hygiëne ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hygiënische werken is belangrijk omdat zowel een kraamvrouw als haar baby extra gevoelig zijn voor infecties.</strong></p>\n<p> </p>\n<p> <strong>Opdracht:</strong></p>\n<p><a href=\"http://kunstvoeding.voedingscentrum.nl/\"><span class=\"underline\">http://kunstvoeding.voedingscentrum.nl/</span></a></p>\n<p><strong>Ga naar de website voor professionals van het voedingscentrum.</strong></p>\n<p><strong>Ga naar de e-learning over kunstvoeding.</strong></p>\n<p><strong>Volg de stappen van deze e-learning.</strong></p>\n<p><strong>Je ziet filmpjes, je krijgt uitleg en er zijn ouders die over hun ervaringen vertellen.</strong></p>\n<p><strong>Tijdens de toets kun je vragen over dit onderwerp verwachten. </strong></p>\n<p> </p>\n<p> </p>\n<p><br/>\n </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/05870f0c0b5948ce759c1115aa7733fb9675a0bc.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/05870f0c0b5948ce759c1115aa7733fb9675a0bc.docx"
                        },
                        {
                            "type": "link",
                            "link": "http://kunstvoeding.voedingscentrum.nl/",
                            "title": "",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907767"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Adviesgesprek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Maak een plan van aanpak voor het advies gesprek met Leonie en haar man</strong></p>\n<p><strong>Beschrijf:</strong></p>\n<p>Hoe je het adviesgesprek bij deze kraamvrouw gaat aanpakken. Hoe je de naasten erbij wilt betrekken.</p>\n<p>Welke adviezen noodzakelijk zijn met betrekking tot: rust / voeding / pijn / het geven van borstvoeding / voldoende borstvoeding/ werk en borstvoeding / problemen bij de borstvoeding</p>\n<p>Waar de prioriteiten liggen van de adviezen.</p>\n<p>Welke stappen je neemt in het adviesgesprek.</p>\n<p>Wanneer je het adviesgesprek voert.</p>\n<p>Welke keuzen en dilemma's er een rol kunnen spelen.</p>\n<p>Welke hulpmiddelen de kraamvrouw bi jde borstvoeding kan gebruiken, waar je die kunt krijgen en welke kosten daaraan verbonden zijn.</p>\n<p>Welke instructies de kraamvrouw moet krijgen ten aanzien van het hulpmiddel in het adviesgesprek.</p>\n<p>Hoe en wanneer de evaluatie van de adviezen plaatsvindt.</p>\n<p> </p>\n<p><strong>Je voert een adviesgesprek met een kraamvrouw en haar man die veel vragen hebben over BV, problemen bij borstvoeding, hygiëne, voeding en werk</strong></p>\n<p><strong>Voer bovenstaande uit</strong></p>\n<p><strong>Neem dit op met een film camera.</strong></p>\n<p><strong>Het gesprek vindt plaats zonder hulpmiddelen (papier etc)</strong></p>\n<p>Upload dit filmpje via Youtube (maak eerst evt een account aan)</p>\n<p><br/>\n </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/36d6b30abe96d508eff3f30e7c8698b2c0bd204a.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/36d6b30abe96d508eff3f30e7c8698b2c0bd204a.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "907770"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectieverslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je geeft hier individueel een beschrijving van hoe je aan het project hebt gewerkt en wat de resultaten zijn. Je blikt dus terug op de samenwerkingsafspraken, het startdocument en het plan van aanpak. Je beschrijft daarin ook leerdoelen waar je zelf en als projectgroep aan hebt gewerkt. Je doet dit aan de hand van de STARRT methode.</p>\n<p>Zie voor de richtlijnen het toegevoegde beoordelingsformulier</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/06387aa749f368d79dafdec2f52b622f29a0ce3f.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/06387aa749f368d79dafdec2f52b622f29a0ce3f.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "De zorg aan kraamvrouwen en pasgeborenen",
                "reference": {
                    "value": "875390"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "875416"
                        },
                        "sections": []
                    },
                    {
                        "title": "Project 1: zorg aan kraamvrouwen en pasgeborenen ",
                        "reference": {
                            "value": "875419"
                        },
                        "sections": []
                    },
                    {
                        "title": "Projectdoelen",
                        "reference": {
                            "value": "875421"
                        },
                        "sections": []
                    },
                    {
                        "title": "Projectopdracht en Projectresultaten",
                        "reference": {
                            "value": "875423"
                        },
                        "sections": []
                    },
                    {
                        "title": "Planning",
                        "reference": {
                            "value": "875429"
                        },
                        "sections": []
                    },
                    {
                        "title": "casus: verzorging van een kraamvrouw die borstvoeding geeft",
                        "reference": {
                            "value": "907746"
                        },
                        "sections": []
                    },
                    {
                        "title": "Borstvoeding ",
                        "reference": {
                            "value": "907750"
                        },
                        "sections": []
                    },
                    {
                        "title": "voeding in een kraamgezin ",
                        "reference": {
                            "value": "907752"
                        },
                        "sections": []
                    },
                    {
                        "title": "Huishouding en leefomgeving",
                        "reference": {
                            "value": "907758"
                        },
                        "sections": []
                    },
                    {
                        "title": "casus 2",
                        "reference": {
                            "value": "907760"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hygiëne ",
                        "reference": {
                            "value": "907762"
                        },
                        "sections": []
                    },
                    {
                        "title": "Adviesgesprek",
                        "reference": {
                            "value": "907767"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectieverslag",
                        "reference": {
                            "value": "907770"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "gezonde voeding",
                "origin": "gezonde voeding",
                "customOrigin": null,
                "link": "http://www.explania.com/nl/kanalen/gezondheid/detail/gezonde-voeding",
                "visible": true
            },
            {
                "type": "link",
                "title": "filpmje gezonde voeding ",
                "origin": "filpmje gezonde voeding ",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=tOYxuZLQL3U&feature=player_embedded",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://kunstvoeding.voedingscentrum.nl/",
                "customOrigin": null,
                "link": "http://kunstvoeding.voedingscentrum.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}