{
    "documentAuthors": [],
    "uuid": null,
    "authors": [],
    "documentDate": "2015-09-04T00:01:14Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 53016,
    "title": "BYOD introductieweek 2015 - docent",
    "description": "",
    "lastModifiedDate": "2015-09-04T00:01:14+02:00",
    "dateCreated": "2014-08-23T21:32:43+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "310"
        },
        "name": "Hooghuis locatie Mondriaan",
        "emailAddresses": [
            "l.legrand@hethooghuis.nl"
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "310"
        },
        "name": "Mediawijsheid",
        "members": [
            {
                "fullName": null,
                "referenceName": "GrandMondriaan, Linda",
                "reference": {
                    "value": "16142"
                },
                "firstName": "Linda",
                "infix": null,
                "lastName": "GrandMondriaan",
                "emailAddress": "l.legrand@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": "l.legrand@hethooghuis.nl",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/53016/"
    },
    "sections": [
        {
            "reference": {
                "value": "910426"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de introductieweek voor de nieuwe brugklassers is drie keer ruimte gemaakt voor BYOD-onderwerpen. </p>\n<p>Op dinsdag vindt eerst de uitlevering van de laptops plaats. In dezelfde week is het de bedoeling een aantal onderwerpen te behandelen:</p>\n<p><strong>Omgang met de laptop / regels</strong></p>\n<p>Het is van belang dat de leerlingen direct weten wat de regels zijn voor het gebruik van de laptop, dan kunnen we ze ook aan die regels houden. Daarnaast is het van belang dat je ingaat hoe leerlingen met de laptop omgaan op school en onderweg. </p>\n<p><strong>Inrichten laptop</strong></p>\n<p>Dit jaar starten we met het gebruik van OneDrive - &lt;naam*&gt;. Dat is een speciale map op de laptops van de leerlingen die onderdeel is van Office 365. Zetten de leerlingen bestanden in deze map, dan wordt er automatisch een kopie van het bestand in een speciale internet Mondriaan omgeving gezet. Via internet kunnen de leerlingen hun bestanden vanaf iedere pc weer oproepen. Daardoor kunnen leerlingen altijd bij hun schoolwerk, óók als er iets met hun eigen pc aan de hand is.</p>\n<p>Het is dus heel belangrijk dat de leerlingen direct bij het begin van het schooljaar leren om deze map te gebruiken. </p>\n<p>Daarnaast is het van belang dat leerlingen direct per vak (binnen OneDrive - &lt;naam&gt;) een map aanmaken waarin alle werk voor dat vak wordt opgeslagen, net zoals ze een onderverdeling zouden aanbrengen in een multomap. Zo scheppen we de voorwaarden dat leerlingen hun spullen ook weer kunnen terugvinden. </p>\n<p><strong>SOMtoday </strong></p>\n<p>Het spreekt voor zich dat de leerlingen in de eerste week kennismaken met SOMtoday.</p>\n<p><strong>Impero</strong></p>\n<p>Met behulp van Impero kun je zien wat er gebeurt op de beeldschermen van de leerlingen. Ook kun je de leerlingen een berichtje of een korte vraag sturen. Het is ook een middel om de leerlingen vanuit hun eigen laptop op de beamer te laten presenteren. Het is van belang dit met de leerlingen te bespreken. Het is nadrukkelijk NIET de bedoeling dat leerlingen de software van Impero van hun device verwijderen.</p>\n<p><strong>Bescherm jezelf en je pc</strong></p>\n<p>Het is de bedoeling dat in de eerste week gedrag op internet, virussen en bescherming daartegen globaal aan de orde komen. </p>\n<p> </p>\n<p>*(op de plaats van &lt;naam&gt; komt de naam van de school/locatie, maar deze wordt door Carmel uitgedeeld: we weten op dit moment nog niet welke naam het wordt). </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "910498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docentenhandleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verderop zie je per les een mogelijke aanpak / mogelijke onderwerpen om te bespreken. Het is uiteraard niet de bedoeling om voor te schrijven hoe je je les aanpakt: het is bedoeld als hulpmiddel. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910486"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerlingmateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Alle leerlingen / ouders ontvangen op dinsdag het informatieboekje BYOD. Bedoeling is om ouders direct bij het traject te betrekken en ook om te voorkomen dat ouders voortijdig software (zoals Impero) van de laptop van hun kind verwijderen omdat ze denken dat het een virus is. Hieronder vind je een link naar de inhoud van dit boekje:</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/1/1d8b5dd2410d43ea146f838f1ba2f274a666f87e.pdf\">Inhoud informatieboekje voor ouders</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Daarnaast zijn diverse handleidingen / digitale lessen beschikbaar voor de drie BYOD-uren in de introductieweek. Het materiaal voor de leerling is te vinden op:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek",
                            "title": "Leerlingmateriaal BYOD introductieweek",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "910428"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1. Je laptop op school",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "910429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Regels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt de regels natuurlijk simpel doornemen, maar je zou ook aan de klas kunnen vragen hoe ze hun laptop gaan vervoeren, wat ze ermee doen in de pauze enzovoorts. Zo kun je uiteindelijk ook op de regels uitkomen. </p>\n<p>Misschien heb je zelf wel aanvullende regels die je hanteert: daar kun je het dan ook over hebben. </p>\n<p>Het leerlingmateriaal (ICT-vaardigheidskaart) vind je hieronder:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910413",
                            "title": "Regels",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1388737"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werken met Office 365",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Voorbereiding</h4>\n<p>Als het goed is krijgen ook docenten m.i.v. schooljaar 2015-2016 toegang tot Office 365. In onderstaande handleiding staat hoe het werkt:</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/c/c832a840db983f4c43801c54c4bc4746e0ffb881.pdf\">Handleiding Office 365 voor Mondriaan College</a></p>\n<h4>Les</h4>\n<p>Vervolgens kun je bijvoorbeeld de handleiding voor de leerling op het digibord zetten en gezamenlijk te werk gaan. Er zijn verschillende onderdelen: aanmelden, outlook, agenda en OneDrive</p>\n<h4>Aanmelden</h4>\n<ul>\n<li>Je kunt de leerlingen laten aanmelden op Office 365</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Mail</h4>\n<p>Je kunt overwegen om als voorbereiding de leerlingen al een mail te sturen via hun schoolmail. Is wel even werk omdat je de naam van iedere leerling in je klas moet intypen, maar misschien wel leuk voor ze.</p>\n<h4><span class=\"font-size-12px\">Het is wel belangrijk goed uit te leggen</span></h4>\n<ul>\n<li>hoe de leerlingen op hun mail kunnen kijken,</li>\n<li>hoe hun mailadres is opgebouwd (leerlingnummer@mocdrive.nl)  en</li>\n<li>dat ze zowel de schoolmail als de SOMtoday mail in de gaten moeten houden. </li>\n<li>Laat de leerlingen hun schoolmail starten via MocDrive</li>\n<li>Leuk als ze al een boodschap hebben staan </li>\n<li>Laat de leerlingen een boodschap sturen.</li>\n</ul>\n<p>De handleiding voor de leerling vind je hieronder:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#!page-1388633",
                            "title": "Outlook in Office 365",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Agenda</h4>\n<ul>\n<li>Laat de leerlingen naar de digitale agenda gaan. </li>\n<li>Laat ze experimenteren met de weergave (per dag, week etc.)</li>\n<li>Laat de leerlingen een afspraak in de agenda zetten</li>\n</ul>\n<p>Hieronder vind je de link naar het leerlingmateriaal</p>\n<p><a href=\"http://maken.wikiwijs.nl/?id=15&amp;arrangement=53015#!page-1388635\" target=\"_blank\">Agenda via Office 365</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>OneDrive</h4>\n<p><strong>Uitleg</strong></p>\n<ul>\n<li>Je kunt ingaan op de overeenkomst tussen het inrichten van een multomap en het inrichten van een pc</li>\n<li>het is belangrijk om in te gaan op OneDrive - &lt;naam&gt; als map voor alle schoolwerk. </li>\n<li>Leg ook uit dat werken met OneDrive niet precies hetzelfde is als een backup. Een backup beschermt tegen fouten, maar binnen OneDrive worden bestanden op twee plaatsen altijd gelijk gehouden. Gooi je op één plaats het bestand weg, dan verdwijnt het ook op de andere laats.</li>\n</ul>\n<p><strong>Opdracht</strong></p>\n<ul>\n<li>Laat de leerling via Office 365 naar OneDrive gaan.</li>\n<li>Laat de leerling een bestandje (bijv. Word) maken. </li>\n<li>Laat de leerling het bestandje na enig wachten opzoeken via de eigen pc. </li>\n<li>Demonstreer of laat de leerlingen aanmelden op een andere pc om via Office 365 het eigen bestandje terug te zoeken of geef dit als huiswerkopdracht.</li>\n</ul>\n<p>Hieronder vind je de link naar het leerlingmateriaal:</p>\n<p><a href=\"http://maken.wikiwijs.nl/53015/BYOD_introductieweek#!page-1388634\" target=\"_blank\">OneDrive &lt;naam&gt; </a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910431"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inrichten van je pc",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Les</h4>\n<p>Vervolgens kun je bijvoorbeeld de handleiding voor de leerling op het digibord zetten en gezamenlijk te werk gaan.</p>\n<ul>\n<li>Je kunt ingaan op de overeenkomst tussen het inrichten van een multomap en het inrichten van een pc</li>\n<li>het is belangrijk om in te gaan op OneDrive - &lt;naam&gt; als map voor alle schoolwerk. </li>\n<li>Leg ook uit dat de leerling zelf verantwoordelijk is voor zijn werk en het zelf moet kunnen terugvinden, of dat nou in een multomap of een digitale map is.</li>\n<li>in het leerlingmateriaal zijn een drietal opdrachten beschreven:\n<ul>\n<li>mappen aanmaken per vak (binnen OneDrive - &lt;naam&gt;)</li>\n<li>een bestandje aanmaken en in een map plaatsen en dit bestandje binnen MocDrive weer opzoeken</li>\n<li>een bestand zoeken op de laptop en checken of de wijzigingen vanuit MocDrive zijn doorgekomen</li>\n</ul>\n</li>\n<li>Leg ook uit dat werken met OneDrive niet precies hetzelfde is als een backup. Een backup beschermt tegen fouten, maar binnen OneDrive worden bestanden op twee plaatsen altijd gelijk gehouden. Gooi je op één plaats het bestand weg, dan verdwijnt het ook op de andere laats.</li>\n</ul>\n<p>Hieronder een link naar het leerlingmateriaal:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/53014/Mediawijsheid__laptop_inrichten_2015_2016",
                            "title": "Inrichten van je pc: mappen maken en OneDrive",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "910437"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2. SOMToday en Impero",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "910438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werken met SOMtoday",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Voorbereiding</h4>\n<p>Zorg dat er voldoende materiaal in je studiewijzer in SOMtoday aanwezig is om te kunnen demonstreren.</p>\n<p><strong>Demo</strong></p>\n<p>Je kunt demonstreren met behulp van je eigen studiewijzer. Dingen die je zou kunnen doen / laten uitvoeren:</p>\n<ul>\n<li>Laat zien hoe je aanmeldt / laat de leerlingen zich aanmelden</li>\n<li>Laat de studiewijzers per vak zien</li>\n<li>Wijs de leerlingen waar ze digitaal lesmateriaal kunnen vinden (laat ze het materiaal openen als dat voor jouw vak van toepassing is)</li>\n<li>Laat het huiswerk zien (zet er bijvoorbeeld ter plekke iets in en laat de leerlingen het opzoeken.</li>\n<li>Laat de berichten zien. Stuur de leerlingen een bericht / laat de leerlingen het bericht opzoeken. </li>\n<li>Laat zien waar de leerling resultaten kan opvragen. (scherm kun je via de handleiding projecteren)</li>\n<li>Leg uit wat een inleveropdracht is. Zorg dat je een inleveropdracht hebt en laat de leerlingen 'iets' inleveren.</li>\n<li>Wijs op het verschil tussen SOM op je mobiel en het 'volledige' SOM op je laptop</li>\n</ul>\n<p>Hieronder vind je de link naar het leerlingmateraal, met de handleiding SOM voor de leerling.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910392",
                            "title": "SOMtoday",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Impero",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Algemeen</h4>\n<p>Aan het begin van het schooljaar zal ICT&amp;Media een update op je docenten byod-laptop installeren om printen mogelijk te maken en om Impero hierop te installeren. De docentenpc's in de lokalen zullen nl. worden uitgefaseerd. Verbinding maken met het digibord en via Impero meekijken met je leerlingen doe je dan via je laptop </p>\n<h4>impero op de leerlingpc</h4>\n<p>In de praktijk blijkt Impero niet bepaald effectief te (kunnen) worden gebruikt. Er zijn nogal wat leerlingen die Impero van hun laptop verwijderen. </p>\n<p>We zullen een keuze moeten maken: óf we willen kunnen meekijken en maken goede afspraken waar we ons aan houden over procedures en maatregelen als leerlingen Impero verwijderen, óf we gebruiken het niet langer in de klas. </p>\n<h4>Terugzetten Impero</h4>\n<p>Leerlingen waarbij Impero op de laptop ontbreekt kunnen het zelf terugplaatsen via onderstaande link. </p>\n<p>http://int.mondriaancollege.nl/impero/</p>\n<p>Willen we Impero blijven gebruiken dan is het zaak om regels op te stellen en deze te handhaven.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Voorbereiding</h4>\n<p>Heb je nog niet eerder met Impero gewerkt? Oefen dan van te voren. (Dat kan niet vanuit huis. Je kunt wél oefenen vanuit de docentenwerkruimte: ook daar is Impero geinstalleerd).</p>\n<h4>Les</h4>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<div>-Projecteer Impero op  beamer of digibord</div>\n<div>-Laat leerlingen verbinding maken met internet</div>\n<div>-Laat zien dat een docent alle schermen kan zien</div>\n<div>-Stuur een bericht</div>\n<div>-Stuur een quick question</div>\n<div>-Zet een van de schermen op zwart</div>\n<div>-Laat een leerling vanaf de eigen laptop presenteren op beamer of digibord</div>\n<div>-Leg uit dat Impero alleen op school werkt</div>\n<div> </div>\n<div>Hierbij een uitgebreide handleiding voor Impero:</div>\n<div> </div>\n<div><a href=\"https://maken.wikiwijs.nl/userfiles/b/bc584fd6295657427905d90a2ee4cf9e6685fc8e.docx\">Handleiding Impero voor docenten.</a></div>\n<div> </div>\n<div>De link naar het leerlingmateriaal (ICT-vaardigheidskaart) vind je hieronder:</div>\n<div> </div>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910411",
                            "title": "Impero",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "910449"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3. Bescherm jezelf en je pc",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "910450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Malware",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Over dit onderwerp is een digitale les beschikbaar. </p>\n<p>In de les wordt ingegaan op diverse soorten malware en hoe je pc daartegen beschermd is. Daarnaast  op het belang van terughoudendheid bij het downloaden van zaken vanaf internet en het uitvoeren van opdrachten die je via de mail hebt gekregen. </p>\n<p>Je kunt natuurlijk ook de digitale les als een losse richtlijn gebruiken en met de klas in gesprek gaan over malware en bescherming van je laptop: wie heeft ervaring met malware? Wat is er toen gebeurd? Welke maatregelen zijn er toen genomen?</p>\n<h4>Kahoot quiz</h4>\n<p>Misschien leuk om in de klas als inleiding een Kahoot quiz te doen. Het zijn 10 vragen om vast eens te polsen wat de leerlingen al weten. Via onderstaande link kun je direct de quiz gaan spelen: open de link op het digibord.</p>\n<p><a href=\"https://play.kahoot.it/#/k/278f3fa2-f226-4fee-b86a-cb9ac12adff9\" target=\"_blank\">https://play.kahoot.it/#/k/278f3fa2-f226-4fee-b86a-cb9ac12adff9</a></p>\n<p> </p>\n<p>Leerlingen gaan met hun device naar kahoot.it en typen het nummer in (de game pin) die op het scherm verschijnt.</p>\n<h4>Mindmap</h4>\n<p>In de digitale les zit ook een mindmap. Misschien ook een idee om samen met de klas een mindmap te maken over dit onderwerp.</p>\n<p>De digitale les vind je hieronder:</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910415",
                            "title": "Bescherm je pc en jezelf",
                            "description": "Hoe is je school laptop/tablet beschermd? En wat kun je zelf doen?",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910452"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sociale media",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Misschien een idee om het gebruik van sociale media en je houding daarbij alvast eens ter sprake te brengen aan de hand van onderstaand digitale ganzenbord?</p>\n<p>Je zou dit klassikaal kunnen doen of de leerlingen in groepjes kunnen laten spelen. In de handleiding staat dat je geeltjes moet plakken bij wijze van pionnen. Dat gaat misschien moeilijk omdat ihet digibord aanrakingsgevoelig is. (moet je even uitproberen) Maar je kunt natuurlijk wel een tabelletje bijhouden om te noteren op welk nummer de deelnemers staan. </p>\n<p>De handleiding staat aan de rechterkant op het spel zelf. De juiste antwoorden staan onderaan.</p>\n<p>HIeronder de link naar het ganzenbordspel.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.thinglink.com/scene/311559031955128322",
                            "title": "Digitaal ganzenbord",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1389391"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tijd over? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderstaande Kahoot-quiz heeft 18 vragen over 'algemene' mediawijsheid onderwerpen.</p>\n<p><span class=\"font-size-14px\"> </span><a href=\"https://play.kahoot.it/#/k/a3d65e69-9ceb-4c0a-a1d3-bce9d2e8c35d\" target=\"_blank\">https://play.kahoot.it/#/k/a3d65e69-9ceb-4c0a-a1d3-bce9d2e8c35d</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:#FFFFFF;\">BYOD introductieweek 2015 - docent</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_90588129da6970a9f5b59dc9674bada7cfdd66d4.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "910426"
                },
                "sections": [
                    {
                        "title": "Docentenhandleiding",
                        "reference": {
                            "value": "910498"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerlingmateriaal",
                        "reference": {
                            "value": "910486"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 1. Je laptop op school",
                "reference": {
                    "value": "910428"
                },
                "sections": [
                    {
                        "title": "Regels",
                        "reference": {
                            "value": "910429"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werken met Office 365",
                        "reference": {
                            "value": "1388737"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inrichten van je pc",
                        "reference": {
                            "value": "910431"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2. SOMToday en Impero",
                "reference": {
                    "value": "910437"
                },
                "sections": [
                    {
                        "title": "Werken met SOMtoday",
                        "reference": {
                            "value": "910438"
                        },
                        "sections": []
                    },
                    {
                        "title": "Impero",
                        "reference": {
                            "value": "910447"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3. Bescherm jezelf en je pc",
                "reference": {
                    "value": "910449"
                },
                "sections": [
                    {
                        "title": "Malware",
                        "reference": {
                            "value": "910450"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sociale media",
                        "reference": {
                            "value": "910452"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tijd over? ",
                        "reference": {
                            "value": "1389391"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Leerlingmateriaal BYOD introductieweek",
                "origin": "Leerlingmateriaal BYOD introductieweek",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek",
                "visible": true
            },
            {
                "type": "link",
                "title": "Regels",
                "origin": "Regels",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910413",
                "visible": true
            },
            {
                "type": "link",
                "title": "Outlook in Office 365",
                "origin": "Outlook in Office 365",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#!page-1388633",
                "visible": true
            },
            {
                "type": "link",
                "title": "Inrichten van je pc: mappen maken en OneDrive",
                "origin": "Inrichten van je pc: mappen maken en OneDrive",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/53014/Mediawijsheid__laptop_inrichten_2015_2016",
                "visible": true
            },
            {
                "type": "link",
                "title": "SOMtoday",
                "origin": "SOMtoday",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910392",
                "visible": true
            },
            {
                "type": "link",
                "title": "Impero",
                "origin": "Impero",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910411",
                "visible": true
            },
            {
                "type": "link",
                "title": "Bescherm je pc en jezelf",
                "origin": "Bescherm je pc en jezelf",
                "customOrigin": null,
                "link": "http://maken.wikiwijs.nl/53015/BYOD_introductieweek#page-910415",
                "visible": true
            },
            {
                "type": "link",
                "title": "Digitaal ganzenbord",
                "origin": "Digitaal ganzenbord",
                "customOrigin": null,
                "link": "https://www.thinglink.com/scene/311559031955128322",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "BYOD introductieweek 2017",
                "url": "https://maken.wikiwijs.nl/53015/",
                "datePublished": "2017-08-15T13:20:14+02:00"
            }
        ]
    }
}