{
    "documentAuthors": [
        "Henk Veurink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Henk Veurink",
            "referenceName": null,
            "reference": {
                "value": "10188"
            },
            "firstName": "Henk",
            "infix": null,
            "lastName": "Veurink",
            "emailAddress": "hveurink@groenewelle.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-09-25T20:48:20Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 53021,
    "title": "mini functioneringsgesprekken en vergaderen",
    "description": "",
    "lastModifiedDate": "2017-09-25T20:48:20+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1013"
        },
        "name": "team Schuppert",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schuppert, Johan",
                "reference": {
                    "value": "3332"
                },
                "firstName": "Johan",
                "infix": null,
                "lastName": "Schuppert",
                "emailAddress": "schuppert@groenewelle.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Veurink, Henk",
                "reference": {
                    "value": "10188"
                },
                "firstName": "Henk",
                "infix": null,
                "lastName": "Veurink",
                "emailAddress": "hveurink@groenewelle.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Dijkstra, Jacobien",
                "reference": {
                    "value": "37002"
                },
                "firstName": "Jacobien",
                "infix": null,
                "lastName": "Dijkstra",
                "emailAddress": "jdijkstra@groenewelle.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Schuppert, Johan",
                "reference": {
                    "value": "84148"
                },
                "firstName": "Johan",
                "infix": null,
                "lastName": "Schuppert",
                "emailAddress": "schuppert@zone.college",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "ten Napel, Regien",
                "reference": {
                    "value": "84674"
                },
                "firstName": "Regien",
                "infix": null,
                "lastName": "ten Napel",
                "emailAddress": "napel@zone.college",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Erkens, Carin",
                "reference": {
                    "value": "90367"
                },
                "firstName": "Carin",
                "infix": null,
                "lastName": "Erkens",
                "emailAddress": "erkens@zone.college",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Voortman, Edgar",
                "reference": {
                    "value": "137400"
                },
                "firstName": "Edgar",
                "infix": null,
                "lastName": "Voortman",
                "emailAddress": "evoortman@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/53021/"
    },
    "sections": [
        {
            "reference": {
                "value": "910610"
            },
            "heading": {
                "type": "heading",
                "content": "MINI  FUNCTIONERINGSGESPREKKEN  EN  VERGADERINGEN",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "910713"
            },
            "heading": {
                "type": "heading",
                "content": "FUNCTIONERINGSGESPREKKEN",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e84f6c4919035250f777c9e9095804bf.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "Functioneringformulier",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f4bb8be1c7cacc1670183b7c16f52705.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><br/>\n<span class=\"underline\">Het functioneringsgesprek</span></p>\n<p>Dit is een gesprek tussen leidinggevende en medewerker over het functioneren van de medewerker. In het geval van de minionderneming houden de medewerkers onderling functioneringsgesprekken en houdt de afdeling personeelszaken de regie. Van ieder gesprek wordt een verslag gemaakt. Het gesprek vindt halverwege het jaar en aan het eind van het jaar plaats. De volgende onderwerpen komen aan bod:</p>\n<ul>\n<li>Wat gaat er goed?</li>\n<li>Wat kan worden verbeterd?</li>\n<li>Hoe kunnen verbeteringen tot stand worden gebracht?</li>\n<li>Wat zijn de persoonlijke doelen van de medewerker?</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Inhoud functioneringsgesprek</span></p>\n<p>De volgende vragen komen aan bod bij het functioneringsgesprek:</p>\n<ul>\n<li>Over welke kennis en vaardigheden beschikt de medewerker om de functie goed uit te kunnen oefenen?\n<ul>\n<li>Zijn er factoren die goed functioneren kunnen belemmeren? Welke zijn dit? Hoe kan de situatie worden verbeterd?</li>\n<li>Hoe verloopt de samenwerking met de collega's binnen en buiten de afdeling? Welke verbeteringen zijn wenselijk?</li>\n<li>Hoe wordt de collegiale sfeer ervaren, zowel binnen de afdeling als binnen het bedrijf als geheel? Spelen er conflicten? Zo ja, welke en hoe kunnen we ze oplossen?</li>\n<li>Wat zijn de doelstellingen van de medewerker voor het tweede halfjaar?</li>\n<li>Voor welke andere functies komt de medewerker in aanmerking?</li>\n</ul>\n</li>\n</ul>\n<p><br/>\nIn paragraaf 15.2 van Nemas Basiskennis Management vinden jullie meer informatie over het functioneringsgesprek.</p>\n<p> </p>\n<p><strong>Succesfactoren en valkuilen</strong></p>\n<p>Er zijn factoren dat je kans op succes vergroot en een aantal factoren kan succes in de weg staan. Ze gelden zowel voor \"echte\" ondernemingen als voor jullie mini-onderneming. Hieronder deze succesfactoren en valkuilen.</p>\n<p><span class=\"underline\">Succesfactoren:</span></p>\n<ul>\n<li>Initiatief nemen: als niemand het initiatief neemt, gebeurt er niets en komt de onderneming niet van de grond;</li>\n<li>Productkeuze: het kiezen van een product waar de markt behoefte aan heeft en waar de medewerkers binnen de onderneming enthousiast over zijn;</li>\n<li>Afspraken nakomen;\n<ul>\n<li>Flexibele opstelling van de ondernemers: ondernemen betekent dat je wel eens meer uren maakt dan van tevoren is afgesproken. Maar flexibel betekent ook dat er mensen bij andere afdelingen inspringen op het moment dat het nodig is;</li>\n<li>Teamgeest: betrokkenheid van iedereen bij de onderneming is van groot belang;</li>\n<li>leder heeft zijn eigen verantwoordelijkheid: die verantwoordelijkheid moet worden gegeven door de ondernemer maar ook genomen worden door de medewerker.</li>\n</ul>\n</li>\n</ul>\n<p><span class=\"underline\">Valkuilen:</span></p>\n<ul>\n<li>Geen knopen doorhakken: als je te lang discussieert over een onderwerp of een besluit uitstelt, ontstaat er desinteresse of irritatie. Neem daarom belangrijke beslissingen gezamenlijk, maar geef ook de diverse afdelingen eigen bevoegdheden om beslissingen te nemen en stel deadlines;</li>\n<li>Onderhuidse irritaties: mensen die zich aan elkaar ergeren en vervolgens gaan tegenwerken;</li>\n<li>De dip: na goede tijden hebben veel ondernemingen een dip. Belangrijk is of en hoe de onderneming uit de dip komt;</li>\n</ul>\n<p>Afschuiven van verantwoordelijkheden. Dit kan allerlei oorzaken hebben: onduidelijke afspraken, onderlinge irritaties enz. Belangrijk is om direct in te grijpen. Schakel desnoods iemand van buiten in (bijvoorbeeld de begeleidende docenten of in overleg met hun mogelijk zelfs de coach). <em> </em></p>\n<p><em>Tip:</em> plan en voer de functioneringsgesprekken en stel ze niet steeds uit.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1380337"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "GROEI",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ongeveer halverwege het schooljaar zullen jullie functioneringsgesprekken gaan houden in de mini-onderneming groep. Het functioneringsformulier en een samenvatting van het gesprek komen in jullie portfolio.</p>\n<p>Naast de meting van je functioneren de onderneming kun je de uitslagen ook gebruiken om te beoordelen of er een groei is in je ondernemende houding. Stap je eerder op mensen af? Neem je sneller het iniatitief? Wat was jouw inbreng in de onderneming?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "910614"
            },
            "heading": {
                "type": "heading",
                "content": "VERGADEREN",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e6a3f50a49cc9033837abdb5eae6a5ff661df3d6.jpg",
                    "altText": "communicatie is belangrijk bij vergaderen. Hier wat tips!",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0586cab84ffb92b453c8600d9bc796ac.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "910617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "BELANGRIJK  BIJ  VERGADEREN",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/7fhDd7VejOM",
                            "align": "left",
                            "caption": "https://www.youtube.com/embed/7fhDd7VejOM",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Belangrijk bij vergaderen</strong></p>\n<p>Tijdens de bijeenkomsten van de minionderneming wordt er meestal eerst vergaderd.</p>\n<p>De vergadering moet zakelijk, kort en effectief zijn. <strong>Na</strong> het vergaderen start pas het werken aan de onderneming: het organiseren en het produceren.</p>\n<p> </p>\n<p class=\"Style14\">Zorg dat de notulen van jullie minionderneming van iedere vergadering per e-mail naar de begeleidende docenten worden gestuurd. Hierdoor blijven zij op de hoogte van de gang van zaken in jullie minionderneming.</p>\n<p class=\"Style14\"><strong>Notulen graag dezelfde dag versturen naar alle ondernemers en docenten.</strong></p>\n<p class=\"Style1\">Stel altijd een actielijst op. Vermeldt daarin wie wat wanneer gaat doen. Daarnaast kun je daarin ook vermelden welke beslissingen zijn genomen en welke zijn doorgeschoven naar de volgende vergadering.</p>\n<p class=\"Style1\"><em><span>Tip:</span></em> Maak als ondernemer zelf korte aantekeningen tijdens de vergadering, zodat je na de vergadering gelijk aan de slag kan! Wacht niet af tot het verslag er is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910620"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "VERGADERING  BELEGGEN  EN  LEIDEN",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f803ec57e0ac34222b6ebdc94e503fb8.jpeg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2> </h2>\n<p class=\"Style1\">Als je een vergadering belegt, is een goede voorbereiding heel belangrijk! Denk daarbij aan:</p>\n<ul>\n<li>Welke onderwerpen moeten op de vergadering behandeld worden?</li>\n<li>Waar moet over worden beslist?</li>\n<li>Welke taken zouden gedaan worden? Door wie en wanneer?</li>\n<li>Welke taken moeten nog gedaan worden? Door wie en wanneer?</li>\n</ul>\n<p class=\"Style1\">Houd bij <span>het leiden van een vergadering</span> rekening met het volgende:</p>\n<ul>\n<li>Houdt de volgorde van de agenda aan: ga niet over op een volgend punt als er nog geen beslissing is genomen over het lopende punt.</li>\n<li>Zorg ervoor dat de vergadering wordt genotuleerd.</li>\n<li>Neem de notulen en de actielijst van de vorige vergadering goed door.</li>\n<li>Formuleer duidelijk de genomen beslissingen en laat ze notuleren.</li>\n<li>Vermijd te lange discussies: schort desnoods een punt op voor verder onderzoek of laat iedereen stemmen.</li>\n<li>Zorg dat een agendapunt niet te lang duurt: geef daarbij van tevoren aan hoeveel tijd je ervoor hebt ingeruimd. Beslis als die tijd voorbij is wat er gaat gebeuren: zie punt hiervoor.</li>\n<li>Ga goed na wat de gevolgen en de gevolgen zijn van een beslissing. Bijvoorbeeld: als je een website gaat opzetten, besef dan wat je daarvoor moet doen: zorgen dat mensen je site kunnen vinden, houdt deze up-to-date, etc.</li>\n<li>Zorg ervoor dat opdrachten en taken direct worden verdeeld.</li>\n<li>Zet op de actielijst van de vergadering wie wat gaat doen en wanneer.</li>\n<li>Geef iedereen de ruimte om zijn of haar mening te formuleren.</li>\n<li>Houd orde in de vergadering: geef het woord en als de een spreekt, luistert de rest.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "HET  OPSTELLEN  VAN  EEN  AGENDA",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5fbb33a3836facc14d9fe1bf3f0967f6.jpeg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p>Zorg voor een agenda waar duidelijk in staat waar en wanneer (datum en tijd) de vergadering zal plaatsvinden. In een agenda neem je op welke punten worden besproken in een vergadering. Een agenda <span class=\"underline\">begint</span> met:</p>\n<p><strong>1.    </strong> <strong>Opening:</strong> iedereen wordt welkom geheten en er wordt eventueel gemeld <strong>wie er</strong> niet op <strong>de</strong> vergadering zijn en waarom. Dit wordt genotuleerd. Ook wordt genotuleerd wie van het begeleidingsteam aanwezig is;</p>\n<p><strong>2.     Datum, tijdstip en locatie van de volgende vergadering.</strong></p>\n<p><strong>3.</strong>     <strong>Opgave voor de rondvraag:</strong> inventariseer hier de gewenste onderwerpen voor de rondvraag van de deelnemers aan de vergadering. Dit voorkomt dat de deelnemers tijdens de vergadering nog allerlei onderwerpen bedenken.</p>\n<p><strong>4.    </strong> <strong>Notulen en actiepuntenlijst:</strong> worden doorgenomen en voor zover de punten niet terugkomen op de agenda worden de punten ook behandeld;</p>\n<p><strong>5.    </strong> <strong>Ingekomen en uitgegane post:</strong> hier worden besproken de brieven en e-mails die zijn ontvangen en de post die je hebt verstuurd (bijvoorbeeld de uitnodiging voor de aandeelhoudersvergadering);</p>\n<p><strong>6.    </strong> <strong>Mededelingen:</strong> bijvoorbeeld wanneer de economiedocent op bezoek komt om de cijfers te controleren.</p>\n<p>Vervolgens zet je de punten op de agenda die op de desbetreffende vergadering moeten worden behandeld, in de volgorde die jij het beste vindt.</p>\n<p>Een agenda <span class=\"underline\">eindigt</span> met:</p>\n<p><strong>7. Jaarplanning minionderneming: </strong>ondernemingsleden doen verslag van hun gerealiseerde vorderingen van de taken in de jaarplanning waar hij/zij verantwoordelijk is.</p>\n<p><strong>7. Rondvraag:</strong> de voorzitter geeft iedereen de gelegenheid om de aan het begin van de vergadering ingebrachte onderwerpen in de vergadering in te brengen.</p>\n<p><strong>8. Sluiting:</strong> de voorzitter sluit de vergadering. Hiermee worden ook de notulen afgesloten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Voorbeeld van agenda met actielijst",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a5759756bb1290eee002d1b4abd9260fd4632a2b.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "NOTULEN",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9d5d15a9504fdbc728cbdf2b1c1f3183.jpeg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p class=\"Style1\">Functies van notulen:</p>\n<ul>\n<li>Notulen geven deelnemers en andere belanghebbenden een overzicht van wat er is besproken en besloten;</li>\n</ul>\n<p><span class=\"font-size-10px\">                                                                                         </span></p>\n<ul>\n<li>Notulen zijn een geheugensteun voor de te ondernemen acties;</li>\n</ul>\n<p><span class=\"font-size-10px\">                                         </span></p>\n<ul>\n<li>Notulen verschaffen informatie aan de afwezigen; (ondermeer de docenten!) </li>\n</ul>\n<p><span class=\"font-size-10px\">               </span></p>\n<ul>\n<li>Notulen maken het overbodig dat iedereen zit te schrijven. De niet-notulisten kunnen zich hierdoor concentreren op de inhoud van de vergadering. Je kunt op verschillende manieren notuleren: heel uitgebreid en gedetailleerd waarbij je opschrijft wat iedereen zegt of alleen een actielijst opstellen. Belangrijk bij een actielijst is dat er op staat:</li>\n</ul>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p class=\"Style15\">-      <strong>wie</strong> gaat wat doen?</p>\n<p class=\"Style15\">-      <strong>wanneer</strong> moet de taak af zijn?</p>\n<p class=\"Style14\"> </p>\n<p class=\"Style1\">Stel in altijd een actielijst op. Vermeldt daarin wie wat wanneer gaat doen. Daarnaast kun je daarin ook vermelden welke beslissingen zijn genomen en welke zijn doorgeschoven naar de volgende vergadering.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.tuxx.nl/notulen_vergadering_sjabloon/",
                            "title": "voorbeeld notulen. bron www.tuxx.nl",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "910630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "VOORBEELD  ACTIELIJST  VERGADERING",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens De leeractiviteit Leren Ondernemen moet in korte tijd veel gebeuren.</p>\n<p>Het is daarom handig om een goede planning te maken.</p>\n<p>In de bijlagen staat een jaarrooster. Vanuit dit jaarrooster kun je voor jullie eigen onderneming een planning opstellen. Deze kun je zo gedetailleerd maken als je zelf wilt. Tijdens de vergaderingen kijk je of jullie onderneming voor of achter loopt op deze planning. Stel regelmatig je planning bij, zodat je niet voor nare verrassingen komt te staan.</p>\n<p>Bespreek tijdens de vergaderingen wie (eind)verantwoordelijk is voor een bepaald onderdeel.</p>\n<p>Maak per vergadering een actielijst.</p>\n<p>Check bij de volgende vergadering als eerste weer deze actielijst.</p>\n<p>Spreek elkaar, in beginsel op een constructieve manier, op mogelijke nalatigheden aan.</p>\n<p>Blijf hier over communiceren, in het belang van de voortgang.</p>\n<p> </p>\n<p>Een voorbeeld van een actielijst staat hieronder:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"text-align-left\">\n<p>Datum</p>\n<p>ontstaan</p>\n</td>\n<td class=\"text-align-left\">\n<p>Onderwerp</p>\n</td>\n<td class=\"text-align-left\">\n<p>Wie verantwoordelijk?</p>\n</td>\n<td class=\"text-align-left\">\n<p>Datum klaar</p>\n</td>\n<td class=\"text-align-left\">Opmerkingen</td>\n</tr>\n<tr>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\"> </td>\n<td class=\"text-align-left\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\"> </td>\n<td class=\"text-align-left\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\"> </td>\n<td class=\"text-align-left\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\">\n<p> </p>\n</td>\n<td class=\"text-align-left\"> </td>\n<td class=\"text-align-left\"> </td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"text-align-left\"> </td>\n<td class=\"text-align-left\"> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/75950f5da549aa18d0172ba92a49ee62.jpeg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "MINI  FUNCTIONERINGSGESPREKKEN  EN  VERGADERINGEN",
                "reference": {
                    "value": "910610"
                },
                "sections": []
            },
            {
                "title": "FUNCTIONERINGSGESPREKKEN",
                "reference": {
                    "value": "910713"
                },
                "sections": [
                    {
                        "title": "GROEI",
                        "reference": {
                            "value": "1380337"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "VERGADEREN",
                "reference": {
                    "value": "910614"
                },
                "sections": [
                    {
                        "title": "BELANGRIJK  BIJ  VERGADEREN",
                        "reference": {
                            "value": "910617"
                        },
                        "sections": []
                    },
                    {
                        "title": "VERGADERING  BELEGGEN  EN  LEIDEN",
                        "reference": {
                            "value": "910620"
                        },
                        "sections": []
                    },
                    {
                        "title": "HET  OPSTELLEN  VAN  EEN  AGENDA",
                        "reference": {
                            "value": "910623"
                        },
                        "sections": []
                    },
                    {
                        "title": "NOTULEN",
                        "reference": {
                            "value": "910626"
                        },
                        "sections": []
                    },
                    {
                        "title": "VOORBEELD  ACTIELIJST  VERGADERING",
                        "reference": {
                            "value": "910630"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/embed/7fhDd7VejOM",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/7fhDd7VejOM",
                "visible": true
            },
            {
                "type": "link",
                "title": "voorbeeld notulen. bron www.tuxx.nl",
                "origin": "voorbeeld notulen. bron www.tuxx.nl",
                "customOrigin": null,
                "link": "http://www.tuxx.nl/notulen_vergadering_sjabloon/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}