{
    "documentAuthors": [
        "Frank Ruiter",
        "Frank Ruiter"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Frank Ruiter",
            "referenceName": null,
            "reference": {
                "value": "2095"
            },
            "firstName": "Frank",
            "infix": null,
            "lastName": "Ruiter",
            "emailAddress": "fruiter@aoc-oost.nl",
            "type": "author"
        },
        {
            "fullName": "Frank Ruiter",
            "referenceName": null,
            "reference": {
                "value": "84369"
            },
            "firstName": "Frank",
            "infix": null,
            "lastName": "Ruiter",
            "emailAddress": "fruiter@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2019-12-10T14:12:21Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 54071,
    "title": "Elevator pitch",
    "description": "",
    "lastModifiedDate": "2019-12-10T14:12:21+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Ruiter, Frank",
                "reference": {
                    "value": "2095"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "Ruiter",
                "emailAddress": "fruiter@aoc-oost.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Ruiter, Frank",
                "reference": {
                    "value": "84369"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "Ruiter",
                "emailAddress": "fruiter@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/54071/"
    },
    "sections": [
        {
            "reference": {
                "value": "953906"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is een Elevator Pitch",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong>Elevator Pitch: Jezelf laten zien in een interessante maar korte speech</strong></span></p>\n<p><span class=\"font-size-16px\">Ergens in een hoog gebouw loop je op de vijftiende etage de lift binnen en- YES!! - daar staat hij : de persoon die je al tijden lang graag zou willen spreken omdat hij je verder kan helpen bij het realiseren van je doel, droom of ambitie. Nu is je kans: je hebt 30 seconden de tijd om iets te bereiken, daarna gaan de liftdeuren open en zal het lastig zijn om hem weer te benaderen.</span></p>\n<p><span class=\"font-size-16px\">Wat doe je? Verzamel je al je moed en begin je een gesprek? Nee? Gemiste kans! Ja? Vertel eens, wat zeg je dan? Wat kun je over jezelf vertellen dat voor de ander interessant is? Hoe kun je de aandacht en interesse van de ander winnen? Hoe zorg je ervoor dat het geen ingestudeerde monoloog wordt, maar dat er in de korte tijd die je hebt een kleine conversatie ontstaat?</span></p>\n<p><span class=\"font-size-16px\">Het geven van een goede pitch is uitermate lastig, maar ook uitermate noodzakelijk. Er zijn een aantal situaties en momenten in je leven die een groot verschil kunnen maken. Zakelijke situaties en persoonlijke situaties waarop je jezelf goed, stevig en aantrekkelijk moet presenteren. Denk aan een sollicitatie, een netwerkbijeenkomst, een receptie of gewoon een spontane ontmoeting met een leuk iemand in de kroeg. In al die situaties wordt je geacht kort iets over jezelf en/of je werk te vertellen.</span></p>\n<p><span class=\"font-size-16px\">Klik op de onderstaande link voor meer informatie.</span></p>\n"
                },
                {
                    "type": "file",
                    "title": "Een elevator Pitch is jezelf laten zien",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0699f4661b9cba8de8b5a97dae0cbaf308a43715.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "954309"
            },
            "heading": {
                "type": "heading",
                "content": "Stap voor stap een pitch maken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong>Hoe geef je een goede pitch?</strong></span></p>\n<p><span class=\"font-size-16px\">Een goede, aantrekkelijke pitch vraagt om een gedegen voorbereiding en een vlekkeloze uitvoering.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/af97344c59ce726c787a007f5a7319b693d9b9cd.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "954312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1. de voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><em><strong><span class=\"underline\">Stap 1: voorbereiding</span></strong></em></span></p>\n<p><span class=\"font-size-16px\">1. Denk niet 'dat doe ik wel effetjes' , maar bereid je voor. Ontwikkel minimaal drie pitches: een 'commerciële' voor je professionele doelgroep/klanten, een 'inhoudelijke' voor je netwerk/collega's en een 'simpele' voor op feestjes of familiebezoek.<br/>\n2. Wat is je <strong>kernboodschap</strong> en waarom is dat voor de ander belangrijk om te weten? Een leuke oefening is om een halve paragraaf te schrijven en dan zinnen te gaan schrappen, net zo lang totdat er een kern overblijft van een paar zinnen of woorden.<br/>\n3. Denk minder in termen van functionaliteiten en meer in termen van resultaten Voorbeeld: dat je vijf talen spreekt is fantastisch, dat je tolk bent geweest op een internationale conferentie is nog veel indrukwekkender. Vertaal datgene wat je kunt dus altijd zoveel mogelijk naar de resultaten die je hebt neergezet.<br/>\n4. Zorg voor een pakkende opening, die de interesse van de ander wekt. De opening 'mijn naam is Hans en ik ben organisatiepsycholoog' is nou niet bepaald swingend en memorabel. De opening 'mijn naam is Hans en ik help bedrijven bij bedenken en op de markt zetten van nieuwe producttoepassingen\" is krachtig en nodigt uit tot het stellen van vervolgvragen.<br/>\n5. Je mag best GROTE WOORDEN gebruiken (fantastisch, excellent, baanbrekend), maar hou het wel simpel en eenvoudig. Geen moeilijke woorden, vaktaal of jargon.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "954318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2: De uitvoering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><em><strong><span class=\"underline\">Stap 2: uitvoering</span></strong></em></span></p>\n<p><span class=\"font-size-16px\">1. Vraag je goed af of de gelegenheid geschikt is om te pitchen en of de ander er wel oren naar heeft op dat moment. Jezelf opdringen is echt dodelijk voor je pitch. Spring dus niet als een dolle boven op de ander, maar gebruik tact en inlevingsvermogen.<br/>\nEigenlijk moet je alleen maar pitchen wanneer je een kans hebt om de conversatie voort te zetten. Als die kans gering is - bijvoorbeeld wanneer er sprake is van een korte, toevallige ontmoeting - vraag dan eerst toestemming om te mogen pitchen. Nogmaals: domweg gaan zenden heeft weinig zin.<br/>\n2. Besteed aandacht aan de vraag wat je voor de ander kunt betekenen. Je kunt beter <em>interesse</em> in de ander hebben, dan heel hard proberen om <em>interessant</em> over te komen.<br/>\n3. En wanneer je dan begint met je pitch…..passie, passie, passie! De lucht knettert van energie en enthousiasme wanneer je aan het pitchen bent.<br/>\n4. Oefen je voordracht. Kijk in de spiegel en bepaal de eerste indruk die je wilt maken. Laat je ogen stralen en verbreed je glimlach. Hoe korter de tijd die je hebt om te pitchen, hoe belangrijker de eerste indruk is. Je hebt er weinig aan om een goede tweede indruk te maken.<br/>\n5. Leer je pitch uit je hoofd en wees woordvast. Maar breng het wel (schijnbaar) spontaan, fris en helder. Pitchen is showtime.<br/>\n6. Zorg ervoor dat het memorabel is. (ook wel 'worth of mouth' genoemd) Gebruik trefwoorden, een aansprekend voorbeeld of illustratieve anekdote en als het even kan toepasselijke humor.<br/>\n7. Denk aan je wie nu eigenlijk bent. Wees stabiel en doe geen dingen die absoluut niet bij je passen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "954328"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3: Aan de slag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">Elevator pitch maken</span></p>\n<p><span class=\"font-size-16px\">Met het beantwoorden van onderstaande vragen ontstaat een goede <a href=\"http://www.lancelots.nl/netwerken/elevator-pitch/\" target=\"_self\"><span class=\"underline\">elevator pitch</span></a>.</span></p>\n<p><span class=\"font-size-16px\">Deze boodschap moet uitdragen welk soort werk je op dit moment het liefst doet en dat je graag in de toekomst méér wilt doen. Daarom begint de lijst met vragen over je werkervaringen in het recente verleden. Reflecterend op wat je hebt gedaan, kom je tot een overtuigende pitch.</span></p>\n<p><span class=\"font-size-16px\">Vul de volgende vragen in. Met de pitch die je volgens deze stappen opbouwt, wordt het <a href=\"http://www.lancelots.nl/netwerken/\" target=\"_self\"><span class=\"underline\">netwerken</span></a> gemakkelijker.</span></p>\n<p><span class=\"font-size-16px\">Maak je eigen elevator pitch</span></p>\n<p><span class=\"font-size-16px\">1. Maak een lijstje van alle taken of soorten klussen die je het afgelopen jaar voor opdrachtgevers hebt gedaan. Voorbeelden: teksten geschreven, onderzoek gedaan, ontwerp gemaakt.</span></p>\n<p><span class=\"font-size-16px\">Het afgelopen jaar heb ik:</span></p>\n<p><span class=\"font-size-16px\">2. Lees de lijst nog eens na. Aan welke drie taken heb je de meeste uren besteed?</span></p>\n<p><span class=\"font-size-16px\">Ik heb de meeste uren besteed aan:</span></p>\n<p><span class=\"font-size-16px\">3. Doe je ogen dicht en probeer die activiteiten opnieuw te beleven. Bij welke activiteit voel jij je het lekkerst?</span></p>\n<p><span class=\"font-size-16px\">Ik voel me het lekkerst bij:</span></p>\n<p><span class=\"font-size-16px\">4. Schrijf op wat je <strong>precies</strong> voelt.</span></p>\n<p><span class=\"font-size-16px\">Bij deze taak voel ik me (uitgedaagd, <a href=\"http://www.lancelots.nl/ontwikkelen/kernkwaliteiten/zelfvertrouwen\" target=\"_self\"><span class=\"underline\">zelfverzekerd</span></a>, geconcentreerd, vergeet de tijd...):</span></p>\n<p><span class=\"font-size-16px\">5. Schrijf op wat je in deze taak precies hebt gedaan, in zinnen en woorden die iemand die niets van jouw sector weet kan begrijpen.</span></p>\n<p><span class=\"font-size-16px\">Ik heb....</span></p>\n<p><span class=\"font-size-16px\">6. Schrijf op wie de opdrachtgever was voor wie je deze taak hebt gedaan. Noem de naam en zeg in één woord wat voor instelling het is (bank, uitgeverij, aannemer, softwarebouwer).</span></p>\n<p><span class=\"font-size-16px\">Ik heb het werk gedaan voor:</span></p>\n<p><span class=\"font-size-16px\">7. Schrijf op welke feedback je van de opdrachtgever hebt gehad en van mensen met wie je gewerkt hebt.</span></p>\n<p><span class=\"font-size-16px\">Mijn opdrachtgever vond dat ik...</span></p>\n<p><span class=\"font-size-16px\">Een collega vond dat ik...</span></p>\n<p><span class=\"font-size-16px\">8. Maak nu een tekst waarin je je antwoorden op 4, 5, 6 en 7 combineert. Let niet op de lengte. Begin met de taak, dan je beleving en vervolgens je doelgroep.</span></p>\n<p><span class=\"font-size-16px\">Wat ik goed kan is...<br/>\nIk geniet daarvan omdat...<br/>\nIk doe dat graag voor:</span></p>\n<p><span class=\"font-size-16px\">9. Breng nu je tekst uit 8 terug naar <strong>100 woorden</strong>. Een lengte van 100 woorden is circa 40 seconden.</span></p>\n<p><span class=\"font-size-16px\">10. Nu de lengte van je pitch goed is, ga je schaven aan de formulering. Check je tekst op de volgende punten:</span></p>\n<ul>\n<li><span class=\"font-size-16px\">Komen er zinnen in voor van meer dan twaalf woorden? Maak ze korter.</span></li>\n<li><span class=\"font-size-16px\">Heb je zinnen met veel werkwoordsvormen achter elkaar, bijvoorbeeld 'ik zou willen gaan werken'. Dat vervang je door 'ik wil werken'.</span></li>\n<li><span class=\"font-size-16px\">Heb je een passieve zin, bijvoorbeeld 'ik word gevraagd'? Vervang door een actieve zin met een onderwerp. 'De klant vraagt'</span></li>\n<li><span class=\"font-size-16px\">Vertel je in het 'nu' of in het verleden of in de toekomst? Maak van elke werkwoordsvorm tegenwoordige tijd.</span></li>\n<li><span class=\"font-size-16px\">Komen er mensen in je verhaal voor of heb je het alleen over dingen? Laat mensen meedoen, collega's, gebruikers enzovoort.</span></li>\n<li><span class=\"font-size-16px\">Gebruik je voorzichtigheidswoorden en afzwakkers als 'misschien', 'een beetje', 'eventueel'? Schrap ze.</span></li>\n<li><span class=\"font-size-16px\">Kun je zien, ruiken, proeven of horen wat je doet? Zo nee, gebruik dan meer details die je werk concreter en specifieker maken. Geef een kort voorbeeld dat iedereen in zijn eigen wereld kan plaatsen. Niet 'een instructieve tekst' maar 'een korte handleiding om je broodbakmachine te programmeren'</span></li>\n<li><span class=\"font-size-16px\">Komen er Engelse woorden in voor die buiten je sector onbekend zijn? Vervang ze door Nederlandse.</span></li>\n</ul>\n<p><span class=\"font-size-16px\">11. Nu je je tekst hebt bijgeschaafd, volgt de luistertest. Lees hem eerst een keer voor jezelf voor. Is hij moeilijk te onthouden of voelt hij kunstmatig of niet zoals jij bent? Probeer er achter komen waar dat aan ligt.</span></p>\n<p><span class=\"font-size-16px\">12. Spreek hem nu in als je een microfoon hebt aan je pc (Start &gt; Programma's &gt; Accessoires &gt; Entertainment &gt; Geluidsrecorder). Zo nee, kijk dan of je mobiel een opnamefunctie heeft en spreek hem in. Luister terug. Check het aantal seconden. Is hij langer dan 60 seconden? Probeer dan nog iets te schrappen.</span></p>\n<p><span class=\"font-size-16px\">13. Vind je hem zelf goed, probeer hem dan op iedereen uit die een beetje weet wat jij doet en vraag een reactie van collega. Verzamel al het commentaar. Laat hem een paar dagen liggen en schaaf een laatste keer bij.</span></p>\n<p><span class=\"font-size-16px\">14. Nu heb je nog een korte, samenvattende zin nodig. Je allerkortste pitch. Vat je verhaal samen in één zin.</span></p>\n<p><span class=\"font-size-16px\">Ik maak/schrijf/leid...project of product X voor klant Y met hulpmiddel Z.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "953924"
            },
            "heading": {
                "type": "heading",
                "content": "Voorbeelden",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/wcYAFlP2f8o",
                    "align": "left",
                    "caption": "Jezelf presenteren 1",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/CeBDaysdh-I",
                    "align": "left",
                    "caption": "Jezelf presenteren 2",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/nI3LMQQriIY",
                    "align": "left",
                    "caption": "Jezelf presenteren 3",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Een elevator pitch??</p>\n<p>Mijn specialiteit is passie, passie voor het onderwijs. Ik heb er plezier in om met mijn power, gedrevenheid en dynamiek leerlingen en studenten te motiveren, enthousiasmeren om zichzelf verder te ontwikkelen. Ik krijg dingen voor elkaar, nieuwe thema's onder de aandacht brengen, andere lesmethoden toepassen. Al meer dan 15 jaar, ben ik bezig met onderwijsvernieuwingen. Daarnaast werk ik voor verschillende soorten opdrachtgevers;  regionale en nationale scholen en educatieve uitgevers. Ik ben een allround dagvoorzitter, public speaker en een presentator met humor. Aan de functie van bijzonder ambtenaar van de burgerlijke stand en regisseur van een toneelvereniging beleef ik veel plezier. Opdrachtgevers vinden mij; betrokken, creatief, daadkrachtig, innovatief en andersdenkend, doortastend, goed verstaander; luisterend oor, verbindend en energiek, … <em>Voor meer info, kijk dan even op mijn linkedinprofiel</em>.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "953911"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px underline\">Elevator Pitch</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Opdracht 1.</span></p>\n<p><span class=\"font-size-16px\">Schrijf een pitch over jezelf. Maximaal tussen de 100 en de 150 woorden.<br/>\n- huisgenoot gezocht / op zoek naar een kamer<br/>\n- intake gesprek studiekeuze hbo<br/>\n- sollicitatie werk/stage</span><br/>\n </p>\n<p><span class=\"strike-through font-size-16px\">Opdracht 2.</span></p>\n<p><span class=\"strike-through font-size-16px\">Schrijf een pitch over je popup store/onderneming. Maximaal 100 woorden</span></p>\n<p> </p>\n<p><span class=\"strike-through font-size-16px\">Opdracht 3.</span></p>\n<p><span class=\"strike-through font-size-16px\">Maak als groep 1 pitch van maximaal 400 woorden over je popup store. Vertel daarin wie jullie zijn en wat jullie doen, etc.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Opdracht 4.</span></p>\n<p><span class=\"font-size-16px\">Oefen pitch 1 en pitch 3 thuis of op school. We gaan de pitch opnemen en nabespreken.<br/>\nWe kijken naar:<br/>\n- passie<br/>\n- tempo/tonatie/taalgebruik<br/>\n- lichaamshouding<br/>\n- inhoud</span></p>\n<hr/>\n<p><span class=\"font-size-16px\">Onderstaande link is een hulpmiddel mbt lichaamstaal.</span></p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.lichaamstaal.nl/",
                    "title": "",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<hr/>\n<p><span class=\"font-size-16px\">Bekijk ook eens de onderstaande filmpjes.</span></p>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/Xeyg8xqlCaA",
                    "align": "left",
                    "caption": "Je sterke en zwakke punten",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/ZpDI96wgClE",
                    "align": "left",
                    "caption": "Elevator Pitch gebruiken voor je sollicitatie",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_aa0288224a2aee2b00d9ecf5a03ffce92147d1a4.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Wat is een Elevator Pitch",
                "reference": {
                    "value": "953906"
                },
                "sections": []
            },
            {
                "title": "Stap voor stap een pitch maken",
                "reference": {
                    "value": "954309"
                },
                "sections": [
                    {
                        "title": "Stap 1. de voorbereiding",
                        "reference": {
                            "value": "954312"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2: De uitvoering",
                        "reference": {
                            "value": "954318"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3: Aan de slag",
                        "reference": {
                            "value": "954328"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voorbeelden",
                "reference": {
                    "value": "953924"
                },
                "sections": []
            },
            {
                "title": "Opdracht",
                "reference": {
                    "value": "953911"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Jezelf presenteren 1",
                "origin": "Jezelf presenteren 1",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/wcYAFlP2f8o",
                "visible": true
            },
            {
                "type": "video",
                "title": "Jezelf presenteren 2",
                "origin": "Jezelf presenteren 2",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/CeBDaysdh-I",
                "visible": true
            },
            {
                "type": "video",
                "title": "Jezelf presenteren 3",
                "origin": "Jezelf presenteren 3",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/nI3LMQQriIY",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.lichaamstaal.nl/",
                "customOrigin": null,
                "link": "http://www.lichaamstaal.nl/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Je sterke en zwakke punten",
                "origin": "Je sterke en zwakke punten",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/Xeyg8xqlCaA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Elevator Pitch gebruiken voor je sollicitatie",
                "origin": "Elevator Pitch gebruiken voor je sollicitatie",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/ZpDI96wgClE",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}