{
    "documentAuthors": [
        "Ontwikkelcentrum Stichting",
        "jan van der wiele"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ontwikkelcentrum Stichting",
            "referenceName": null,
            "reference": {
                "value": "2292"
            },
            "firstName": "Ontwikkelcentrum",
            "infix": null,
            "lastName": "Stichting",
            "emailAddress": "info@ontwikkelcentrum.nl",
            "type": "author"
        },
        {
            "fullName": "jan van der wiele",
            "referenceName": null,
            "reference": {
                "value": "162242"
            },
            "firstName": "jan",
            "infix": null,
            "lastName": "van der wiele",
            "emailAddress": "j.van.der.wiele@yuverta.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2014-11-05T13:06:05Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 54886,
    "title": "Webquest \"De Groene Stad\"",
    "description": "",
    "lastModifiedDate": "2014-11-05T13:06:05+01:00",
    "dateCreated": "2014-11-04T13:54:49+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Stichting, Ontwikkelcentrum",
                "reference": {
                    "value": "2292"
                },
                "firstName": "Ontwikkelcentrum",
                "infix": null,
                "lastName": "Stichting",
                "emailAddress": "info@ontwikkelcentrum.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der wiele, jan",
                "reference": {
                    "value": "162242"
                },
                "firstName": "jan",
                "infix": null,
                "lastName": "van der wiele",
                "emailAddress": "j.van.der.wiele@yuverta.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/54886/"
    },
    "sections": [
        {
            "reference": {
                "value": "981214"
            },
            "heading": {
                "type": "heading",
                "content": "Webquest: \"De groene stad\"",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0399b0dd1edde1e9d35e86457e390f5f50eb1815.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span>Een webquest is een digitale werkvorm.<br/>\nDe leerlingen kunnen op eigen niveau, veilig informatie zoeken op het internet. Vervolgens kunnen ze deze informatie verwerken door vragen te beantwoorden en opdrachten te maken</span>?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "981216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/148320d4fa321d4cb48270e0c8ecb748b470c7e2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wereldwijd trekken steeds meer mensen van het platteland naar stedelijke gebieden. Volgens het CBS:</p>\n<p><span class=\"font-size-12px\"><strong><em>Veertig procent van de Nederlanders woont tegenwoordig in een stedelijke omgeving, nog eens veertig in een</em></strong> <strong><em>landelijke en twintig procent in een matig stedelijke omgeving.</em></strong></span></p>\n<p>De voorspellingen zijn dat in 2050 70% van de wereldbevolking in een stedelijk gebied woont. Dit gaat veelal ten koste van groene buffers in en om de stad. Voor planologen ligt hierin een taak om een 'gezonde' verhouding tussen woningen (rood), industrie (grijs), water (blauw) en natuur/landbouw (groen) te bewaken.<br/>\nRuimtegebrek dwingt ons er in Nederland toe om de hiervoor genoemde functies daarom meer en meer met elkaar te integreren.</p>\n<p>Maar wie gaan dat doen, iedere 'kleur' heeft kennis op zijn/haar vakgebied, maar wie brengt dit samen? Door een groene opleiding te volgen behoor tot de 'kleuren' groen en blauw en kun je een grote bijdrage leveren aan een gezonde stad. Je bent dan ook met de toekomst bezig en kan minder gebruik maken van de oude kennis van het vak. Je gaat een nieuw en uitdagend deel van je vak verkennen om verder in je opleiding of bij je stage aan oplossingen te gaan werken.</p>\n<p><strong>Inhoud:</strong></p>\n<p>-Wat is een groene stad?<br/>\n-Hoe ziet een groene stad eruit?<br/>\n-Wat zijn de baten (soms in €) van een gezonde stad?<br/>\n-De stad en het water</p>\n<p>In de hieronder genoemde taken staan de opdrachten die je gaat maken. De benodigde informatie (links) voor deze taken vind je bij het hoofdstuk werkwijze.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "981218"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Taak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0399b0dd1edde1e9d35e86457e390f5f50eb1815.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Taak 1:  \"wat is een groene stad\":</strong></p>\n<ul>\n<li>Maak groepjes (max 3 personen) en kies een jury van maximaal 3 personen. Kies per groep een argument waar de groep zich hard voor wil maken en geef in een pitch over dit argument aan de hele groep. De argumenten haal je uit de WUR publicatie maar kun je natuurlijk ook aanvullen met eigen argumenten</li>\n<li>Na de pitch van alle groepen turf je welk argument het meest gekozen is. De jury geeft in een mondeling jury rapport aan welk argument het best over het beste is gepitched.</li>\n</ul>\n<p> </p>\n<p><strong>Taak 2: \"hoe ziet een gezonde stad eruit\"</strong></p>\n<ul>\n<li>Neem een stuk wit A2 papier en teken met een groep de plattegrond van een denkbeeldige stad. Geef in vlakken, teksten en eventueel tekeningen aan welke bestemmingen er volgens de groep in of rond de stad aanwezig moeten zijn. Laat je niet remmen door financiële, bouwkundige of wettelijke eisen, je mag helemaal 'out of the box' gaan werken. Natuurlijk probeer je de ontworpen stad zo gezond en klimaatbestendig mogelijk te ontwerpen!</li>\n<li>Presenteer de tekening en zoom ook in op keuzes welke jullie hebben gemaakt.</li>\n</ul>\n<p> </p>\n<p><strong>Taak 3: \"Groen loont\"</strong></p>\n<ul>\n<li>Je bent lid van de bewonersgroep van je wijk. Jullie willen in de wijk een oud stenen plein met enkele speeltoestellen om bouwen tot een groen plein met een ontmoetingsfunctie voor de buurt. Het plein is 100x150 m en omsloten door huizen. Lees de PDF brochure met de titel Groen loont en schrijf zoveel mogelijk baten en effecten op welke de gemeente kan overtuigen mee te werken aan het tot stand komen van de plannen. Je hoeft geen concrete bedragen te noemen, maar door jullie argumenten kan er een vervolgonderzoek met kosten en baten door een bureau uitgevoerd worden.</li>\n</ul>\n<p> </p>\n<p><strong>Taak 4.1: \"de stad en het water\"</strong></p>\n<ul>\n<li>Wat is het doel van de operatie Steenbreek vaan Joop Spijker?</li>\n<li>In welk land is Tegeltax ingevoerd en wat houd dit in?</li>\n<li>Wat is het Urban heat effect</li>\n<li>Noem 2 oplossingen om (tijdelijk) water te bergen bij piekbuien in de stad<br/>\n </li>\n</ul>\n<p><strong>Taak 4.2</strong></p>\n<ul>\n<li>Zoek op internet nog 4 infiltratie/berging oplossingen voor in de stad (vaak te vinden bij bedrijven).</li>\n</ul>\n<p> </p>\n<p><strong>Taak 5.1: \"wat kun je zelf doen\"</strong></p>\n<ul>\n<li>Maak met je groep een poster op A2 met daarop nog 5 tuintips. Maak de poster aantrekkelijk met foto's, sfeerbeelden en tekst.</li>\n</ul>\n<p><strong>Taak 5.2:</strong></p>\n<ul>\n<li>Loop de lijst eens door en maak een lijstje van 10 planten en 10 dieren welke je niet (her)kent. Zoek deze planten en dieren vervolgens op internet op en maak hier in Word een lijst met plaatje en beschrijving van.</li>\n<li>Print de lijst uit en zoek in je eigen tuin, een groenstrook in je woonomgeving of de schooltuin planten en dieren van de lijst. Zet bij ieder gevonden item een vinkje en neem de lijst weer mee naar school. Op school worden de lijsten samengevoegd en komt er een top 10 van meest voorkomende planten en dieren in de tuin (waarvan je misschien niet eens wist dat zij er waren).</li>\n</ul>\n<p><strong>Taak 5.3:</strong></p>\n<ul>\n<li>Bovenaan de site zie je de kaart van Nederland met daarop het aantal reservaten. Zoom in op je eigen woonomgeving en zoek een reservaat in je buurt. Zijn er veel of weinig? Zoek contact met een bezitter van een reservaat en maak een afspraak voor een interview. Bedenk vooraf met een groep wat je wil weten van deze 'reservaatbezitter'. Formuleer een aantal vragen en stel deze. Op internet kun je veel informatie vinden over het stellen van vragen bij een interview, bereid je dus goed voor anders krijg je niet het gewenste resultaat. Maak na afloop een verslag van de vragen, antwoorden en misschien tips?.</li>\n</ul>\n<p><strong>Taak 5.4:</strong></p>\n<ul>\n<li>Je gaat op excursie naar Appeltern en gaat daar de modeltuin van het concept \"De levende tuin\" bekijken. Er is in Appeltern veel meer te zien. Bij de ingang heb je een boekje met plattegrond en tuinen gekregen. Geef aan welke 3 tuinen (buiten de levende tuin) je het meest duurzaam vind. Je moet je keuze ook kunnen motiveren en presenteren de week na de opdracht op school. Neem dus neem foto's om te gebruiken in je presentatie.</li>\n<li>Speel de kennisquiz op de facebook van \"de Levende tuin\".</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "981220"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/feb57ef4b9d3ffb9b1d75d418edf60a9848dede3.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Taak 1</strong><br/>\nIn de WUR publicatie <a href=\"http://edepot.wur.nl/234082\">http://edepot.wur.nl/234082</a> worden 7 argumenten genoemd om de stad groener te maken. Lees deze door. Na het doorlezen kun je taak 1 gaan uitvoeren</p>\n<p> </p>\n<p><strong>Taak 2</strong><br/>\nEen gezonde stad, hoe ziet deze eruit. In publicatie van de WUR <a href=\"http://edepot.wur.nl/234082\">http://edepot.wur.nl/234082</a> lees je over allerlei initiatieven zoals \"sportveld of buurttuin?\". Al deze innitiatieven kunnen een plek in de stad krijgen, maar waar? Lees de initiatieven door en maak daarna taak 2.</p>\n<p><br/>\n<strong>Taak 3</strong></p>\n<p>Geld, Geld en nog eens geld. Alles wat geld kost wordt gewogen en gewogen voor er wordt besloten of het wel of niet uitgevoerd gaat worden. Het planten van een rij bomen in een straat (nieuwbouw) geeft al snel bezwaren bij planologen en ontwerpers:</p>\n<ul>\n<li>Hoeveel parkeerplaatsen kost dit (de gemeente),</li>\n<li>Hoe doen we dat met kabels en leidingen (de nutsbedrijven),</li>\n<li>Wat kost het onderhoud (de gemeente),</li>\n<li>Wordt mijn uitzicht belemmerd, krijg ik schaduw (bewoner).</li>\n</ul>\n<p>Naar de baten van bomen wordt wel gekeken (gezond, mooi, nuttig) maar er wordt geen prijskaartje aan gehangen. Er komen steeds meer methodes om dit wel te kunnen doen. TEEB ( The Economics of Ecosystems and Biodiversity) is zo'n methode. Met deze opdracht leer je de methode beter kennen en kun je hem in de toekomst vinden en gebruiken. Lees de brochure <a href=\"http://edepot.wur.nl/231805\">http://edepot.wur.nl/231805</a> door en maak taak 3.</p>\n<p><br/>\n<strong>Taak 4.1</strong></p>\n<p>We denken bij een gezonde stad vaak meteen aan parken, bomen en ruimte. We moeten ook het water in de stad niet vergeten. Het kan soms tot problemen leiden maar is onmisbaar om ervoor te zorgen dat de bomen, planten en dieren en zelfs mensen kunnen overleven in de stad.</p>\n<p>Luister naar het radioverslag op Radio 1 na een van de piekbuien in juli 2014 <a href=\"http://www.radio1.nl/item/208333-Waarom%20kon%20het%20water%20gisteren%20niet%20weg?.html\">http://www.radio1.nl/item/208333-Waarom%20kon%20het%20water%20gisteren%20niet%20weg?.html</a> en beantwoord de vragen van taak 4:</p>\n<p><br/>\n<strong>Taak 4.2</strong></p>\n<p>In de groene stad <a href=\"http://degroenestad.nl/waterberging-een-grote-stedelijke-uitdaging/\">http://degroenestad.nl/waterberging-een-grote-stedelijke-uitdaging/</a> staat een stukje over waterberging in de stad, lees dit dooren maak dan taak 4.2.</p>\n<p><br/>\n<strong>Taak 5.1</strong></p>\n<p>Natuurlijk kunnen we wachten tot de overheid bv afkoppeling van hemelwater verplicht gaat stellen (in Duitsland krijg je hier al korting voor op je rioolheffing), maar als bewoner kun zelf ook veel doen.</p>\n<p>In het groene dossier staat een link naar de KNNV site \"Haal meer natuur in je tuin\" <a href=\"http://www.knnv.nl/knnv-landelijk/haal-meer-natuur-je-tuin\">http://www.knnv.nl/knnv-landelijk/haal-meer-natuur-je-tuin</a> open deze en klik de link \"leuke flyer met tuintips\" aan. Je ziet hier 5 voorbeelden voor de vergroening van je tuin. Er zijn natuurlijk veel meer dingen te bedenken en dat ga jij doen. Lees de opdracht bij taak 5 en maak deze.</p>\n<p><br/>\n<strong>Taak 5.2</strong></p>\n<p>Bij <a href=\"http://www.knnv.nl/knnv-landelijk/haal-meer-natuur-je-tuin\">http://www.knnv.nl/knnv-landelijk/haal-meer-natuur-je-tuin</a> vind je onder de tekst \" 100 soorten in de tuin-tellijst\" een lijst met mogelijke planten en dieren welke in een tuin kunnen voorkomen. Het is belangrijk deze planten en dieren te herkennen voor bv de Flora en Fauna wet. Om hier deze planten en dieren beter te leren kennen ga je taak 5.2 maken.</p>\n<p><strong>Taak 5.3</strong></p>\n<p>Ga naar de link van \"De vroege vogels\" <a href=\"http://www.%20vroegevogels.vara.nl\">http://www. vroegevogels.vara.nl</a> en maak taak 5.3</p>\n<p><strong>Taak 5.4</strong></p>\n<p>VHG (branche organisatie voor Hoveniers en groenvoorzieners) doet veel aan voorlichting voor haar leden en promoot het groen(e) vak. Een van die concepten is de levende tuin <a href=\"http://www.vhg.org/vakgroepen/hoveniers/de-levende-tuin\">http://www.vhg.org/vakgroepen/hoveniers/de-levende-tuin</a>. Bekijk de demofilmpjes die op deze site staan en ga dan verder met taak 5.4</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "981222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b7e2b4edc47636dd1eb331fac34d28d08edb8ac2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In deze Wiki zijn voornamelijk links gehaald uit het groene dossier \"De groene stad\" Alle opdrachten zijn te maken met behulp van dit dossier en ter verdiepeing is er veel meer informatie uit dit dossier te halen.</p>\n<p><a href=\"http://www.groenkennisnet.nl/dossiers/Pages/De-groene-stad.aspx\">http://www.groenkennisnet.nl/dossiers/Pages/De-groene-stad.aspx</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "981224"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt in totaal 60 punten behalen.</p>\n<p>Als je 40 punten of meer hebt behaald, worden deze onderdelen voldoende beoordeeld.</p>\n<p> </p>\n<div>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"2\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><strong>onderdelen</strong></td>\n<td><strong>uitstekend</strong></td>\n<td><strong>goed</strong></td>\n<td><strong>kan beter</strong></td>\n</tr>\n<tr>\n<td> </td>\n<td>15 punten</td>\n<td>10 punten</td>\n<td>5 punten</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\"><strong>Informatie verzamelen</strong></td>\n<td class=\"text-align-left vertical-align-top\">Veel sites gevonden bij de webwandeling.</td>\n<td class=\"text-align-left vertical-align-top\">Voldoende informatie, maar te eenzijdig uit één bron gehaald.</td>\n<td class=\"text-align-left vertical-align-top\">Met deze hoeveelheid informatie kun geen behoorlijke wandeling maken.</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\"><strong>Webwandeling maken</strong></td>\n<td class=\"text-align-left vertical-align-top\">Je hebt de stappen die gezet moeten worden helder geformuleerd.<br/>\nDe spelling is correct.</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>De opdrachten zijn niet altijd even duidelijk geformuleerd. En/of. Er staan meerdere spelfouten.</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>Ik verdwaal in de wandeling. En/of<br/>\nEr staan veel spelfouten.</p>\n</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\"><strong>De vragen en opdrachten bij de wandeling</strong></td>\n<td class=\"text-align-left vertical-align-top\">\n<p>Je hebt gebruik gemaakt van open en gesloten vragen.</p>\n<p>Je opdrachten zijn afwisselend en ze zetten aan tot nadenken.</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">De opdrachten zijn minder afwisselend en puur reproducerend.</td>\n<td class=\"text-align-left vertical-align-top\">Je hebt weinig en saaie opdrachten gemaakt.</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\"><strong>De lay-out</strong></td>\n<td class=\"text-align-left vertical-align-top\">De lay-out ziet er perfect uit. Je hebt ook gebruik gemaakt van afbeeldingen en filmpje(s) ter toelichting</td>\n<td class=\"text-align-left vertical-align-top\">Je wandeling heeft een redelijk goede opmaak. Ziet er iets te eentonig uit.</td>\n<td class=\"text-align-left vertical-align-top\">Een saaie lay-out met nauwelijks enige opmaak.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n</div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "981583"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Terugblik",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>Door deze webquest heb je:<br/>\n \n<ul>\n<li>Kennis gemaakt met het dossier \"De groene stad\".</li>\n<li>Kennis gemaakt met de problemen van klimaatverandering en naar oplossingen gezocht.</li>\n<li>Kennis gemaakt met het belang van groen voor de stad.</li>\n<li>Kennis gemaakt met mogelijkheden tot participatie in de stad</li>\n</ul>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "981228"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Docentpagina",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span>Webquest geschikt voor de groene opleidingen:</span></p>\n<ul>\n<li>Vakbekwaam hovenier</li>\n<li>Vakbekwaam medewerker groen en cultuurtechniek</li>\n<li>Vakbekwaam medewerker natuur, water en recreatie</li>\n<li>Opzichter uitvoerder groene ruimte</li>\n</ul>\n<p>In het tweede jaar te geven.</p>\n<p>                      <br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_8e5adb9d8e925d17f9cc6a4ef246539581faa161.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Webquest: \"De groene stad\"",
                "reference": {
                    "value": "981214"
                },
                "sections": [
                    {
                        "title": "1. Inleiding",
                        "reference": {
                            "value": "981216"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Taak",
                        "reference": {
                            "value": "981218"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Werkwijze",
                        "reference": {
                            "value": "981220"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Bronnen",
                        "reference": {
                            "value": "981222"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Beoordeling",
                        "reference": {
                            "value": "981224"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Terugblik",
                        "reference": {
                            "value": "981583"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Docentpagina",
                        "reference": {
                            "value": "981228"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Stichting, Ontwikkelcentrum",
                    "reference": {
                        "value": "2292"
                    },
                    "firstName": "Ontwikkelcentrum",
                    "infix": null,
                    "lastName": "Stichting",
                    "emailAddress": "info@ontwikkelcentrum.nl",
                    "type": "author"
                },
                "title": "Sjabloon Webquest - kopie - kopie",
                "url": "https://maken.wikiwijs.nl/54477/",
                "datePublished": "2015-01-14T11:14:56+01:00"
            }
        ]
    }
}