{
    "documentAuthors": [
        "Bètapartners"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bètapartners ",
            "referenceName": null,
            "reference": {
                "value": "163410"
            },
            "firstName": "Bètapartners",
            "infix": null,
            "lastName": "",
            "emailAddress": "bureau@betapartners.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-05-07T11:09:55Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 55526,
    "title": "E-klas Dynamisch modelleren (coach)",
    "description": "(NLT Havo 4,5) In de module Dynamisch modelleren maak je kennis met dynamische modellen en leer je om zelf dynamische modellen te bouwen. De module is opgebouwd rond drie thema's: waterstromen, bevolkingsgroei en  aanpassing van een individu aan zijn omgeving (homeostase).",
    "lastModifiedDate": "2015-05-07T11:09:55+02:00",
    "dateCreated": "2014-11-21T19:21:12+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Bètapartners",
                "reference": {
                    "value": "163410"
                },
                "firstName": "Bètapartners",
                "infix": null,
                "lastName": "",
                "emailAddress": "bureau@betapartners.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/55526/"
    },
    "sections": [
        {
            "reference": {
                "value": "1001119"
            },
            "heading": {
                "type": "heading",
                "content": "Home",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "http://gratisweerdata.buienradar.nl/buienradar.php?type=256x256",
                    "align": "right",
                    "caption": "http://gratisweerdata.buienradar.nl/buienradar.php?type=256x256",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welkom bij de module Dynamisch modelleren havo</strong></p>\n<p>In de module Dynamisch modelleren, bestemd voor lessen Natuur, Leven en Technologie (NLT), maak je kennis met dynamische modellen en leer je om zelf dynamische modellen te bouwen.</p>\n<p>De module is opgebouwd rond drie thema's:</p>\n<p>- waterstromen,<br/>\n- bevolkingsgroei,<br/>\n- aanpassing van een individu aan zijn omgeving (homeostase).</p>\n<p>De module neemt 40 studieles uur (slu) in beslag. Je besteedt 20 slu aan het theoriegedeelte en 20 slu aan het keuzegedeelte.</p>\n<p>Voor het doorlopen van de module heb je het computerprogramma Coach 6 nodig.</p>\n<p>(Voor vragen en extra ondersteuning bij het programma Coach 6, kun je kijken op de website: <span class=\"font-size-12pt\"><a href=\"http://cma-science.nl/software/coach6/index.html\" target=\"_blank\"><span class=\"underline\">http://cma-science.nl/software/coach6/index.html</span></a></span> )</p>\n<p> </p>\n<p>Succes!</p>\n<p>René Westra</p>\n<p>Arjan de Graaf</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1001122"
            },
            "heading": {
                "type": "heading",
                "content": "Studiewijzer",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Studiewijzer</strong></p>\n<p>De module Dynamisch modelleren voor de lessen Natuur, Leven en Technologie (NLT) is opgebouwd uit een theoriegedeelte en een praktijkgedeelte</p>\n<p>Voor het theoriegedeelte en het praktijkgedeelte zijn ieder 20 studie lasturen (slu) ingepland.</p>\n<p>In de 20 slu voor het theoriegedeelte moeten de 10 hoofdstukken doorlopen worden.</p>\n<p> <br/>\n<strong>Planning voor het theoriegedeelte</strong><br/>\n <br/>\n<em><strong>Les 1 -  Introductie en Les A en B</strong></em><br/>\n <br/>\n<strong>Inleiding</strong><br/>\n*Inleiding Dynamisch modelleren: inleiding van het lesmateriaal aandachtig doorlezen<br/>\n <br/>\n<strong>A</strong><br/>\n*A. Wat is een dynamisch model:<br/>\n- opdracht maken,<br/>\n- website van het NOS journaal bezoeken<br/>\n- Video Doculine: De wereld over 50 jaar bekijken<br/>\n*Wat moet je weten?: tekst doorlezen en opdrachten maken<br/>\n*Wat ga je doen?: opdrachten doen, websites bezoeken en video's bekijken<br/>\n <br/>\n<strong>B</strong><br/>\n*B. De oriëntatie: tekst doorlezen<br/>\n*Wat moet je weten?: tekst doorlezen en opdrachten maken<br/>\n*Wat ga je doen?:<br/>\n- opdrachten invullen,<br/>\n- websites weer.nl en WL delft bezoeken en<br/>\n- video's over wateroverlast in Hardinxveld en de Tsunami bekijken.<br/>\n <br/>\n<strong>Huiswerk voor volgende les:</strong><br/>\nWat je niet hebt af kunnen ronden van de stof van Les 1 is huiswerk voor de volgende les.</p>\n<p>1 Lege Petfles en 3 verschillende doppen meenemen.<br/>\n <br/>\n<em><strong>Les 2 - Les C:</strong></em><br/>\n <br/>\n<strong>C</strong><br/>\n*C. Het experiment: inleidende tekst doorlezen. Later in dit hoofdstuk het je voor het eerst de Coach bestanden uit de map \"werkbestanden theorie\" nodig. Deze map is terug te vinden onder het menu-item \"Documenten\".<br/>\n*Wat moet je weten?: tekst doorlezen.<br/>\n*Wat heb je nodig?:<br/>\n- Voorbereiden van het experiment: tekst doorlezen en petfles voor het experiment prepareren.<br/>\n*Wat ga je doen?:<br/>\n- Tekst doorlezen en opdracht 1 en 2 uitvoeren. Je hebt hier voor de eerste keer het programm Coach nodig.<br/>\n- Open voor deze opdrachten de Coach lessen C opdracht 1 en 2. Deze bestanden zijn te downloaden uit de folder \"werkbestanden theorie\", onder het menu-item \"Documenten\".<br/>\n- <em>Optioneel</em>: Download evt het Word bestand \"Antwoordblad theorie dynamisch modelleren\" onder het menu-item \"Documenten\". Dit bestand gebruik je om je antwoorden op in te vullen.<br/>\n- Vul de antwoorden op de vragen in in het Coach bestand of in het aparte \"Antwoordblad theorie dynamisch modelleren\"  en sla het na afloop op onder je eigen naam in je persoonlijke map \"Werkdocumenten dynamisch modelleren\"<br/>\n <br/>\n<strong>Huiswerk voor volgende les:</strong><br/>\nWat je niet hebt af kunnen ronden van de stof van Les 2 is huiswerk voor de volgende les.</p>\n<p><span style=\"color:rgb(255, 0, 0);\">Upload het bestand wanneer je alle vragen hebt ingevuld en alle opdrachten zijn uitgevoerd.</span></p>\n<p><span style=\"color:rgb(255, 0, 0);\">Vergeet niet je naam in te vullen in het bestand!</span></p>\n<p> <br/>\n<em><strong>Les 3 - Les D</strong></em><br/>\n <br/>\n<strong>D</strong><br/>\n*D. Een eenvoudig dynamisch model maken:<br/>\n*Wat moet je weten?: tekst doorlezen, opdrachten invullen en de computersimulatie van digischool starten en manipuleren. Bekijk of de grafieklijn overeenkomt met het experiment uit les 2<br/>\n*Wat ga je doen?:<br/>\n- Je gaat hier voor het eerst zelf een dynamisch model maken. <br/>\n- Bekijk het instructiefilmpje met basisfuncties van het Programma Coach. Dit filmpje is ook terug te vinden onder het menu-item \"Documenten\".<br/>\n- Maak Coach les D uit de map \"werkbestanden theorie\".<br/>\n- Bekijk de PowerPoint presentatie \"PPT Dynamische Modellen\" die in de les, maar ook onder het menu-item \"Documenten\" te vinden is.<br/>\n- Doorloop de stappen en beantwoord de vragen in het document.<br/>\n- Sla na afloop het werkdocument op in je persoonlijke map.<br/>\n*Doelstellingen: lees de doelstellingen door.<br/>\n <br/>\n<strong>Huiswerk voor volgende les:</strong><br/>\nWat je niet hebt af kunnen ronden van de stof van Les 3 is huiswerk voor de volgende les.</p>\n<p>Upload het bestand wanneer je alle vragen hebt ingevuld en alle opdrachten zijn uitgevoerd.</p>\n<p>Vergeet niet je naam in te vullen in het bestand!</p>\n<p> <br/>\n<em><strong>Les 4 - Les E</strong></em><br/>\n <br/>\n<strong>E</strong><br/>\n*E. Terugkoppeling: in deze les maak je weer gebruik van lessen uit de map \"werkbestanden theorie\"<br/>\n*Wat moet je weten?: inleidende tekst goed doorlezen en de opdrachten doorlopen.<br/>\n*Wat ga je doen?:<br/>\n- tekst doorlezen en vervolgens Coach les E maken.<br/>\n- Doorloop de stappen in je werkdocument en beantwoord de vragen.<br/>\n- Sla het bestand na afloop op in je persoonlijke map.<br/>\n </p>\n<p><strong>Huiswerk voor volgende les:</strong><br/>\nWat je niet hebt af kunnen ronden van de stof van Les 4 is huiswerk voor de volgende les.</p>\n<p><span style=\"color:rgb(255, 0, 0);\">Upload het bestand wanneer je alle vragen hebt ingevuld en alle opdrachten zijn uitgevoerd. </span></p>\n<p><span style=\"color:rgb(255, 0, 0);\">Vergeet niet je naam in te vullen in het bestand!</span></p>\n<p> <br/>\n<em><strong>Les 5 - Les F</strong></em> <strong><em>en G</em></strong><br/>\n <br/>\n<strong>F</strong><br/>\n*F. Hoe rekent een dynamisch model?: lees de tekst en bekijk de video \"World Population\" over de groei van de bevolking wereldwijd .<br/>\n*Wat moet je weten?: Lees de tekst en bekijk de video \"are humans smarter than yeast?\"<br/>\n*Wat ga je doen?:<br/>\n- Beantwoord de opdrachten. Open daarna Coach Les F uit de map \"werkbestand theorie\".<br/>\n- Vul de tabel in en beantwoord de vragen uit het werkbestand.<br/>\n- Sla het bestand na afloop op!<br/>\n <br/>\n<strong>G</strong><br/>\n*G. Een bevolkingsmodel: tekst doorlezen<br/>\n*Wat moet je weten?: tekst over het bevolkingsmodel goed doorlezen.<br/>\n*Wat ga je doen?:<br/>\n- doorloop Coach les G.<br/>\n- Lees de tekst, beantwoord de vragen en stel het model op in Coach.<br/>\n- Sla het bestand na afloop op in je persoonlijke map.<br/>\n <br/>\n<strong>Huiswerk voor volgende les:</strong><br/>\nWat je niet hebt af kunnen ronden van de stof van Les 5 is huiswerk voor de volgende les.</p>\n<p><span style=\"color:rgb(255, 0, 0);\">Upload het bestand wanneer je alle vragen hebt ingevuld en alle opdrachten zijn uitgevoerd.</span></p>\n<p><span style=\"color:rgb(255, 0, 0);\">Vergeet niet je naam in te vullen in het bestand!</span></p>\n<p> <br/>\n<em><strong>Les 6 - Les H en I</strong></em><br/>\n <br/>\n<strong>H</strong><br/>\n*H. Positieve terugkoppeling:<br/>\n*Wat moet je weten?: tekst over positieve en negatieve terugkoppeling doorlezen<br/>\n*Wat ga je doen?:<br/>\n- les H uit je werkdocument maken.<br/>\n- Vragen in het werkdocument maken en document in persoonlijke map opslaan.<br/>\n <br/>\n<strong>I</strong><br/>\n*I. Zelf stroomschema's maken: tekst doorlezen.<br/>\n*Wat moet je weten?:<br/>\n- Tekst doorlezen.<br/>\n- Filmpje marathon bekijken.<br/>\n- Website over homeostase van <a href=\"http://www.bioplek.org\" target=\"_blank\">www.bioplek.org</a> goed doornemen.<br/>\n- Filmfragmenten marathon openen en bekijken.<br/>\n*Wat ga je doen?: tekst doorlezen. Coach Les I uit de map \"werkbestanden theorie\" doornemen en de vragen beantwoorden.<br/>\n <br/>\n<strong>Huiswerk voor volgende les:</strong><br/>\nWat je niet hebt af kunnen ronden van de stof van Les 6 is huiswerk voor de volgende les.</p>\n<p><span style=\"color:rgb(255, 0, 0);\">Upload het bestand wanneer je alle vragen hebt ingevuld en alle opdrachten zijn uitgevoerd.</span></p>\n<p><span style=\"color:rgb(255, 0, 0);\">Vergeet niet je naam in te vullen in het bestand!</span></p>\n<p> </p>\n<p><em><strong>Les 7 - Les J</strong></em></p>\n<p><strong>J</strong><br/>\n*J. Zelf ingewikkelde modellen maken:<br/>\n*Wat moet je weten?:<br/>\n- Tekst doorlezen.<br/>\n- Video \"Olympische marathon Tokyo\" kijken.<br/>\n- Website Noorderlicht bezoeken en tekst over wandelaars onderzoek in Nijmegen doorlezen. Kijk ook naar het filmpje over het inspanningsonderzoek op de website van Noorderlicht.<br/>\n- Opdrachten maken.<br/>\n*Wat ga je doen?:<br/>\n- Coach Les J maken.<br/>\n- Modellen maken van de waterbalans in je lichaam.<br/>\n- Sla het bestand op in je persoonlijke map.<br/>\n <br/>\n<strong>Huiswerk voor volgende les:</strong><br/>\nWat je niet hebt kunnen afronden van de stof van Les 7 is huiswerk voor de volgende les.</p>\n<p><span style=\"color:rgb(255, 0, 0);\">Upload het bestand wanneer je alle vragen hebt ingevuld en alle opdrachten zijn uitgevoerd.</span></p>\n<p><span style=\"color:rgb(255, 0, 0);\">Vergeet niet je naam in te vullen in het bestand!</span></p>\n<p> <br/>\n<em><strong>Les 8 - Diagnostische Toets</strong></em><br/>\n <br/>\nDe D-toets dynamische modellen maken. Deze toets is te vinden in het menu-item Toetsen in de Elektronische Leeromgeving (ELO).<br/>\n <br/>\n <br/>\n<strong>Planning voor het Praktijkgedeelte</strong><br/>\n <br/>\n*Vormen van groepjes<br/>\n*Onderwerp kiezen uit het werkdocument keuzeopdracht dat te vinden is in de map \"werkbestanden keuzeopdracht\" in het menu-item \"Documenten\"<br/>\n*Bestanden downloaden die bij de betreffende opdracht horen.<br/>\n*De bestanden zijn terug te vinden onder het menu-item \"Documenten\" in de folder \"werkbestanden keuzeopdracht\"<br/>\n*Voorbeeldfilmpje uit het menu Opdracht bekijken.<br/>\n*Het onderdeel Wat ga je doen? uit het menu Opdracht goed doorlezen<br/>\n*Uitvoering van het onderwerp:<br/>\n- Maken van een model<br/>\n- Vragen beantwoorden<br/>\n- Filmpje maken<br/>\n- Recenseren van 2 video's van klasgenoten<br/>\n<strong>*Uploaden naar je docent:</strong><br/>\n- Uitgewerkt bestand \"werkdocument keuzeopdracht\"<br/>\n- Zelfgemaakte videohandleiding<br/>\n- 2 recensies van zelfgekozen filmpjes van klasgenoten<br/>\n <br/>\n<strong>Afsluitende toets</strong><br/>\n <br/>\nTer afsluiting wordt een eindtoets afgenomen. Deze toets is terug te vinden in het tabblad toetsen in de ELO.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1001124"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit is het lesmateriaal van de module Dynamisch modelleren havo, bestemd voor de lessen Natuur, Leven en Technologie (NLT). Dit lesmateriaal navigeert je door de module.</p>\n<p>De module Dynamisch modelleren havo, bestemd voor lessen Natuur, Leven en Technologie (NLT), bestaat uit een theoriegedeelte (20 uur slu) en een keuzegedeelte (20 uur slu). De theorielessen doorloop je individueel, de keuzeopdracht doe je in een groep van 3 tot 4 personen.</p>\n<p><strong>Hoe is de e-klas georganiseerd?</strong></p>\n<p>De e-klas Dynamisch modelleren bestaat uit dit lesmateriaal, Coach bestanden bijbehorend aan de lessen (te vinden in de ELO onder het menu-item \"documenten\", in de map \"Werkbestanden Theorie\"), en een werkdocument keuzeopdracht</p>\n"
                },
                {
                    "type": "file",
                    "title": "Werkdocument keuzestof",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e35946be4dc8be2a2e19e8f26862e8e7.doc"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Het lesmateriaal dynamisch modelleren navigeert je door de e-klas en werkt alleen binnen deze elektronische leeromgeving (elo). Het materiaal bestaat uit een theoriegedeelte van 10 lessen (les A t/m J) en een keuzegedeelte met 7 keuzeopdrachten. Doorloop het theoriegedeelte in je eigen tempo (voor dit gedeelte is maximaal 20 slu uitgetrokken).</p>\n<p><strong>Hoe is een les georganiseerd?</strong></p>\n<p>Een les bestaat uit vier delen:</p>\n<p>- <strong>Verkennen</strong>: inleidende vraag (max. 0,1 uur)</p>\n<p>- <strong>Theorie en voorbeelden</strong>: theorieoverzicht en voorbeelden via links (soms met applet) (ongeveer 0,4 uur).</p>\n<p>- <strong>Verwerken</strong>: geleerde theorie in praktijk brengen door opgaven te maken en een model te bouwen (ongeveer 1,4 uur).</p>\n<p><strong>- Doelstellingen</strong>: overzicht van doelstellingen (max. 0,1 uur).</p>\n<p>Bij het onderdeel 'Verwerken' breng je de theorie in de praktijk door opgaven te maken en een model te bouwen. Dit doe je in de Coach en Word bestanden die bij de desbetreffende les horen. De antwoorden vul je in in het Coach bestand, of in het Word document.</p>\n<p><strong>Hoe ga je te werk?</strong></p>\n<p>Open aan het begin van iedere les dit lesmateriaal en ga verder waar je gebleven bent. Voordat je aan de e-klas begint maak je een persoonlijke map 'werkdocumenten dynamisch modelleren' aan in je computer. In deze map sla je je Coach of Word bestanden op met de verwerkingsopdrachten en de modellen. Vergeet niet je naam te noteren in het Coach bestand of op de startpagina van het betreffende Word bestand. Na afloop van iedere les die je hebt afgerond, upload je je bestand van die les naar je docent(e).</p>\n<p>Ben je klaar met les J, maak dan de <span>diagnostische toets</span> en controleer of je alles begrepen hebt. Ga daarna door naar het keuzegedeelte van de e-klas. Bij de keuzeopdracht ga je één eenvoudig model naar keuze uitbreiden en aanpassen. Je presenteert het model in de vorm van een videohandleiding voor internet. De keuzeopdrachten vind je in het bestand werkdocument keuzeopdracht. Ook dit bestand sla je op in je map 'werkdocumenten dynamisch modelleren'.</p>\n<p>Kies één van de opdrachten in het werkdocument en volg de instructies. Dit werkdocument moet je na het afronden van de keuzeopdracht uploaden naar je docent, samen met je zelfgemaakte videohandleiding van de keuzedracht.</p>\n<p>Het is verstandig bij de samenstelling van de groepen erop te letten dat je er iemand in hebt die goed is in modelleren en iemand die goed is in interviewen of in het bewerken van het filmmateriaal.<br/>\nZet de uiteindelijke film in de elektronische leeromgeving.<br/>\nSchrijf daarna met een door de docent aangeboden format twee recensies van door jullie gekozen en aan jullie toegewezen filmpjes van andere groepen.</p>\n<p><strong>De beoordeling</strong></p>\n<p>De (groeps)beoordeling van zowel jullie film als de door jullie geschreven recensies vormen 50% van het cijfer.<br/>\nDe andere 50% krijg je via de beoordeling van je (individuele) toets.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Overzicht beoordeling",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/95f9d4307f295273086846fa310e6e45.doc"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Je kunt kiezen uit acht modellen die betrekking hebben op een aantal onderwerpen.</p>\n<p> </p>\n<p>Succes!</p>\n<p>René Westra</p>\n<p>Arjan de Graaf</p>\n<p>Ger Nijman</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1001126"
            },
            "heading": {
                "type": "heading",
                "content": "A. Wat is dynamisch modelleren?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" height=\"401\" src=\"https://maken.wikiwijs.nl/userfiles/2/2882a7a407660276968bf8650ff97595.gif\" width=\"245\" class=\"float-right\"/></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<div class=\"FreeTextIdevice iDevice emphasis0 block\">\n<p><span class=\"font-size-small\" style=\"color:#000000;\">In de animatie hiernaast is een model van het hart te zien (www.biologiepagina.nl). Een model is een vereenvoudigde weergave van de werkelijkheid. Iemand die modelleert maakt een model van een situatie, een apparaat, een proces of een deel van de natuur.<strong> </strong>Deze persoon houdt zich bezig met de vraag: welke onderdelen of aspecten zijn van belang voor dit model? Wat niet van belang is, wordt weggelaten, evenals de details.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div class=\"block\">Bekijk onderstaande video. Hoe betrouwbaar zijn de voorspellingen?</div>\n</div>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/0G5dHKpNBtU",
                    "align": "left",
                    "caption": "Bron: http://nl.youtube.com/watch?v=0G5dHKpNBtU",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003063"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d7c948a07cb7ffb344cabbd0bb45a514.PNG",
                            "altText": "http://nl.wikipedia.org/wiki/Afbeelding:Heart.jpg",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De afbeelding hierboven toont een stilstaand model van het menselijk hart. Het model wordt stilstaand genoemd omdat het geen veranderingsproces beschrijft. Een <strong><em>dynamisch</em></strong> model is geen stilstaand (schaal)model. Het woord dynamisch geeft aan dat het model <strong><em>veranderingsprocessen</em></strong> beschrijft. Men kan aan de hand van een dynamisch model een verwachting uitspreken. Vanzelfsprekend geldt hierbij, hoe nauwkeuriger het model, hoe nauwkeuriger de delen en aspecten binnen zo'n model zijn weergegeven en hoe nauwkeuriger de te verwachte uitkomst.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" height=\"522\" src=\"https://maken.wikiwijs.nl/userfiles/b/b3c827a809ec03a800e11e95bb9adea1.gif\" width=\"245\" class=\"float-right\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"height-293-pixels width-50.92-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 1</span></span></strong></p>\n<p> </p>\n<div id=\"ta153_8\" class=\"block\" style=\"padding:0.25em 20px 0.25em 0px;\"><span class=\"font-size-small\">Op de website www.biologiepagina.nl is een model weergegeven van een skelet met spierstelsel (zie hiernaast). Dit model valt onder de categorie stilstaande modellen. Wat is een stilstaand model?</span></div>\n<p> </p>\n<p><span class=\"font-size-small\"><a title=\"Een model dat geen veranderingsproces beschrijft\"><span class=\"font-size-medium\" style=\"background-color:#999999; color:#ff00ff;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"height-299-pixels width-50.15-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 2</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\" style=\"padding:0.25em 20px 0.25em 0px;\"><span class=\"font-size-small\">Op de website http://phet.colorado.edu/index.php is een model weergegeven van een kogelbaan. Dit model valt onder de categorie dynamische modellen. Bestudeer het model en schiet de kogel af (klik op 'fire'). Waarom is dit model een dynamisch model?</span></div>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"background-color:#999999; color:#ff00ff;\"><a title=\"Het model beschrijft een veranderingsproces, namelijk de positie van de kogel in de tijd.\"><span class=\"font-size-medium\" style=\"background-color:#999999; color:#ff00ff;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "http://phet.colorado.edu/sims/projectile-motion/projectile-motion_en.html",
                            "align": "left",
                            "caption": "kogelbaan",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 3</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\"><span class=\"font-size-small\">Probeer een kogel in de roos te schieten. Onder welke hoek raak de kogel de roos?</span></div>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"75 graden\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Bekijk onderstaande video en beantworod de opdrachten.</span></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/oLnXGrokbC0",
                            "align": "left",
                            "caption": "//www.youtube.com/embed/oLnXGrokbC0",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 1</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\">\n<div class=\"block\">\n<p>Bij het maken van voorspellingen voor de toekomst wordt vaak gebruik gemaakt van dynamische modellen. Een voorbeeld van het maken van een verwachting met behulp van een model, is de neerslagradar. Deze is op internet te vinden op www.buienradar.nl.</p>\n<p>Met een tijdstap van 5 minuten worden beelden van het afgelopen uur getoond, en met een tijdstap van 15 minuten een prognose voor de komende anderhalf uur.</p>\n</div>\n<div class=\"question block\">\n<p><span class=\"font-size-small\" style=\"color:#000000;\">Leg uit dat het KNMI nooit het weer voorspelt maar wel verwachtingen uitgeeft</span></p>\n</div>\n</div>\n<p> <span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Omdat werkelijkheid vaak complexer is dan het model, geeft een dynamisch model vaak geen exacte voorspelling maar een verwachting van toekomstige waarden.\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Bezoek de website:</span> <span class=\"font-size-12pt\"><a href=\"http://www.buienradar.nl\" target=\"_top\"><span class=\"underline\">http://www.buienradar.nl</span></a></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 2</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\">\n<p>De buien in de prognose bewegen over het scherm.</p>\n<p>Welk gegeven gebruikt de computer om de prognose op te stellen?</p>\n</div>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"De windsnelheid (en de windrichting).\">Plaats hier je muis</a></span><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 3</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\">\n<p>In de weerkaarten (menu links) wordt de weerssituatie beschreven door verschillende variabelen zoals de temperatuur en de windsnelheid op verschillende plaatsen te berekenen. Hiermee bereken je een beginsitutie van waaruit je verder kan rekenen.</p>\n<p>Noem twee andere variabelen die de <strong>beginsituatie</strong> bepalen.</p>\n</div>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Luchtdruk, bewolking, windrichting\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 4</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\">\n<p>De weerssituatie kan veranderen door bijvoorbeeld aanvoer van warme of koude lucht.</p>\n<p>Noem twee andere factoren die invloed kunnen hebben op de <strong>verandering </strong>van de weerssituatie.</p>\n</div>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Zonlicht, neerslag, wolkvorming\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 5</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\">\n<div id=\"ta328_8\" class=\"block\">\n<div id=\"taquesQuestion0b85\" class=\"block\"><span class=\"font-size-12pt\" style=\"color:#0000ff;\">Verschillende overheidsinstanties hebben belang bij 'watermodellen', om beleid te bepalen op korte en lange termijn. Geef drie redenen.</span></div>\n</div>\n</div>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Op korte termijn de dreiging voor het doorbreken van zee- rivier en polderdijken, en het overlopen van straten ten gevolge van regenval en onvoldoende afvoer via het rioleringstelsel. Op de lange termijn het berekenen van de benodigde investeringen die gedaan moeten worden voor de veiligheid van Nederland m.b.t. overstromingen.\">Plaats hier je muis</a></span><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 6</span></span></strong></p>\n<p> </p>\n<div id=\"ta366_8\" class=\"block\">\n<div id=\"ta331_8\" class=\"block\"><span class=\"font-size-small\">Op internet kun je veel video's en animaties vinden over tsunami's. Bekijk onderstaande video. Waardoor werd de tsunami in 2004 veroorzaakt (zoek eventueel op op internet) en waarom werkt men bij onderzoek aan tsunami's liefst met modellen.</span></div>\n<div id=\"view331\"> </div>\n</div>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Tsunami in 2004 werd veroorzaakt door een aardbeving in de Indische oceaan. Met modelleren kan men situaties bestuderen die we in de natuur liever niet zien gebeuren.\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/gn4QqPjPF9g",
                            "align": "left",
                            "caption": "bron: YouTube",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/222913caa720c4818546c8f2d79ec714.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Doelstellingen</strong></p>\n<p><span>Op allerlei terreinen wordt gebruik gemaakt van dynamische modellen en computersimulaties. Een nadeel van computermodellen is, net als bij alle andere modellen, dat het nooit een exacte weergave van de situatie is. De plaatjes uit de computer lijken heel nauwkeurig, maar schijn bedriegt.....</span></p>\n<p> </p>\n<p><span>Na bestudering van les A moet je de volgende vragen kunnen beantwoorden:</span></p>\n<ul>\n<li><span>Wat is een dynamisch model?</span></li>\n<li><span>Wat kun je met een dynamisch model?</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003080"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"http://nl.wikipedia.org/wiki/Afbeelding:Heart.jpg\">http://nl.wikipedia.org/wiki/Afbeelding:Heart.jpg</a></p>\n<p><a href=\"http://www.buienradar.nl/\">http://www.buienradar.nl/</a></p>\n<p><a href=\"http://www.wldelft.nl/gen/news/moreinfo/ois/\">http://www.wldelft.nl/gen/news/moreinfo/ois/</a></p>\n<p><a href=\"http://nl.youtube.com/watch?v=nLaZjOJpdJA\">http://nl.youtube.com/watch?v=nLaZjOJpdJA</a></p>\n<p><a href=\"http://nl.youtube.com/watch?v=oLnXGrokbC0\">http://nl.youtube.com/watch?v=oLnXGrokbC0</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001128"
            },
            "heading": {
                "type": "heading",
                "content": "B. Orëntatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een dynamisch model beschrijft hoe een bepaalde situatie verandert in de loop van de tijd. Een dynamisch model wordt vaak gebruikt om een verwachting uit te spreken hoe de variabelen die de situatie beschrijven in de loop van de tijd veranderen. Het bouwen van zo'n model begint meestal met een oriëntatie.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003083"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een dynamisch model beschrijft een veranderingsproces. Bij een veranderingsproces zoekt men in de natuurwetenschappen naar relaties in de zin van <strong>oorzaak</strong> en <strong>gevolg</strong>. Een grootheid die een gevolg beschrijft heet <strong>afhankelijk</strong> en een grootheid die een oorzaak beschrijft heet <strong>onafhankelijk</strong>.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4038a02524d668bcbe77febbaca3dacc.PNG",
                            "altText": "Voorbeeld: regenwater in een emmer",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het waterpeil wordt hoger (gevolg) doordat hij met de tijd toeneemt (oorzaak). De tijd is dan de onafhankelijke variabele en de hoogte van het water de afhankelijke. We tekenen dan een diagram met de tijd op de x-as en de hoogte op de y-as en zeggen dat we de hoogte uitgezet hebben tegen de tijd. Wiskundig: de hoogte is een functie van de tijd.</p>\n<p>Bij een computermodel hoort ook een tijdstap. Dat is vaak de periode waarover de computer de verandering moet berekenen, uitgaande van de beginsituatie en het tempo van verandering. De computer berekent telkens opnieuw hoe de situatie zal zijn één tijdstap later. De tijdstap wordt door de bouwers van het model zo gekozen dat het past bij het onderwerp.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:rgb(234, 0, 0);\"><img alt=\"\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" class=\"height-53-pixels width-50-pixels\"/><span style=\"color:rgb(255, 0, 255);\">Opdracht 1</span></span></strong></p>\n<p>Bij een dynamisch model van het weer is een tijdstap van een dag niet handig omdat er binnen één tijdstap erg veel kan veranderen in de situatie.</p>\n<p>Een tijdstap van een seconde of een minuut zou het model erg nauwkeurig maken, maar daar kleeft een ander nadeel aan.</p>\n<p>Welk nadeel kleeft er aan een te kleine tijdstap in je weermodel?</p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"background-color:rgb(153, 153, 153); color:rgb(255, 0, 255);\">Plaats hier je muis</span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:rgb(234, 0, 0);\"><img alt=\"\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" class=\"height-53-pixels width-50-pixels\"/><span style=\"color:rgb(255, 0, 255);\">Opdracht 2</span></span></strong></p>\n<p><span class=\"font-size-small\">En welk nadeel aan een te grote?</span></p>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"background-color:rgb(153, 153, 153); color:rgb(255, 0, 255);\">Plaats hier je muis</span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:rgb(234, 0, 0);\"><img alt=\"\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" class=\"height-53-pixels width-50-pixels\"/><span style=\"color:rgb(255, 0, 255);\">Opdracht 3</span></span></strong></p>\n<p><span class=\"font-size-small\">Welke tijdstap is voor je weermodel een logische keuze?</span></p>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"background-color:rgb(153, 153, 153); color:rgb(255, 0, 255);\">Plaats hier je muis</span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003088"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beantwoord de onderstaande opdrachten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:rgb(234, 0, 0);\"><img alt=\"\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" class=\"height-53-pixels width-50-pixels\"/><span style=\"color:rgb(255, 0, 255);\">Opdracht 1</span></span></strong></p>\n<p> </p>\n<p><br/>\nOmdat dynamische modellen worden gebruikt om aan veranderingen te kunnen rekenen (met de computer) is het van belang de volgende begrippen te kennen:</p>\n<p>- grootheid</p>\n<p>- eenheid</p>\n<p>- variabele</p>\n<p>- constante</p>\n<p>- diagram</p>\n<p>- grafiek</p>\n<p>- tijdstap.</p>\n<p>Wil je weten wat deze begrippen betekenen, klik dan hier voor de uitleg. Heb je alles begrepen, test je zelf aan de hand van opdracht 2.</p>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium font-size-medium\" style=\"background-color:rgb(153, 153, 153); color:rgb(255, 0, 255);\"><a href=\"https://maken.wikiwijs.nl/45408/B__De_ori_ntatie#page-618194\" target=\"_self\">Klik hier </a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003091"
                            },
                            "assessmentItem": {
                                "identifier": "1003091",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 2.1",
                                        "prompt": {
                                            "body": "Wat is een grootheid?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Iets dat je kunt meten, bijvoorbeeld lengte of temperatuur of massa, of aantal mensen, enzovoort"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Vloeiende lijn, zo goed mogelijk door de meetpunten in een diagram"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "maat waarin je iets uitdrukt"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003091_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003091_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "0"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003092"
                            },
                            "assessmentItem": {
                                "identifier": "1003092",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 2.2",
                                        "prompt": {
                                            "body": "Wat is een eenheid?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Iets dat je kunt meten, bijvoorbeeld lengte of temperatuur of massa, of aantal mensen, enzovoort"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Maat waarin je iets uitdrukt"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Grootheid die kan veranderen tijdens het doorrekenen van het model"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003092_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003092_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "1"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003093"
                            },
                            "assessmentItem": {
                                "identifier": "1003093",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 2.3",
                                        "prompt": {
                                            "body": "Wat is een diagram?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Grootheid die kan veranderen tijdens het doorrekenen van het model"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Figuur waarin een grootheid A (op de y-as) is uitgezet tegen een andere grootheid B (op de x-as)"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Tijd tussen 2 metingen of in een dynamisch model tussen 2 rekenrondes"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003093_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003093_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "1"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003094"
                            },
                            "assessmentItem": {
                                "identifier": "1003094",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 2.4",
                                        "prompt": {
                                            "body": "Wat is een constante?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Variabele die niet verandert tijdens het doorrekenen van het model"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Grootheid die kan veranderen tijdens het doorrekenen van het model"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Iets dat je kunt meten, bijvoorbeeld lengte of temperatuur of massa, of aantal mensen, enzovoort"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003094_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003094_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "0"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003095"
                            },
                            "assessmentItem": {
                                "identifier": "1003095",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 2.5",
                                        "prompt": {
                                            "body": "Wat is een diagram?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Vloeiende lijn, zo goed mogelijk door de meetpunten in een diagram"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Figuur waarin een grootheid A (op de y-as) is uitgezet tegen een andere grootheid B (op de x-as)"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Tijd tussen 2 metingen of in een dynamisch model tussen 2 rekenrondes"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003095_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003095_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "1"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003096"
                            },
                            "assessmentItem": {
                                "identifier": "1003096",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 2.6",
                                        "prompt": {
                                            "body": "Wat is een grafiek?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Tijd tussen 2 metingen of in een dynamisch model tussen 2 rekenrondes"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Figuur waarin een grootheid A (op de y-as) is uitgezet tegen een andere grootheid B (op de x-as)"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Vloeiende lijn, zo goed mogelijk door de meetpunten in een diagram"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003096_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003096_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "2"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003097"
                            },
                            "assessmentItem": {
                                "identifier": "1003097",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 2.7",
                                        "prompt": {
                                            "body": "Wat is een tijdstap?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Vloeiende lijn, zo goed mogelijk door de meetpunten in een diagram"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Figuur waarin een grootheid A (op de y-as) is uitgezet tegen een andere grootheid B (op de x-as)"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Tijd tussen 2 metingen of in een dynamisch model tussen 2 rekenrondes"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003097_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003097_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "2"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 3</span></span></strong></p>\n<p>Als je een lege emmer (10 liter) onder een stromende kraan zet, loopt hij vol. Bij een gegeven instroom (in liter/seconde) kun je uitrekenen hoeveel water er op elk tijdstip t in de emmer zit.</p>\n<p>Bij een normale kraan stroomt er 9,0 liter water per minuut uit de kraan.<br/>\nHoeveel liter water stroomt er per seconde uit de kraan?</p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"9,0 liter water per minuut is gelijk aan 9,0 / 60 = 0,15 L/s\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003099"
                            },
                            "assessmentItem": {
                                "identifier": "1003099",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 4.1",
                                        "prompt": {
                                            "body": "Wat is in opdracht 3 de variabele grootheid?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 4,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "De hoeveelheid water uit de kraan"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "De aanduiding Liter als maat door het volume"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "De tijd tussen 2 metingen"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "3",
                                                "content": {
                                                    "body": "De hoeveelheid water in de emmer"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "3",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003099_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003099_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "3"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "3",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003100"
                            },
                            "assessmentItem": {
                                "identifier": "1003100",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 4.2",
                                        "prompt": {
                                            "body": "Wat is in opdracht 3 de eenheid?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 3,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "De hoeveelheid water uit de kraan"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "De aanduiding Liter als maat voor het volume"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "De tijd tussen 2 metingen"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003100_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003100_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "1"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "1003101"
                            },
                            "assessmentItem": {
                                "identifier": "1003101",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Opdracht 4.3",
                                        "prompt": {
                                            "body": "Wat is in opdracht 3 de constante?"
                                        },
                                        "shuffle": false,
                                        "maxChoices": 4,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "De hoeveelheid water uit de kraan"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "De aanduiding Liter als maat voor het volume"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "De tijd tussen 2 metingen"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "3",
                                                "content": {
                                                    "body": "De hoeveelheid water in de emmer"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "3",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "1003101_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "1003101_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "0"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": 1,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "3",
                                                    "value": 0,
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 1,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 5</span></span></strong></p>\n<p> <img src=\"https://maken.wikiwijs.nl/userfiles/9/9cf9d99935c772a28bdc2683fa7287a5.PNG\" alt=\"\" width=\"423\" height=\"132\"/></p>\n<p><span class=\"font-size-small\">Neem aan dat de emmer niet lekt en dat de instroom 0,15 L/s is.</span></p>\n<div class=\"block\">\n<p class=\"tekst-opdracht-subvraag\"><span class=\"font-size-small\">Welke grafiek geeft de hoeveelheid water in de emmer als functie van de tijd juist weer?</span></p>\n</div>\n<div class=\"block\"> </div>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"A\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 6</span></span></strong></p>\n<p>Als het goed is heb je in de vorige opgave figuur A gekozen. Een figuur met een grafiek behorende bij een lineair proces. De vraag is of ook het leeglopen van water uit een emmer een lineair proces is. Stel je een volle emmer voor en een dichtgedraaide kraan. Nu maken we in de bodem van de emmer een gaatje.</p>\n<p>Hoe verandert vervolgens de hoeveelheid water in de emmer in de loop van de tijd?</p>\n<p class=\"Tekst-opdracht\"><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"De emmer loopt leeg maar naar mate de tijd vordert neemt de uitstroomsnelheid af\"><span class=\"font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\">Plaats hier je muis</span><br/></a></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003104"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7f5285020e986bbff18d947e3a6f2214.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na bestudering van les B moet je de volgende vraag kunnen beantwoorden:</p>\n<p>Wat is een dynamisch model?<br/>\nWat voor soort gegevens heb je nodig om een model te bouwen?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003107"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellspacing=\"4\" align=\"left\">\n<tbody>\n<tr>\n<td align=\"left\" valign=\"top\"><span class=\"font-size-small\"><strong><em>Grootheid</em></strong></span></td>\n<td align=\"left\" valign=\"top\"><span class=\"font-size-small\">iets dat je kunt meten, bijvoorbeeld lengte of volume of temperatuur of massa, of aantal mensen, enzovoort.</span></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><strong><em>Variabele</em></strong></td>\n<td align=\"left\" valign=\"top\"><span class=\"font-size-small\">grootheid die kan veranderen.</span></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"> <em><strong>Constante</strong></em></td>\n<td align=\"left\" valign=\"top\"><span class=\"font-size-small\">variabele die niet verandert tijdens het doorrekenen van het model (een run). </span></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"> <strong><em>Eenheid</em></strong></td>\n<td align=\"left\" valign=\"top\">\n<p>maat waarin je de grootheid uitdrukt, dus bijvoorbeeld:</p>\n<p>bij lengte: m, mm of km<br/>\nbij temperatuur: graad Celsius of graad Kelvin<br/>\nbij massa: kg of g of mg<br/>\nbij aantal mensen: geen aparte eenheid<br/>\n </p>\n</td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"> <strong><em>Diagram</em></strong></td>\n<td align=\"left\" valign=\"top\">figuur waarin een grootheid A (op de y-as) is uitgezet tegen een andere grootheid B (op de x-as). Grootheid A is dan een functie van grootheid B. </td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"> <strong><em>Grafiek</em></strong></td>\n<td align=\"left\" valign=\"top\">vloeiende lijn, zo goed mogelijk door de meetpunten in een diagram.</td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"> <strong><em>Tijdstap /</em></strong><strong><em><span class=\"Apple-converted-space\"> </span>t</em></strong></td>\n<td align=\"left\" valign=\"top\">tijd tussen 2 metingen of in een dynamisch model tussen 2 rekenrondes. Voorbeeld: bij een botsproef met een auto wordt om de 0,01 seconde de positie van de bestuurder gemeten. De tijdstap ? t is dan 0,01 s.<br/>\nAls hier een dynamisch model van gemaakt is dat telkens de positie van de bestuurder herberekent met tijdsintervallen van 0,01 s, dan is de tijdstap / t = 0,01 s.</td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><strong><span class=\"font-size-medium\"> <a href=\"https://maken.wikiwijs.nl/45408/B__De_ori_ntatie#page-614501\" target=\"_self\">Terug</a></span></strong></td>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n</tbody>\n</table>\n<p class=\"text-align-left\"> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001130"
            },
            "heading": {
                "type": "heading",
                "content": "C. Het experiment",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een model moet niet alleen de werkelijkheid zo goed mogelijk beschrijven, het moet ook geschikt zijn om voorspellingen te doen voor de toekomst. Dat betekent dat verschijnselen die in werkelijkheid optreden ook zichtbaar moeten zijn in het model. Daarnaast moet getest worden of het model betrouwbaar is .</p>\n<p>In ons geval kunnen we ons de vraag stellen: hoe stroomt water uit een bad? In deze les ga je dit natuurwetenschappelijk onderzoeken. Dit doe je met behulp van een experiment.</p>\n<p>Let op: bij deze les ga je voor het eerst de bestanden uit de map 'Werkbestanden theorie' gebruiken. Deze map is te vinden in de ELO in de Documenten folder.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003110"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat je moet weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ontwikkelen en testen</strong></p>\n<p><span>Het ontwikkelen van modellen gaat vaak op dezelfde manier. Het eerste model is vrij eenvoudig, daarna worden er steeds verbeteringen aangebracht. Verschijnselen en factoren die in de werkelijkheid een rol spelen worden aan het model toegevoegd. Dat proces gaat door totdat het model goed genoeg is voor het doel waarvoor het gebruikt moet worden.</span></p>\n<p><span>Je gaat nu een model maken van een lekkende emmer. In je experiment staat een plastic fles (een PET-fles) model voor hoe een lekkende emmer in werkelijkheid leegloopt in de tijd. Instroom en uitstroom is mogelijk door openingen in de dop en in de bodem. Van de verandering van het waterpeil in de emmer ga je diagrammen maken.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003112"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat heb je nodig?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"float-none\" style=\"color:#000000; background-color:#fffff1;\">Activiteit</span></strong></p>\n<p><span class=\"float-none\" style=\"background-color:#fffff1;\">Neem een grote petfles, zaag de bodem er af. Neem drie verschillende doppen en boor in elk een gaatje. Eén met een diameter van 5 mm, één met een diameter van 6 mm en één met een diameter van 7 mm. Houd de fles op de kop en een vinger op het gaatje (of schroef er een dichte dop op). Giet met een maatcilinder 100 mL water in de fles en zet een streepje op de zijkant van de fles. Doe dit 15 keer en noteer daarbij steeds de waarde van het watervolume in de fles. Bevestig de fles omgekeerd aan een stok (zie figuur).</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/57e4dda907aa20f8576a33ce4a38d5f8.PNG",
                            "altText": "Een bodemloze (afgezaagde) petfles met een doorboorde dop.",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003115"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-medium\">Praktische opdracht</span></strong></p>\n<p><strong><span class=\"font-size-small\">Uitstroom</span></strong><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Vul de petfles met 1 liter water en laat deze leeglopen door het gaatje in de dop. Om draaikolken te voorkomen kun je hem het beste een beetje scheef houden.</span><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Meet bij de drie verschillende openingen (de drie verschillende doppen ) de tijd vanaf het startmoment (tijd (s)) en de tijd voor het weglopen van steeds 100 mL water. </span><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Uitstroom met instroom</span><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Open nu de kraan een eindje als de omgekeerde petfles (met dop met gaatje) leeg is.</span><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Meet telkens de tijd als er 100 mL water bij is gekomen. Ga door totdat een evenwichtsniveau is bereikt.</span><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Opmerking: wanneer de fles overstroomt voordat zich een evenwicht kan instellen, draai dan de kraan iets dichter en begin opnieuw. Als zich een evenwicht instelt bij minder dan 200 ml, draai dan de kraan wat verder open en start de meting opnieuw.</span><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Open nu het bestand 'Les C.doc' en werk de opdrachten uit.?</span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Les C",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f378988c6bbb8f6fa0b78066a72212f6.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Het bestand is ook terug te vinden in de map 'Werkbestanden theorie', in het menu-item 'Documenten'. </span><span class=\"font-size-small\"><br/></span><span class=\"font-size-small\">Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren' en upload het bestand naar je docent!.?</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003119"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/49068138be715a24641d53556a9fc8ba.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Doelstelling</p>\n<p>Na bestudering van les C moet je de volgende vraag kunnen beantwoorden:</p>\n<p>Hoe verandert het waterpeil in een PET-fles in de loop van de tijd? Deze gegevens heb je in les E nodig om je model aan te passen aan de realiteit.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001132"
            },
            "heading": {
                "type": "heading",
                "content": "D. Een eenvoudig dynamisch model maken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p><span class=\"font-size-small\">In les D maak je kennis met een kant en klare computersimulatie over een badkuip. Daarna ga je zelf een dynamisch model maken van een bad.</span></p>\n</div>\n<div class=\"FreeTextIdevice iDevice emphasis0 block\">\n<p><span class=\"font-size-small\">Let op: bij deze les heb je bestanden uit de map 'Werkbestanden theorie' nodig.</span></p>\n<p><span class=\"font-size-small\">Succes!</span></p>\n</div>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003123"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder zie je een computersimulatie van een badkuip.</p>\n<p>Zet de kranen eerst maximaal open en vul de badkuip. Ga na of deze vultijd (enigszins) realistisch is.</p>\n<p>Zet de kranen nu uit en bekijk hoe snel de badkuip leegloopt afhankelijk van de grootte van de afvoer. Je kunt zelf de stop uit het bad halen.</p>\n<p>Is de vorm van de grafieklijn in overeenstemming met het leegloopexperiment van de petfles?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0c6063c34a88f4d7803af3d714ae0288.PNG",
                            "altText": "http://www.digischool.nl/nlt/nlt1h002/badkuip.swf",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 1</span></span></strong></p>\n<p><span class=\"font-size-small\">Maak het bad leeg, zet dan de kranen open en de afvoerdoorsnede (weer) op 6 cm2. Is de vorm van de grafieklijn in overeenstemming met je verwachtingen (experiment met de petfles)?</span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Dan loopt het bad vol totdat het overstroomt (hetgeen het model niet juist beschrijft).\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 2</span></span></strong></p>\n<p><span class=\"font-size-small\">Onderzoek hoe de waterstand van het evenwichtsniveau afhankelijk is van de instroom (hoe ver de kraan geopend is).<br/></span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Hoe groter de instroom hoe hoger waterstand bij evenwicht.\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 3</span></span></strong></p>\n<p><span class=\"font-size-small\">Onderzoek hoe de waterstand van het evenwichtsniveau afhankelijk is van de uitstroom (de doorsnede van de opening).</span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Hoe groter diameter opening hoe lager waterstand bij evenwicht\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003127"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat nu zelf een eenvoudig dynamisch model maken van water in een bad.</p>\n<p>Bekijk nu eerst de onderstaande video met een korte instructie van de basisfuncties van het programma Coach 6, dat je straks gaat gebruiken bij het maken van een dynamisch model.<br/>\nDeze video is ook terug te vinden onder het menu-item \"documenten\"</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/2sT0E_aCJPs\" width=\"420\" class=\"video-item\"/></div>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Open nu het bestand '<a href=\"https://www.dropbox.com/s/y28c2qld7djegbn/Les%20D.cmr?dl=0\" target=\"_blank\">Les D.cma</a>' en werk de opdrachten uit. Vul de antwoorden in het Coach bestand zelf in.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren' en upload het bestand naar je docent!.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/77acacb8353d219b1dfb3ac4900adebd.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Doelstellingen</strong></p>\n<div class=\"objectivesIdevice iDevice emphasis1 iDevice_inner block\">\n<p>Het rekenen door bij te houden wat er bij komt èn wat er af gaat, is de kern van dynamisch modelleren. Hoewel het wiskundig niet uitmaakt waar het model over gaat, is het handig een situatie te kiezen die jij je goed kunt voorstellen. In deze les heb je het stromen van water gemodelleerd.</p>\n<p> </p>\n<p>Je hebt nu globaal geschetst hoe het waterpeil in het bad verloopt. Om een betere schets te maken, zou je de volgende punten moeten weten:</p>\n<ul>\n<li>Als de kraan loopt (niet zo hard dat het bad niet overstroomt): wat wordt dan het evenwichtsniveau?</li>\n<li>Als de kraan gesloten is: hoe lang duurt het dan voordat het bad leeg is?</li>\n<li>Als je twee keer zoveel water in het bad hebt, duurt het dan ook twee keer zo lang voordat de emmer leeg is?</li>\n</ul>\n<p>Het antwoord op deze vragen hangt af van de grootte van de afvoer, van de instroomsnelheid, maar ook van de snelheid van weglekken bij een gegeven hoeveelheid water in het bad. Daar gaan we het de volgende les over hebben.</p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003134"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><a href=\"http://www.digischool.nl/nlt/nlt1h002/badkuip.swf\"><span style=\"color:#000000;\">http://www.digischool.nl/nlt/nlt1h002/badkuip.swf</span></a></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001134"
            },
            "heading": {
                "type": "heading",
                "content": "E. Terugkoppeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In les D heb je een model gemaakt van water in een bad met constante (lineaire) uitstroom. In werkelijkheid is de uitstroom van water uit een bad niet constant, maar afhankelijk van de hoeveelheid water in het bad. De uitstroom is groter als er meer water in het bad zit. Zie je resultaten van het leegloopexperiment met de petfles.</p>\n<p>De uitstroom is de oorzaak van de afname van het water in het bad. Maar de afname van de hoeveelheid water in het bad zorgt er weer voor dat de uitstroom vermindert.</p>\n<p>Dit verschijnsel heet <strong>terugkoppeling</strong>: het gevolg (hoeveelheid water in het bad) heeft effect op de oorzaak (de uitstroom).</p>\n<p>In les E ga je proberen relaties aan te brengen in je dynamisch model. Doel is om het model zo veel mogelijk te laten kloppen met je experiment.</p>\n<p>Let op: bij deze les heb je bestanden uit de map 'Werkbestanden theorie' nodig.</p>\n<p>Succes!</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ontwikkelen en testen</strong></p>\n<p>Bij het bouwen van een computermodel in Coach 6 teken je eerst het modelplaatje, dan vul je de formules in en tenslotte laat je het model doorrekenen. Je ziet dan vanzelf de gezochte uitkomsten verschijnen.</p>\n<p>Om een model te testen wordt de uitkomst van het model vergeleken met gegevens uit de werkelijkheid. Daarbij wordt onderzocht of het mogelijk is het model zo in te stellen dat de resultaten redelijk overeen komen met de werkelijkheid.</p>\n<p>Wat de juiste relatie is tussen de uitstroomsnelheid, de grootte van het gaatje, en de hoeveelheid water in het bad, weet je nog niet.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7101401f9662347209f1545f3b522c8f.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat in deze les met een relatiepijl een relatie maken tussen de voorraadgrootheid Water_in_bad en de rekengrootheid Afvoer. Je maakt op deze manier <strong>een stroomschema</strong> (zie figuur hierboven).</p>\n<p>De rechthoek 'Water_in_bad' kun je opvatten als een voorraadvat waarin op ieder moment een aantal liter water zit. De stroompijl 'kraan' geeft aan hoeveel liter water er per tijdseenheid in het bad naar binnen 'stroomt'. De stroompijl 'afvoer' wijst het vat uit en geeft aan hoeveel liter water er per tijdseenheid uitstroomt.</p>\n<p>Voor de computer maakt het niets uit dat dit model over een bad gaat. Een vergelijkbaar modelplaatje zou je ook kunnen tekenen voor bevolkingsgroei, de hoeveelheid geld in je portemonnee, de hoeveelheid lading op een condensator, de hoeveelheid warmte in een huis, of zelfs de snelheid van een fiets.</p>\n<p>Het rekenen door bij te houden wat er bij komt èn wat er af gaat, is de kern van systeemdynamisch modelleren.</p>\n<p>Beantwoord onderstaande opdrachten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 1</span></span></strong></p>\n<p>In het voorbeeld van het bad is er sprake van zowel instroom als uitstroom.</p>\n<p>Is de terugkoppeling zichtbaar bij de instroom of bij de uitstroom?</p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Bij de uitstroom is de terugkoppeling zichtbaar\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 2</span></span></strong></p>\n<p><span class=\"font-size-12px\">Wat gebeurt er met de uitstroom als de hoeveelheid water toeneemt?<br/></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"De uitstroom neemt toe.\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 3</span></span></strong></p>\n<p><span class=\"font-size-12px\">De hoeveelheid water in de emmer heeft een positieve invloed op de uitstroom: hoe meer water in de emmer des te groter wordt de uitstroom. Heeft de uitstroom een positieve of een negatieve invloed op de hoeveelheid water in de emmer?<br/></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Een negatieve invloed, hoe groter de uitstroom hoe sneller de emmer leeg stroomt\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 4</span></span></strong></p>\n<p>De terugkoppeling bij de lekkende emmer bestaat dus uit twee invloeden, één positieve en één negatieve invloed. Daarmee wordt de totale terugkoppeling negatief. Een negatieve terugkoppeling leidt vaak tot een (stabiel) evenwicht.</p>\n<p>Bij de lekkende emmer is sprake van negatieve terugkoppeling.</p>\n<p>Leg uit dat (bij een constante instroom) de negatieve terugkoppeling zorgt voor het ontstaan van een evenwicht.<span class=\"font-size-12px\"><br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"De uitstroom wordt steeds groter totdat de uitstroom even groot is als de instroom. Daarna is de hoeveelheid water constant.\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 5</span></span></strong></p>\n<p>Een ander voorbeeld van terugkoppeling is bijvoorbeeld fietsen op een vlakke weg. De toestand is daarbij de snelheid van de fietser die verandert door de twee krachten die er werken, de trapkracht en de tegenwerkende kracht (lucht- en rolweerstand samen).</p>\n<p>Welke van deze twee krachten zorgt voor een negatieve terugkoppeling?</p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"De tegenwerkende kracht.\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 6</span></span></strong></p>\n<p><span class=\"font-size-12px\">Leg uit hoe er (vanuit stilstand en bij een constante trapkracht) evenwicht ontstaat.</span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"De luchtweerstand wordt steeds groter totdat deze kracht even groot is als de trapkracht.\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 7</span></span></strong></p>\n<p>Er bestaat ook positieve terugkoppeling, bijvoorbeeld een sneeuwbal die van een helling afrolt. De toestand is de snelheid van de bal. Door het rollen verandert de massa en een zwaardere bal gaat sneller rollen.</p>\n<p>Leg uit dat hier sprake is van twee positieve invloed<span class=\"font-size-12px\"><br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Hoe groter de massa, des te groter wordt de snelheid en omgekeerd\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 8</span></span></strong></p>\n<p><span class=\"font-size-12px\">Wat gebeurt er bij positieve terugkoppeling? Hoe verwacht je dat deze variabelen zich na verloop van tijd ontwikkelen?<br/></span></p>\n<p><span class=\"font-size-12px font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Beide variabelen groeien explosief\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-12px\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003142"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is terugkoppeling?</strong><br/>\nMet terugkoppeling wordt bij modelleren bedoeld dat de in- of uitstroom niet constant is, maar verandert als de voorraadgrootheid verandert. De voorraadgrootheid en de stroomvariabele hebben dan beide invloed op elkaar. Als de voorraadgrootheid verandert dan verandert daardoor ook de in- of uitstroom en daardoor verandert de voorraadgrootheid ook weer.</p>\n<p><em>Open nu het bestand 'Les E.cma' en werk de opdrachten uit. Vul de antwoorden in het Coach bestand zelf in.</em></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/42c656e2d6baf7e096d97df81c735b1a.cma",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/42c656e2d6baf7e096d97df81c735b1a.cma"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Het bestand is ook terug te vinden in de map 'Werkbestanden theorie', in het menu-item 'Documenten'.</em></p>\n<p><em>Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren' en upload het bestand naar je docent!</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003146"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec2d687ec17ce5dda33af67b3dffd02e.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Evaluatie model</strong></p>\n<p>Het uiteindelijke model voor een bad is geleidelijk opgebouwd. Het eerste model was erg simpel en onvolledig, maar het tweede model gaf toch al een redelijk beeld van water in een badkuip. Is het model daarmee compleet? Is het een goede benadering van de werkelijkheid? Dat hangt vooral af van de eisen die aan het model gesteld worden.</p>\n<p>Vind je dat het model geschikt is om het verloop van instroom en uitstroom in een bad te begrijpen en te verklaren?</p>\n<p>Vind je dat het model geschikt is om het verloop van instroom en uitstroom in een bad na te bootsen?</p>\n<p>Vind je dat het model geschikt is om een voorspelling te doen voor een ander bad?</p>\n<p>In de volgende les gaan we onze kennis en vaardigheden toepassen bij het maken van een dynamisch model van bevolkingsgroei.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001136"
            },
            "heading": {
                "type": "heading",
                "content": "F. Hoe rekent een dynamisch model?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de vorige lessen heb je kennis gemaakt met dynamische modellen. Je hebt een eenvoudig computermodel gebouwd en gekeken hoe zo'n model rekent.</p>\n<p>In dit gedeelte van de cursus ga je ingewikkelder modellen bouwen. We hebben gekozen voor 'bevolkingsgroei' modellen. Dit voorbeeld is gekozen omdat bevolkingsgroei goed gedocumenteerd is.</p>\n<p>Bekijk onderstaande video.</p>\n"
                },
                {
                    "type": "video",
                    "url": "//www.youtube.com/embed/4BbkQiQyaYc",
                    "align": "left",
                    "caption": "Bron: http://nl.youtube.com/watch?v=4BbkQiQyaYc",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p>In dit gedeelte van de cursus zijn de centrale vragen:</p>\n<p>Hoe plaats je de juiste formules in het model?<br/>\nHoe kun je eindtijd en tijdstap aanpassen?<br/>\nHoe maak je de resultaten zichtbaar; in een grafiek of tabel?.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003152"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Demografie is de wetenschap over de omvang, de structuur en de spreiding van de bevolking, en hoe de bevolking in tijd verandert door geboorten, sterfgevallen, migratie en veroudering. Men verricht studie naar de samenstelling van de bevolking, bijvoorbeeld wat betreft: leeftijd, geslacht, nationaliteit, etniciteit of beroep.</p>\n<p>Op landelijke schaal is bevolkingsgroei (of -krimp) een belangrijk onderwerp. Met deze modellen kun je berekenen hoe bevolkingsaantallen in de toekomst zich gaan ontwikkelen.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/hM1x4RljmnE",
                            "align": "left",
                            "caption": "Bron: http://nl.youtube.com/watch?v=hM1x4RljmnE",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bevolkingsmodellen zijn voorbeelden van \"groeimodellen\". Daarin worden wiskundige \"groeifuncties\" gebruikt. Twee eenvoudige wiskundige groeifuncties zijn: <strong><em>lineaire groei</em></strong> en <strong><em>exponentiële groei.</em></strong></p>\n<p><strong>Lineaire groei</strong></p>\n<p>Een voorbeeld van lineaire groei:<br/>\nje legt op het eerste vak van een schaakbord 1 graankorrel, op het tweede vak 2 graankorrels, op het derde 3, enzovoort. Dus telkens 1 meer dan op het vorige vak.</p>\n<p>Bij <strong>lineaire groei</strong> komt er telkens een <strong>vaste hoeveelheid bij</strong>. Het gaat dus om de wiskundige bewerking optellen.</p>\n<p><strong>Exponentiële groei</strong></p>\n<p>Een voorbeeld van exponentiële groei:<br/>\nje legt op het eerste vak van een schaakbord 1 graankorrel, op het tweede vak 2 graankorrels, op het derde 4 graankorrels, op het vierde vak 8, enzovoort. Dus telkens dubbel zo veel als op het vorige vak.</p>\n<p>Bij <strong>exponentiële groei</strong> komt er telkens een vast percentage bij. Het gaat dus om de wiskundige bewerking <strong>vermenigvuldigen</strong>. Als er bijvoorbeeld telkens 20 % bij komt, betekent het dat de groeiende grootheid bij elke stap met 1,20 wordt vermenigvuldigd</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003156"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De opdrachten</strong><br/>\nBeantwoord onderstaande opdrachten. Open daarna het bestand 'Les F.doc' en vul de opdrachten in het Word bestand in.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Les F",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a69dd5de9880c18baf6a724046e72ba8.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het bestand is ook terug te vinden in de map 'Werkbestanden theorie', in het menu-item 'Documenten'.</p>\n<p>Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren'en upload het bestand naar je docent!</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img alt=\"\" height=\"53\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" width=\"50\"/><span style=\"color:#ff00ff;\">Opdracht 1</span></span></strong></p>\n<p>Dat voor diverse overheidsinstanties voorspellingen uit modellen voor bevolkingsgroei en bevolkingssamenstelling van belang zijn, ligt voor de hand. Neem bijvoorbeeld de plaatselijke gemeente, die natuurlijk moet weten of men huizen en scholen moet bijbouwen of juist niet.</p>\n<p>Noem nog drie maatregelen die een gemeentebestuur kan/moet nemen bij bevolkingsgroei (of -krimp).</p>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"background-color:#999999; color:#ff00ff;\">Plaats hier je muis</span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img alt=\"\" height=\"53\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" width=\"50\"/><span style=\"color:#ff00ff;\">Opdracht 2</span></span></strong></p>\n<p>Bevolkingsmodellen zijn ook mooie voorbeelden van \"groeimodellen\". Daarin worden wiskundige \"groeifuncties\" gebruikt. Twee eenvoudige wiskundige groeifuncties zijn: <strong>lineaire groei</strong> en <strong>exponentiële groei</strong>.</p>\n<p>Een voorbeeld van lineaire groei:<br/>\nje legt op het eerste vak van een schaakbord 1 graankorrel, op het tweede vak 2 graankorrels, op het derde 3, enzovoort. Dus telkens 1 meer dan op het vorige vak.</p>\n<p>Hoeveel graankorrels liggen er uiteindelijk op het hele schaakbord?</p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"background-color:#999999; color:#ff00ff;\">Plaats hier je muis</span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img alt=\"\" height=\"53\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" width=\"50\"/><span style=\"color:#ff00ff;\">Opdracht 3</span></span></strong></p>\n<p>Bij lineaire groei komt er telkens een vaste hoeveelheid bij. Het gaat dus om de wiskundige bewerking optellen.</p>\n<p>Hoe ziet de grafiek van een lineair groeiproces in de tijd er uit? Schets deze grafiek.</p>\n<p> </p>\n<p>Klik hier voor <a href=\"https://maken.wikiwijs.nl/userfiles/7/746a4ff4215989480a7d294b4a0799e9.docx\">Antwoord opdracht 3</a></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img alt=\"\" height=\"53\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" width=\"50\"/><span style=\"color:#ff00ff;\">Opdracht 4</span></span></strong></p>\n<p>Een voorbeeld van exponentiële groei:<br/>\nje legt op het eerste vak van een schaakbord 1 graankorrel, op het tweede vak 2 graankorrels, op het derde 4 graankorrels, op het vierde vak 8, enzovoort. Dus telkens dubbel zo veel als op het vorige vak.</p>\n<p>Hoeveel graankorrels liggen er uiteindelijk op het hele schaakbord?</p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-small font-size-medium\" style=\"background-color:#999999; color:#ff00ff;\">Plaats hier je muis</span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img alt=\"\" height=\"53\" src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" width=\"50\"/><span style=\"color:#ff00ff;\">Opdracht 5</span></span></strong></p>\n<p>Bij exponentiële groei komt er telkens een vast percentage bij. Het gaat dus om de wiskundige bewerking vermenigvuldigen. Als er bijvoorbeeld telkens 20 % bij komt, betekent het dat de groeiende grootheid bij elke stap met 1,20 wordt vermenigvuldigd.</p>\n<p>Hoe ziet de grafiek van een exponentieel groeiproces in de tijd er uit?</p>\n<p> </p>\n<p>Klik hier voor <a href=\"https://maken.wikiwijs.nl/userfiles/7/7e8ee1d29032d833f2b96cf89c71664e.docx\">Antwoord opdracht 5</a></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003161"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c3d0c96baff9cf8deafaa48b04ead74b.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na bestudering van les F moet je:</p>\n<p>- het belang van bevolkingsmodellen voor de maatschappij kunnen verkennen<br/>\n- lineaire groei en exponentiële groei kunnen herkennen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003164"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>http://nl.youtube.com/watch?v=4BbkQiQyaYc</p>\n<p>http://nl.youtube.com/watch?v=hM1x4RljmnE</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001138"
            },
            "heading": {
                "type": "heading",
                "content": "G. Bevolkingsgroei",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In les G ga je je bezig houden met de vraag: welke factoren moet je in een (eenvoudig) bevolkingsmodel opnemen.</p>\n<p>Let op: bij deze les heb je bestanden uit de map 'Werkbestanden theorie' nodig.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003167"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1cb2c4daf729bc1be59a163f2804a715.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In de figuur staat een eenvoudig model van de bevolkingsgroei in een kleine stad. De stad heeft 5000 inwoners.</p>\n<p>Elk jaar worden er 150 baby's geboren en sterven er 75 mensen.</p>\n<p>In het model wordt aangenomen dat de geboorte en sterfte in het stadje constante waarden zijn. Dit model leidt tot een lineaire groei en is daardoor niet erg realistisch.</p>\n<p>In werkelijkheid hangt het aantal geboortes en de sterfte af van de grootte van de bevolking. En dan is het niet meer zo eenvoudig om er een formule voor te vinden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/36d657357c21dbe746e502ff4cea0919.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Meer realistisch is een model waarin het aantal geboorten een percentage is van het aantal inwoners. We noemen deze grootheid het <strong>geboortecijfer</strong>. Het geboortecijfer bereken je door het aantal geboorten per jaar te delen door het bevolkingsaantal in dat jaar.</p>\n<p><br/>\nHetzelfde geldt voor het aantal sterftegevallen. We noemen deze grootheid het <strong>sterftecijfer.</strong> Het sterftecijfer bereken je door het aantal sterftegevallen per jaar te delen door het bevolkingsaantal in dat jaar.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003172"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De opdrachten</strong><br/>\nJe gaat nu leren welke factoren je moet opnemen in een eenvoudig bevolkingsmodel. Open nu het bestand 'Les G.cma' en werk de opdrachten uit. Vul de antwoorden in het Coach bestand zelf in.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5804950f5eb1e87728f318d68a66f277.cma",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5804950f5eb1e87728f318d68a66f277.cma"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het bestand is ook terug te vinden in de map 'Werkbestanden theorie', in het menu-item 'Documenten'.</p>\n<p>Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren' en upload het bestand naar je docent!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003176"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/79756afdf4b45265c733e908c89fdc59.PNG",
                            "altText": "dartbord.PNG",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na bestudering van les G moet je:</p>\n<p>zelf een (eenvoudig) bevolkingsmodel kunnen (na)bouwen in Coach 6<br/>\nde invloed van het geboorte- en sterftecijfer op de bevolkingsgroei in een model in Coach 6 kunnen verwerken</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001140"
            },
            "heading": {
                "type": "heading",
                "content": "H. Positieve terugkoppeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In les H ga je onderzoeken welke terugkoppelingsmechanismen een rol spelen bij bevolkingsgroei.</p>\n<p>Let op: bij deze les heb je bestanden uit de map 'Werkbestanden theorie' nodig.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003180"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het model over waterstromen was sprake van een <em><strong>negatieve terugkoppeling</strong></em>. Als er veel water in de emmer zit, heb je een grote uitstroom, dus neemt de hoeveelheid water in de emmer snel af. Bij een kleiner geworden hoeveelheid water in de emmer wordt de uitstroom kleiner, waardoor de afname van de hoeveelheid water in de emmer weer minder snel gaat.</p>\n<p>In een model van bevolkingsgroei is sprake van <em><strong>positieve terugkoppeling.</strong></em> Als in het bevolkingsmodel (met geboortecijfers en sterftecijfers) de bevolking toeneemt, neemt ook het aantal geboorten toe, waardoor de bevolking weer sneller toeneemt. De verandering versterkt zichzelf.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003182"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De opdrachten</strong><br/>\nOpen nu het bestand 'Les H.doc' en werk de opdrachten uit. Vul de antwoorden in het Word bestand in.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Les H",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/13a1edafe019eac443d9a68f9cf7ced8.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het bestand is ook terug te vinden in de map 'Werkbestanden theorie', in het menu-item 'Documenten'.</p>\n<p>Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren' en upload het bestand naar je docent!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003186"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6d4056bc3a4f02340cc8ff906095a2cc.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Doelstelling:</strong></p>\n<p>Na bestudering van les H moet je:</p>\n<p>positieve en negatieve terugkoppeling kunnen onderkennen en verkennen</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001142"
            },
            "heading": {
                "type": "heading",
                "content": "I. Zelf stroomschema's maken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tot nu toe hebben we in de cursus modellen behandeld over het zgn. externe milieu, de omgeving buiten de mens. We hebben gezien dat deze erg kan veranderen.</p>\n<p>Mensen hebben ook een intern milieu (bloed en de weefselvloeistof). Dit interne milieu moet constant blijven om alle chemische processen in het lichaam optimaal te laten verlopen. De min of meer stabiele toestand van het interne milieu noemen we homeostase. Als de homeostase in het lichaam van de mens niet gehandhaafd wordt gaat hij dood.</p>\n<p>De omstandigheden in het externe milieu veranderen voortdurend. Er moeten dus regelsystemen zijn om het interne milieu min of meer constant te houden. In les I ga je een model maken van zo'n homeostatisch regelsysteem.</p>\n<p>Let op: bij deze les heb je bestanden uit de map 'Werkbestanden theorie' nodig.</p>\n<p>Succes!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De hoeveelheid water in je lichaam speelt een belangrijke rol bij het constant houden van het inwendige milieu. Het lichaam doet dus zijn uiterste best om de hoeveelheid water in dit milieu constant te houden. Wil je weten wat de omstandigheden zijn bij een marathon, kijk dan naar onderstaande video.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/reKpnMKc7ac",
                            "align": "left",
                            "caption": "Bron: http://www.youtube.com/watch?v=reKpnMKc7ac",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Hoe het menselijk lichaam het interne milieu reguleert kun je zien in onderstaande website (www. bioplek.org) . Bestudeer dit gedeelte grondig. Je hebt de kennis nodig bij het maken van je model.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.bioplek.org/animaties/homeostase/homeostasestart.html",
                            "align": "left",
                            "caption": "www.bioplek.org/animaties/homeostase/homeostasestart.html",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Heb je alles begrepen? Open onderstaande bestanden en bekijk de videofragmenten over de marathon en voer activiteit uit.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Marathon 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9490fc79c016c8b4095ddb20045daf8b.mp4"
                        },
                        {
                            "type": "file",
                            "title": "Marathon 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fdae3dd11d95934510605706dd3e5c3e.mp4"
                        },
                        {
                            "type": "file",
                            "title": "Marathon 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2d8f206cbea8e26b934c33fef724321c.mp4"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003199"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Activiteit</strong><br/>\nEen regulatiemodel is een dynamisch model dat beschrijft hoe de hoeveelheid water in het lichaam op een aanvaardbaar niveau gehouden kan worden. Hoe stel je zo'n model op?</p>\n<p>Je maakt eerst een stroomdiagram. De hoeveelheid water in het menselijk lichaam is de afhankelijke grootheid, in Coach 6 de <strong>voorraadgrootheid.</strong> Zoals je in les E en H hebt gezien, moet je daarna de factoren bedenken of opzoeken die van invloed zijn op de veranderingen van de afhankelijke grootheid.</p>\n<p>Open nu het bestand 'Les I.cma' en werk de opdrachten uit. Vul de antwoorden in het Coach bestand zelf in.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b6d4554e4e8f618bb0bc5b1950e6b607.cma",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b6d4554e4e8f618bb0bc5b1950e6b607.cma"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het bestand is ook terug te vinden in de map 'Werkbestanden theorie', in het menu-item 'Documenten'.</p>\n<p>Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren' en upload het bestand naar je docent!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003203"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bb69287f61a40afc828e95036374e7d2.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Doelstellingen</strong></p>\n<p>Na bestudering van les I moet je:</p>\n<p>het belang van dynamische modellen voor marathonlopers en organisatoren van marathons kunnen verkennen</p>\n<p>de belangrijkste inwendige en uitwendige factoren voor de waterhuishouding in een menselijk lichaam kunnen bepalen</p>\n<p>kiezen welke factoren de belangrijkste rol spelen voor de waterhoeveelheid in je lichaam</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003206"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"float-none\" style=\"color:#000000; background-color:#ffffff;\">http://www.bioplek.org/animaties/homeostase/homeostasestart.html</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001144"
            },
            "heading": {
                "type": "heading",
                "content": "J. Zelf ingewikkelde stroomschema's maken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In les J ga je een dynamisch model bouwen van de waterhoeveelheid in je lichaam.</p>\n<p>Let op: bij deze les heb je bestanden uit de map 'Werkbestanden theorie' nodig.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1003209"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat moet je weten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn in Nederland heel wat joggers, renners en hardlopers.</p>\n<p>Een aantal van hen waagt zich ook aan de marathon. Bij een marathon moet je een afstand van 42 kilometer en 195 meter afleggen.</p>\n<p>Terwijl de loper zich inspant om zo snel mogelijk vooruit te komen, doet het lichaam zijn uiterste best om het inwendige milieu constant te houden.</p>\n<p>De hoeveelheid water in het lichaam speelt een belangrijke rol bij het constant houden van het inwendige milieu.</p>\n<p>De organisatoren van de marathon willen natuurlijk voorkomen dat er slachtoffers vallen door uitputting of uitdroging. Het zou handig zijn als ze in een vroeg stadium een verwachting kunnen laten berekenen van het verloop van de hoeveelheid water in het lichaam van de deelnemers.</p>\n<p>Een marathon lopen vraagt veel van een mens en lang niet alle deelnemers halen zonder problemen de eindstreep. Het is dan ook niet verrassend dat allerlei deskundigen artikelen schrijven met meningen en adviezen over de beste aanpak van zo'n marathon.</p>\n<p>Bekijk onderstaande video, lees het artikel onder onderstaande link en beantwoord de opdrachten.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/BAOGnxzCqUo",
                            "align": "left",
                            "caption": "Bron: http://www.youtube.com/watch?v=BAOGnxzCqUo",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "link",
                            "link": "http://noorderlicht.vpro.nl/artikelen/35806780/",
                            "title": "Bezoek website Noorderlicht",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 1</span></span></strong></p>\n<p><span class=\"font-size-small\">Noteer drie uitwendige factoren die invloed hebben op de regulatie van water in de marathonloper. Zet bij iedere factor hoe die factor invloed heeft op de prestatie.</span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Temperatuur, luchtvochtigheid en kleding: warmte moet je kwijtraken door te zweten, maar dat wordt moeilijk bij een hoge luchtvochtigheid, als het erg warm is of als je te warm bent aangekleed.\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><span class=\"font-size-large\" style=\"color:#ea0000;\"><a title=\"Temperatuur en vochtverlies\"><img src=\"http://farm9.staticflickr.com/8201/8186927179_445ee50475_t.jpg\" alt=\"\" width=\"50\" height=\"53\"/><span style=\"color:#ff00ff;\">Opdracht 2</span></a></span></strong></p>\n<p>In de tekst hieronder wordt beschreven hoe het lichaam probeert gedurende de marathon een aantal inwendige factoren constant te houden. In les I heb je dit verschijnsel leren kennen als homeostase .</p>\n<p>Welke inwendige factoren moet het lichaam volgens de artikelen constant proberen te houden?</p>\n<p><span class=\"font-size-small\"><br/></span></p>\n<p><span class=\"font-size-small font-size-medium\" style=\"color:#ff00ff; background-color:#999999;\"><a title=\"Temperatuur en vochtverlies\">Plaats hier je muis</a></span></p>\n<p><span class=\"font-size-small\"><br/></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003214"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Activiteit</strong><br/>\nEen regulatiemodel is een dynamisch model dat beschrijft hoe de hoeveelheid water in het lichaam op een aanvaardbaar niveau gehouden kan worden. Hoe stel je zo'n model op?</p>\n<p>Je maakt eerst een stroomdiagram. De hoeveelheid water in het menselijk lichaam is de afhankelijke grootheid, in Coach 6 de <strong>voorraadgrootheid.</strong> Zoals je in les E en H hebt gezien, moet je daarna de factoren bedenken of opzoeken die van invloed zijn op de veranderingen van de afhankelijke grootheid.</p>\n<p>Open nu het bestand 'Les I.cma' en werk de opdrachten uit. Vul de antwoorden in het Coach bestand zelf in. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/fc5b770f45934eeea10d67ecc8a03607.cma",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fc5b770f45934eeea10d67ecc8a03607.cma"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het bestand is ook terug te vinden in de map 'Werkbestanden theorie', in het menu-item 'Documenten'.</p>\n<p>Zorg aan het eind van de les dat je je resultaten opslaat in je peroonlijke map 'Werkdocumenten dynamisch modelleren' en upload het bestand naar je docent!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003218"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d8b4f90253153160060b3eab9e1fd1b6.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na bestudering van les J moet je:</p>\n<p>een dynamisch model kunnen bouwen van de waterhoeveelheid in je lichaam</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1003221"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>http://www.biologiepagina.nl/</p>\n<p>http://noorderlicht.vpro.nl/artikelen/35806780/</p>\n<p>http://www.youtube.com/watch?v=BAOGnxzCqUo</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1001146"
            },
            "heading": {
                "type": "heading",
                "content": "D-toets",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Diagnostische toets</strong></p>\n<p><span style=\"color:#ff0000;\">Doelstellingen</span><br/>\nIn deze cursus heb je het volgende geleerd:<br/>\n- (eenvoudige) dynamische modellen maken<br/>\n- variabelen in een model aanpassen en    onderzoeken welk effect dit heeft<br/>\n- delen van een model veranderen om zodoende een realiteit beter te beschrijven<br/>\n- de uitkomsten van complexere modellen interpreteren en onderzoeken in hoeverre het model een werkelijkheid    goed beschrijft<br/>\n- ervaren en inzien dat je met dynamische modellen allerlei veranderingsprocessen kunt onderzoeken en verwachtingen kunt berekenen.</p>\n<p><em><strong>Heb je alles begrepen? Ga naar de toets 'D-toets dynamische modellen'.</strong></em></p>\n<p> </p>\n<p><em><strong>Toets dynamische modellen.</strong></em></p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/ef4d53ab8c9e9e51fd64663a23ff536e.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ef4d53ab8c9e9e51fd64663a23ff536e.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/5998d5c1c3fe85b133ded3c0f0ac2542.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5998d5c1c3fe85b133ded3c0f0ac2542.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/df69c87aec06393a0708a972156e570a.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/df69c87aec06393a0708a972156e570a.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/17d63122ddd5bd99e481725d49111cd2.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/17d63122ddd5bd99e481725d49111cd2.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/f9728b60762c849fe3b9e828319de9fe.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f9728b60762c849fe3b9e828319de9fe.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9522a0e588384fe00f07f4b28909e643.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9522a0e588384fe00f07f4b28909e643.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/bafdde903506e2efbcc911fc9966320f.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/bafdde903506e2efbcc911fc9966320f.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/5807acb44dbc58e24d8d3f9d044ae27b.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5807acb44dbc58e24d8d3f9d044ae27b.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/7/7f76d5ddaaf5377ac3f483f33cd8a9cf.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7f76d5ddaaf5377ac3f483f33cd8a9cf.cma"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/fdd7296ed259ea0605c60bbdb8aa2c60.cma",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fdd7296ed259ea0605c60bbdb8aa2c60.cma"
                },
                {
                    "type": "questionnaire",
                    "reference": {
                        "value": "1032089"
                    },
                    "assessmentTestItem": {
                        "label": "",
                        "type": "exam",
                        "header": {
                            "url": "https://maken.wikiwijs.nl/p/questionnaire/standalone/1032089",
                            "title": "D-toets Dynamische Modellen"
                        },
                        "introduction": {
                            "body": ""
                        },
                        "countQuestions": 7,
                        "sections": [
                            {
                                "type": "assessment",
                                "identifier": "SECTION_1032089",
                                "name": "MAIN_SECTION",
                                "select": null,
                                "shuffle": null,
                                "selection": null,
                                "assessmentItems": [
                                    {
                                        "identifier": "1032089_0",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "extendedTextInteraction",
                                                "label": "Vraag 1",
                                                "prompt": {
                                                    "body": "<p>Leg uit wat het verschil is tussen een dynamisch model en een statisch model.</p>"
                                                },
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "1032089_0_1",
                                                "cardinality": "single",
                                                "baseType": "string",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "<p>Bij een dynamisch model kunnen er veranderingen optreden, bij een statisch model niet.</p>\r\n"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK",
                                                "identifier": "ANSWER_CORRECT",
                                                "showHide": true,
                                                "title": null,
                                                "content": {
                                                    "body": "<p>Bij een dynamisch model kunnen er veranderingen optreden, bij een statisch model niet.</p>"
                                                }
                                            }
                                        ]
                                    },
                                    {
                                        "identifier": "1032089_1",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "extendedTextInteraction",
                                                "label": "Vraag 2",
                                                "prompt": {
                                                    "body": "<p>We doen op de computer met Coach eigenlijk dingen die mensen ook op een rekenmachine zouden kunnen uitrekenen.<br />\nLeg uit wat het grote voordeel is van het gebruik van een computer ten opzichte van de rekenmachine.</p>"
                                                },
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "1032089_1_1",
                                                "cardinality": "single",
                                                "baseType": "string",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "<p>De computer rekent veel sneller of kan veel ingewikkelder berekeningen uitvoeren.</p>\r\n"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK",
                                                "identifier": "ANSWER_CORRECT",
                                                "showHide": true,
                                                "title": null,
                                                "content": {
                                                    "body": "<p>De computer rekent veel sneller of kan veel ingewikkelder berekeningen uitvoeren.</p>"
                                                }
                                            }
                                        ]
                                    },
                                    {
                                        "identifier": "1032089_",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "textEntryInteraction",
                                                "content": {
                                                    "body": "<p abp=\"1986\"><img abp=\"1988\" alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/817821f9214fc1d94df531f9a67841c9410d501a.jpg\" class=\"c1\" /></p>\n<p abp=\"1989\">In 1911-1912 maakte Robert Falcon Scott een tocht van 1500 km naar de Zuidpool, om daar te ontdekken dat Roald Amundsen hem voor was geweest. Op de terugweg kwam hij met zijn vier mede-expeditieleden om in de barre kou.<br abp=\"1990\" />\nIn het model <a class=\"c2\" abp=\"1991\" href=\"http://www.e-klassen.nl/access/mneme/content/private/mneme/99218c9c-02f1-441a-ab33-a2437659d6a1/docs/THERMO5.cma\" target=\"_blank\">thermo5.cma</a>, dat je zo gaat openen, gaat het om het handhaven van een constante lichaamstemperatuur bij de mens, ook in extreme omstandigheden als die van Scott. De tijdseenheden in het model zijn minuten. Hieronder zie je een overzicht van het model met de beginwaarden van de verschillende factoren.<br abp=\"1993\" />\nBeginwaarden van zelf aan te passen factoren:<br abp=\"1994\" />\nActiviteit: 5 kJoule/ minuut<br abp=\"1995\" />\nBuitentemperatuur: 20 graden Celsius<br abp=\"1996\" />\nWind: stand 2 = zacht briesje<br abp=\"1997\" />\nKleding: stand 2 = t-shirt<br abp=\"1998\" />\nRelatieve luchtvochtigheid: 50%<br abp=\"1999\" />\nLichaamstemperatuur: 37.5 graden Celsius<br abp=\"2000\" />\nAls je waarden hebt veranderd en je wilt terug naar de beginwaarden, kun je ofwel die beginwaarden met het bovenstaande lijstje weer invullen, ofwel je sluit af en start thermo45.sim weer op.</p>\n<p abp=\"2001\">Over het model gaan de vragen 3 t/m 7.</p>\n<p abp=\"2002\">Laat het model runnen (doorrekenen). Bepaal wat de afgeronde lichaamstemperatuur na 100 minuten is bij een buitentemperatuur van 20 ºCelsius.<br abp=\"2003\" />\nZet de buitentemperatuur nu op -30 ºCelsius. Laat het model weer runnen. Bepaal opnieuw de afgeronde lichaamstemperatuur na 100 minuten.<br abp=\"2004\" /></p>\n<ul>\n<li>Welke lichaamstemperaturen (in gehele getallen) geeft het model in die twee gevallen? Eerst <textentry identifier=\"TE_661fa698d77d9\"></textentry> ºCelsius, daarna <textentry identifier=\"TE_661fa698d77e5\"></textentry> ºCelsius.</li>\n</ul>",
                                                    "items": [
                                                        {
                                                            "identifier": "TE_661fa698d77d9",
                                                            "responseIdentifier": "TE_661fa698d77d9_0",
                                                            "feedbackInline": null
                                                        },
                                                        {
                                                            "identifier": "TE_661fa698d77e5",
                                                            "responseIdentifier": "TE_661fa698d77e5_1",
                                                            "feedbackInline": null
                                                        }
                                                    ]
                                                },
                                                "label": "Vraag 3",
                                                "responseIdentifier": null,
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "TE_661fa698d77d9_0",
                                                "cardinality": "record",
                                                "baseType": "identifier",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "38"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 0.5,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            },
                                            {
                                                "identifier": "TE_661fa698d77e5_1",
                                                "cardinality": "record",
                                                "baseType": "identifier",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "-9"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 0.5,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": null
                                    },
                                    {
                                        "identifier": "1032089_3",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "choiceInteraction",
                                                "label": "Vraag 4",
                                                "prompt": {
                                                    "body": "<p abp=\"2007\">Zoek uit door steeds een factor in het model <a abp=\"2008\" href=\"http://www.e-klassen.nl/access/mneme/content/private/mneme/99218c9c-02f1-441a-ab33-a2437659d6a1/docs/THERMO5.cma\" target=\"_blank\"><span abp=\"2009\" class=\"underline\">thermo5.cma</span></a> te veranderen hoe je het beste de lichaamstemperatuur op ongeveer 37 ºCelsius kunt houden, terwijl de buitentemperatuur -30 ºCelsius is. Onderzoek de volgende mogelijkheden:<br abp=\"2010\" />\n1. verhoging van de luchtvochtigheid naar 70%;<br abp=\"2011\" />\n2. verdubbeling van de waarde van de kleding naar stand 4;<br abp=\"2012\" />\n3. een halvering van de waarde van wind;<br abp=\"2013\" />\n4. een verdubbeling van de activiteit.<br abp=\"2014\" />\nWelke van deze vier mogelijkheden zorgt het beste voor het handhaven van de lichaamstemperatuur?</p>"
                                                },
                                                "shuffle": false,
                                                "maxChoices": 4,
                                                "minChoices": 1,
                                                "orientation": "vertical",
                                                "choices": [
                                                    {
                                                        "identifier": "0",
                                                        "content": {
                                                            "body": "mogelijkheid 1"
                                                        },
                                                        "feedback": {
                                                            "outcomeIdentifier": "FEEDBACK",
                                                            "identifier": "0",
                                                            "showHide": true,
                                                            "title": null,
                                                            "content": null
                                                        }
                                                    },
                                                    {
                                                        "identifier": "1",
                                                        "content": {
                                                            "body": "mogelijkheid 2"
                                                        },
                                                        "feedback": {
                                                            "outcomeIdentifier": "FEEDBACK",
                                                            "identifier": "1",
                                                            "showHide": true,
                                                            "title": null,
                                                            "content": null
                                                        }
                                                    },
                                                    {
                                                        "identifier": "2",
                                                        "content": {
                                                            "body": "mogelijkheid 3"
                                                        },
                                                        "feedback": {
                                                            "outcomeIdentifier": "FEEDBACK",
                                                            "identifier": "2",
                                                            "showHide": true,
                                                            "title": null,
                                                            "content": null
                                                        }
                                                    },
                                                    {
                                                        "identifier": "3",
                                                        "content": {
                                                            "body": "mogelijkheid 4"
                                                        },
                                                        "feedback": {
                                                            "outcomeIdentifier": "FEEDBACK",
                                                            "identifier": "3",
                                                            "showHide": true,
                                                            "title": null,
                                                            "content": null
                                                        }
                                                    }
                                                ],
                                                "responseIdentifier": "1032089_3_1",
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "1032089_3_1",
                                                "cardinality": "ordered",
                                                "baseType": "identifier",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "1"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 0,
                                                    "default": 0,
                                                    "mapEntries": [
                                                        {
                                                            "key": "0",
                                                            "value": "0",
                                                            "caseSensitive": false
                                                        },
                                                        {
                                                            "key": "1",
                                                            "value": "0",
                                                            "caseSensitive": false
                                                        },
                                                        {
                                                            "key": "2",
                                                            "value": "0",
                                                            "caseSensitive": false
                                                        },
                                                        {
                                                            "key": "3",
                                                            "value": "0",
                                                            "caseSensitive": false
                                                        }
                                                    ]
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_CORRECT",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": false,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_INCORRECT",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": true,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_THRESHOLD",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "RESPONSE_CORRECT",
                                                "cardinality": "single",
                                                "baseType": "boolean",
                                                "defaultValue": null,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "RESPONSE_INCORRECT",
                                                "cardinality": "single",
                                                "baseType": "boolean",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": null
                                    },
                                    {
                                        "identifier": "1032089_4",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "extendedTextInteraction",
                                                "label": "Vraag 5",
                                                "prompt": {
                                                    "body": "<p>Geef aan waaruit in dit model <a href=\"http://www.e-klassen.nl/access/mneme/content/private/mneme/99218c9c-02f1-441a-ab33-a2437659d6a1/docs/THERMO5.cma\" target=\"_blank\">thermo5.cma</a> blijkt dat de ruststofwisseling als afhankelijke  variabele is ingevoerd en de activiteit als onafhankelijke variabele.</p>"
                                                },
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "1032089_4_1",
                                                "cardinality": "single",
                                                "baseType": "string",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "<p>- De ruststofwisseling is afhankelijk van iets anders in het model (lichaamstemperatuur). 1p</p>\r\n\r\n<p>- Maar de activiteit hangt nergens van af. 1p</p>\r\n"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK",
                                                "identifier": "ANSWER_CORRECT",
                                                "showHide": true,
                                                "title": null,
                                                "content": {
                                                    "body": "<p>- De ruststofwisseling is afhankelijk van iets anders in het model (lichaamstemperatuur). 1p</p>\n<p>- Maar de activiteit hangt nergens van af. 1p</p>"
                                                }
                                            }
                                        ]
                                    },
                                    {
                                        "identifier": "1032089_",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "textEntryInteraction",
                                                "content": {
                                                    "body": "<p abp=\"2023\">Zet het model <a class=\"c1\" abp=\"2024\" href=\"http://www.e-klassen.nl/access/mneme/content/private/mneme/99218c9c-02f1-441a-ab33-a2437659d6a1/docs/THERMO5.cma\" target=\"_blank\">thermo5.cma</a> weer in de oorspronkelijke situatie.<br abp=\"2026\" />\nScott en zijn mannen ploeterden, gekleed in een pooljack, bij -30 ºCelsius door de sneeuw.<br abp=\"2027\" />\nZet de activiteit op 10 en pas de kleding aan.</p>\n<ul>\n<li>Bepaal de afgeronde lichaamstemperatuur die in deze situatie na 100 minuten wordt bereikt. Die is <textentry identifier=\"TE_661fa698d8533\"></textentry> ºCelsius.</li>\n</ul>",
                                                    "items": [
                                                        {
                                                            "identifier": "TE_661fa698d8533",
                                                            "responseIdentifier": "TE_661fa698d8533_0",
                                                            "feedbackInline": null
                                                        }
                                                    ]
                                                },
                                                "label": "Vraag 6",
                                                "responseIdentifier": null,
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "TE_661fa698d8533_0",
                                                "cardinality": "record",
                                                "baseType": "identifier",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "39"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": null
                                    },
                                    {
                                        "identifier": "1032089_6",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "extendedTextInteraction",
                                                "label": "Vraag 7",
                                                "prompt": {
                                                    "body": "<p>In het model <a href=\"http://www.e-klassen.nl/access/mneme/content/private/mneme/99218c9c-02f1-441a-ab33-a2437659d6a1/docs/THERMO5.cma\" target=\"_blank\">thermo5.cma</a> is de formule voor warmtetoevoer eenvoudig: warmtetoevoer is gelijk aan warmte.<br />\nAls er in de Definition van warmtetoevoer echter had gestaan:<br />\nALS(warmte&lt;warmteafvoer,warmte,0.5*warmte), is de formule veel ingewikkelder.<br />\nSchrijf op wat die formule in gewone taal betekent.</p>"
                                                },
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "1032089_6_1",
                                                "cardinality": "single",
                                                "baseType": "string",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "<p>Als de warmte kleiner is dan de warmteafvoer, dan geldt de oude formule.<br />\r\nMaar in andere gevallen vul je maar de helft van de waarde van warmte in.</p>\r\n"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK",
                                                "identifier": "ANSWER_CORRECT",
                                                "showHide": true,
                                                "title": null,
                                                "content": {
                                                    "body": "<p>Als de warmte kleiner is dan de warmteafvoer, dan geldt de oude formule.<br />\nMaar in andere gevallen vul je maar de helft van de waarde van warmte in.</p>"
                                                }
                                            }
                                        ]
                                    }
                                ]
                            }
                        ],
                        "outcomeDeclarations": null,
                        "showEvaluation": null,
                        "feedback": null
                    }
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1001158"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Keuzeopdracht</strong></p>\n<p>Bij het bestuderen van de theorie zul je misschien gemerkt hebben dat het soms moeilijk is om een modelleerprogramma vanuit een tekst te begrijpen. Iets laten zien werkt soms een stuk sneller. Het is tegenwoordig mogelijk om filmpjes op te nemen van alles wat je op de computer doet. Deze filmpjes kun je vervolgens eenvoudig in stukjes delen, met knoppen voor stoppen en doorgaan. Je kunt op belangrijke handelingen de aandacht vestigen met tekstballonnen en uiteindelijk sla je het geheel op.<br/>\n<br/>\nIn de keuzeopdracht ga je zelf een model uitbreiden en aanpassen en van het model een videohandleiding maken.<br/>\n<br/>\nLet op: bij deze les heb je het bestand 'Werkbestand Keuzeopdracht' uit de map 'Werkbestanden keuzeopdracht' nodig.<br/>\n<br/>\nEen voorbeeld van een instructievideo kun je hieronder bekijken.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/zfihQVpFkEY\" width=\"420\" class=\"video-item\"/></div>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat ga je doen?</strong></p>\n<p>Vorm een groep van 3-4 leerlingen.<br/>\n<br/>\n<strong>Open het bestand 'werkdocument keuzeopdracht' en maak een keuze uit 7 modellen die gebruikt kunnen worden bij een bepaald onderwerp</strong>: de kolonisatie van een eiland door diersoorten, de bewegingen van een schaatser of wielrenner, de groei van dierlijke populaties, het broeikaseffect, het wasproces in een machine en de ontwikkeling van een griepepidemie.?</p>\n"
                },
                {
                    "type": "file",
                    "title": "werkdocument keuzeopdracht",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f132791b56465bad5a1e8ad825f1d805.doc"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bij deze keuzeopdrachten horen de volgende Coach bestanden.<br/>\n<br/>\nOpdracht 1. 'Eilandecologie' = mcwill.cma<br/>\n<br/>\nOpdracht 2. 'Schaatsen' = glijd1.cma en glijd2.cma<br/>\n<br/>\nOpdracht 3. 'Wielrennen' = dalen.cma<br/>\n<br/>\nOpdracht 4. 'Chaos in de natuur' = konijn.cma, verhul.cma en chaos1.cma<br/>\n<br/>\nOpdracht 5. 'Werking van het broeikaseffect op Daisyworld en Iceworld' = daisy.cma en ice.cma<br/>\n<br/>\nOpdracht 6. 'De was doen' = was1.cma en was2.cma<br/>\n<br/>\nOpdracht 7. 'Een griepepidemie' = griep1.cma en griep2.cma<br/>\n<br/>\nOnderzoek het model, los alle vragen die erbij horen op. Maak daarna een filmpje (een videohandleiding), waarin je laat zien hoe jullie model werkt. Andere leerlingen moeten de werking en de mogelijkheden van jullie model door het filmpje kunnen begrijpen. Voor het maken van de videohandleiding kun je verschillende programma's gebruiken: bij voorbeeld Magix Video, Wink of Camtasia. Wink kun je vrij downloaden (<a href=\"http://www.debugmode.com/wink/download.htm\">http://www.debugmode.com/wink/download.php</a>). Camtasia is een programma dat je kunt downloaden (via <a href=\"http://www.techsmith.com/download/camtasia/\">http://www.techsmith.com/download/camtasiatrial.asp</a>), waarna je het 30 dagen gratis kunt gebruiken.<br/>\n<br/>\nJe kunt alles wat op je scherm komt vastleggen en later bewerken, door geluiden, pijlen in de tekst, afbeeldingen en filmfragmenten toe te voegen. Ben je tevreden, dan kun je je film in de door jou gewenste extensie opslaan.<br/>\n<br/>\nMaak de film mooier met bijpassend 'real life materiaal' en/ of met een kort interview met iemand die op het door jullie gekozen gebied werkt. Dus als het bij voorbeeld gaat over de beweging van een schaatser of een wielrenner, zoek je contact met iemand die daar goed in is (een collega- leerling, een bekende, een topsporter, een trainer of iemand die goed thuis is in bewegingswetenschap).<br/>\n<br/>\nHet is verstandig bij de samenstelling van de groepen erop te letten dat je er iemand in hebt die goed is in modelleren en iemand die goed is in interviewen of in het bewerken van het filmmateriaal.<br/>\nZet de uiteindelijke film op de elektronische leeromgeving.<br/>\nSchrijf daarna met een door de docent aangeboden format twee recensies van door jullie gekozen en aan jullie toegewezen filmpjes van andere groepen.<br/>\n<br/>\n<em><strong>Ben je klaar met de keuzeopdracht, upload de volgende vier bestanden naar je docent</strong></em>:<br/>\n<br/>\n<em><strong>- je uitgewerkte bestand 'werkdocument keuzeopdracht',</strong></em><br/>\n<br/>\n<em><strong>- je zelfgemaakte videohandleiding,</strong></em><br/>\n<br/>\n<em><strong>- twee recensies van door jullie gekozen filmpjes,</strong></em><br/>\n<br/>\nDe (groeps)beoordeling van zowel jullie film als de door jullie geschreven recensies vormen 50% van het cijfer.<br/>\nDe andere 50% krijg je via de beoordeling van je (individuele) toets.<br/>\n<br/>\nSucces!</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/5c3ad3e6ae1dfaf6548ab2f060f60354.doc",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5c3ad3e6ae1dfaf6548ab2f060f60354.doc"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1001165"
            },
            "heading": {
                "type": "heading",
                "content": "Over deze module",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Documenten:</p>\n<p>Docentenhandleidingen en toetsen zijn voor docenten verkrijgbaar via de bètasteunpunten: zie colofon.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Werkdocument keuzestof dynamisch modelleren",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5cdea50c27109190872626abf8ca23b7a79d9815.doc"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Colofon</strong></p>\n<div id=\"id228\">\n<div id=\"ta228_1\">\n<p>Deze module is een bewerking van de module Dynamische modellen havo en de module Dynamisch modelleren vwo, bestemd voor de lessen wiskunde en Natuur, Leven en Technologie (NLT). De oorspronkelijke modules zijn gecertificeerd door de Stuurgroep NLT voor gebruik op het havo en vwo in domein B (Taal van de natuurwetenschap). Het certificeringsnummer van de havo module is 1002-011-HB. Het certificeringsnummer van de vwo module is 1102-008-VB.</p>\n<p>De originele gecertificeerde modules zijn in pdf-formaat downloadbaar via <a href=\"http://www.betavak-nlt.nl/\" target=\"_blank\"><span class=\"underline\">http://www.betavak-nlt.nl</span></a>.</p>\n<p>De havo module is gemaakt in opdracht van het Landelijk Ontwikkelpunt NLT.</p>\n<p>De oorspronkelijke havo module is ontwikkeld door:</p>\n<ul>\n<li>Nuborgh College, A.H. Pruim, te Elburg</li>\n<li>Comenius College, J.Schouten, S.Elhaidouri, I.Gretna, te Hilversum</li>\n<li>A. Groenewold</li>\n</ul>\n<p>De oorspronkelijke vwo module is ontwikkeld door</p>\n<ul>\n<li>Kees Hooyman (auteur, docent Bonifatius College, Utrecht)</li>\n<li>Elwin Savelsbergh (adviseur, vakgroep Modelleren bètafaculteit UU )</li>\n<li>Alice Veldkamp (redacteur)</li>\n</ul>\n<p>Voor de totstandkoming van de oorspronkelijke modules is dankbaar gebruik gemaakt van de reeks Computerondersteund modelleren voor de vakken natuurkunde, scheikunde en biologie. Deze reeks lesmaterialen is ontwikkeld aan het Centrum voor Didactiek van Wiskunde en Natuurwetenschappen van de Universiteit Utrecht door de Ontwikkelgroep Dynamisch Modelleren.</p>\n<p>Deze lesmaterialen zijn te vinden via: <a href=\"http://www.cdbeta.uu.nl/subw/modelleren/default.php\" target=\"_blank\"><span class=\"underline\">http://www.fisme.uu.nl/modelleren/leerling/index.php</span></a></p>\n<p>Het auteursrecht op de oorspronkelijke module berust bij Stichting Leerplan Ontwikkeling (SLO). SLO is derhalve de rechthebbende zoals bedoeld in de hier onder vermelde creative commons licentie.</p>\n<p>De auteurs hebben bij de ontwikkeling van de module gebruik gemaakt van materiaal van derden en daarvoor toestemming verkregen. Bij het achterhalen en voldoen van de rechten op teksten, illustraties, enz. is de grootst mogelijke zorgvuldigheid betracht. Mochten er desondanks personen of instanties zijn die rechten menen te kunnen doen gelden op tekstgedeeltes, illustraties, enz. van een module, dan worden zij verzocht zich in verbinding te stellen met SLO.</p>\n<p>De oorspronkelijke modules zijn met zorg samengesteld en getest. Landelijk Ontwikkelpunt NLT, Stuurgroep NLT, SLO en auteurs aanvaarden geen enkele aansprakelijkheid voor onjuistheden en/of onvolledigheden in de module. Ook aanvaarden Landelijk Ontwikkelpunt NLT, Stuurgroep NLT, SLO en auteurs geen enkele aansprakelijkheid voor enige schade, voortkomend uit (het gebruik van) deze module.</p>\n<p>Voor deze module geldt een</p>\n<p>Creative Commons Naamsvermelding-Niet-commercieel-Gelijk delen 3.0 Nederland Licentie</p>\n<p><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/nl\" target=\"_blank\"><span class=\"underline\">http://creativecommons.org/licenses/by-nc-sa/3.0/nl</span></a></p>\n</div>\n</div>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "E-klas Dynamisch modelleren (coach)"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_c2d7d3398783ecc8a9f0ccccc58dca831d30a1af.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Home",
                "reference": {
                    "value": "1001119"
                },
                "sections": []
            },
            {
                "title": "Studiewijzer",
                "reference": {
                    "value": "1001122"
                },
                "sections": []
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "1001124"
                },
                "sections": []
            },
            {
                "title": "A. Wat is dynamisch modelleren?",
                "reference": {
                    "value": "1001126"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003063"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003070"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003077"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bronnen",
                        "reference": {
                            "value": "1003080"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B. Orëntatie",
                "reference": {
                    "value": "1001128"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003083"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat moet je doen?",
                        "reference": {
                            "value": "1003088"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003104"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "1003107"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "C. Het experiment",
                "reference": {
                    "value": "1001130"
                },
                "sections": [
                    {
                        "title": "Wat je moet weten?",
                        "reference": {
                            "value": "1003110"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat heb je nodig?",
                        "reference": {
                            "value": "1003112"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003115"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003119"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D. Een eenvoudig dynamisch model maken",
                "reference": {
                    "value": "1001132"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003123"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003127"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003131"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bronnen",
                        "reference": {
                            "value": "1003134"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "E. Terugkoppeling",
                "reference": {
                    "value": "1001134"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003137"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003142"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003146"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "F. Hoe rekent een dynamisch model?",
                "reference": {
                    "value": "1001136"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003152"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003156"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003161"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bronnen",
                        "reference": {
                            "value": "1003164"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "G. Bevolkingsgroei",
                "reference": {
                    "value": "1001138"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003167"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003172"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003176"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "H. Positieve terugkoppeling",
                "reference": {
                    "value": "1001140"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003180"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003182"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003186"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "I. Zelf stroomschema's maken",
                "reference": {
                    "value": "1001142"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003190"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003199"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003203"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bronnen",
                        "reference": {
                            "value": "1003206"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "J. Zelf ingewikkelde stroomschema's maken",
                "reference": {
                    "value": "1001144"
                },
                "sections": [
                    {
                        "title": "Wat moet je weten?",
                        "reference": {
                            "value": "1003209"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1003214"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1003218"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bronnen",
                        "reference": {
                            "value": "1003221"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D-toets",
                "reference": {
                    "value": "1001146"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht",
                "reference": {
                    "value": "1001158"
                },
                "sections": []
            },
            {
                "title": "Over deze module",
                "reference": {
                    "value": "1001165"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Dit materiaal is achtereenvolgens ontwikkeld &nbsp;en getest in een SURF-project &nbsp;(2008-2011: e-klassen als voertuig voor aansluiting VO-HO) en een IIO-project (2011-2015: e-klassen&amp;PAL-student).&nbsp; In het SURF project zijn in samenwerking met vakdocenten van VO-scholen, universiteiten en hogescholen e-modules ontwikkeld voor Informatica, Wiskunde D en NLT.&nbsp; In het IIO-project (Innovatie Impuls Onderwijs) zijn in zo&rsquo;n samenwerking modules ontwikkeld voor de vakken Biologie, Natuurkunde en Scheikunde (bovenbouw havo/vwo). &nbsp;Meer dan 40 scholen waren bij deze ontwikkeling betrokken.</p>\n\n<p>Organisatie en begeleiding van uitvoering en ontwikkeling is geco&ouml;rdineerd vanuit <strong>B&egrave;tapartners/Its Academy,</strong> een samenwerkingsverband tussen scholen en vervolgopleidingen. Zie ook <a href=\"http://www.itsacademy.nl\">www.itsacademy.nl</a></p>\n\n<p>De auteurs hebben bij de ontwikkeling van de module gebruik gemaakt van materiaal van derden en daarvoor toestemming verkregen. Bij het achterhalen en voldoen van de rechten op teksten, illustraties, en andere gegevens is de grootst mogelijke zorgvuldigheid betracht. Mochten er desondanks personen of instanties zijn die rechten menen te kunnen doen gelden op tekstgedeeltes, illustraties, enz. van een module, dan worden zij verzocht zich in verbinding te stellen met de programmamanager van de Its Academy (zie website).&nbsp;</p>\n\n<p>Gebruiksvoorwaarden:&nbsp; creative commons cc-by sa 3.0</p>\n\n<p>Handleidingen, toetsen en achtergrondmateriaal zijn voor docenten verkrijgbaar via de b&egrave;tasteunpunten.</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "http://gratisweerdata.buienradar.nl/buienradar.php?type=256x256",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bron: http://nl.youtube.com/watch?v=0G5dHKpNBtU",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/0G5dHKpNBtU",
                "visible": true
            },
            {
                "type": "video",
                "title": "kogelbaan",
                "origin": "",
                "customOrigin": null,
                "link": "http://phet.colorado.edu/sims/projectile-motion/projectile-motion_en.html",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/oLnXGrokbC0",
                "visible": true
            },
            {
                "type": "video",
                "title": "bron: YouTube",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/gn4QqPjPF9g",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bron: http://nl.youtube.com/watch?v=4BbkQiQyaYc",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/4BbkQiQyaYc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bron: http://nl.youtube.com/watch?v=hM1x4RljmnE",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/hM1x4RljmnE",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bron: http://www.youtube.com/watch?v=reKpnMKc7ac",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/reKpnMKc7ac",
                "visible": true
            },
            {
                "type": "video",
                "title": "www.bioplek.org/animaties/homeostase/homeostasestart.html",
                "origin": "",
                "customOrigin": null,
                "link": "//www.bioplek.org/animaties/homeostase/homeostasestart.html",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bron: http://www.youtube.com/watch?v=BAOGnxzCqUo",
                "origin": "",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/BAOGnxzCqUo",
                "visible": true
            },
            {
                "type": "link",
                "title": "Bezoek website Noorderlicht",
                "origin": "",
                "customOrigin": null,
                "link": "http://noorderlicht.vpro.nl/artikelen/35806780/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "08a3212d-1360-406b-ac95-61b16578a75d": "Natuur, leven en technologie",
                    "34616698-c260-4e83-91b9-78829213c6ba": "Wisselwerking tussen natuurwetenschap en technologie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "e-klassen rearrangeerbaar"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": ", Bètapartners",
                    "reference": {
                        "value": "163410"
                    },
                    "firstName": "Bètapartners",
                    "infix": null,
                    "lastName": "",
                    "emailAddress": "bureau@betapartners.nl",
                    "type": "author"
                },
                "title": "Dynamisch modelleren (coach)",
                "url": "https://maken.wikiwijs.nl/45886/",
                "datePublished": "2015-01-17T12:20:54+01:00"
            }
        ]
    }
}