{
    "documentAuthors": [
        "vrijescholen  in Nederland"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "vrijescholen  in Nederland",
            "referenceName": null,
            "reference": {
                "value": "22984"
            },
            "firstName": "vrijescholen",
            "infix": null,
            "lastName": " in Nederland",
            "emailAddress": "vrijescholenlesmateriaal@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2015-03-12T15:11:24Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 55561,
    "title": "LEEFTIJDSKARAKTERISTIEKEN PER KLAS",
    "description": "Hier staan de leeftijdskarakteristieken per klas uitgewerkt. IMPORTEER deze karakteristieken in je eigen document. Er blijft dan een link bestaan tussen dit origineel en je eigen arrangement. Wordt het origineel gewijzigd, dan is de nieuwe tekst van de leeftijdskarakteristiek direct ook in je eigen arrangement zichtbaar.",
    "lastModifiedDate": "2015-03-12T15:11:24+01:00",
    "dateCreated": "2014-11-24T12:15:15+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "in Nederland, vrijescholen",
                "reference": {
                    "value": "22984"
                },
                "firstName": "vrijescholen",
                "infix": null,
                "lastName": " in Nederland",
                "emailAddress": "vrijescholenlesmateriaal@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/55561/"
    },
    "sections": [
        {
            "reference": {
                "value": "1005003"
            },
            "heading": {
                "type": "heading",
                "content": "Klas 7",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1005004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeftijdskarakteristiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>( Spreken van de 'de zevende klasser', 'de achtste klasser' enz. is altijd ongewild generaliserend. De karakteristieken zijn bedoeld als globale markeringen)<br/>\n<br/>\nKrachtig is de wens naar de (nog vertrouwde) autoriteit van de (klassen-) leerkracht, even zo krachtig wordt die autoriteit afgewezen en gevraagd naar een volwassene die naast je staat. Een zelfde wisseling is in het sociale gedrag naar de andere leerlingen toe speurbaar: de zevende klasser wil horen tot een groep , maar kan door grof en onbetamelijk gedrag zichzelf van die zelfde groep vervreemden. Er is wakkerheid voor de feitelijkheid, gerichtheid op de wereld, begeerte naar redenaties, een eerste aanzet tot abstractie. De werkhouding is positief: maar ook hier telt de feitelijkheid. Kwantiteit gaat boven kwaliteit. Het 'kijk eens  hoe<em>veel</em> werk ik heb' telt.<br/>\n<br/>\nWe zien doorgaans en flinke uitgroei van het skelet, vooral in de ledematen. En nog al eens wat verlies van soepelheid in de bewegingen. Bij jongens de accenten: kracht, agressiviteit, vechtlust, de 'vlegeljaren'. Drang tot verovering van 'de wereld'. Bij meisjes de accenten: fysiologische rijping zet al in, met periode van zwakte en onevenwichtigheid. Lengtegroei en slungelig worden, zich afsluiten van de buitenwereld, grilligheid. Zowel bij jongens als meisjes: ontwakend intellect en daarmee gepaard gaande belangstelling voor de huidige wereld, ontwakende, nog prille seksualiteit en clubvorming.<br/>\n<br/>\nEen beeld van de aarde en de cultuur ontstaat, dat veelomvattend, kleurrijk en enthousiasmerend is. Toch komt in alles meer en meer structuur en orde. Er ontstaat wetenschap, die nog geheel levend is en voortvloeiend uit verschijnselen die wel logisch en methodisch, maar niet abstract theoretisch worden verklaard. De rijpheid voor de aarde is voorbereid, zonder dat de band met het geestelijke en met het leven verbroken is.<br/>\n<br/>\nIn de zevende klas vormen ontdekkingen op natuurwetenschappelijk gebied in het begin van de Nieuwe  Tijd (v.a. ca. de 16<sup>e</sup> eeuw) een hoogtepunt. Het moet een wereldbeeld aan de leerlingen geven, dat de basis is voor en een brug slaat naar de  wetenschap van nu. De jonge mens ontwaakt nu pas ten volle voor zijn omgeving. Hij wil de (buiten)wereld, waarin hij leeft, leren begrijpen en er zich in thuis leren voelen. Voor de meisjes geldt dit ook ,maar bij hem zien we relatief meer de belangstelling voor de 'binnenwereld' (de innerlijke mens)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1005008"
            },
            "heading": {
                "type": "heading",
                "content": "Klas 8",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1005009"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeftijdskarakteristiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>( Spreken van 'de zevende klasser', ' de achtste klasser' enz. is altijd ongewild generaliserend. De karakteristieken zijn bedoeld als globale markeringen)<br/>\n<br/>\nHet proces van groepsvorming zet verhevigd door: kleine groepjes, kliekjes gaan zich vormen, veelal rond idolate thema's ( paardrijdclubjes, popsterrenfans, soapfanaten). Van kinderlijke onbevangenheid is nauwelijks sprake meer, maar onduidelijk is nog hoe je je als mens moet gedragen. Aan de leraren heb je-wat dat betreft-'niks' meer, zelfs niet aan je klassenleraar (of: juist niet!). Onzeker, eenzaam, emotioneel oordelend, afhankelijk van stemmingen: symptomen die het begin vormen van opkomend zelfbewustzijn. Het waarnemen wordt scherper, preciezer; het redeneren wordt ondersteund door reproductieve kennis en vaardigheid; genoegen wordt beleefd aan grotere kennis, meer rationeel inzicht, hoger vaardigheidsniveau. De wil richt zich op beginnen, maar moet nog geholpen worden bij doorzetten en afmaken.<br/>\n<br/>\nBegin van de nieuwe (derde) ontwikkelingsfase, de 'aarderijpheid', waarvan geslachtelijke rijping een onderdeel is. We zien in sterke mate het verlies van de kinderlijke, besloten verbondenheid met de wereld. Eenzaamheid en onevenwichtigheid zijn vaak aan de orde. Het denkend begrijpen van de wereld en het zelfstandig oordelen openbaren zich.<br/>\n<br/>\nJongens veroveren bij voorkeur op het technisch wereldbeeld. Meisjes richten de belangstelling meer op de menselijke ziel. Sterke behoefte aan vriendschap, begin van sociaal gevoel. Het uiterlijke, praktische leven moet als interessant voor de kinderen verschijnen.<br/>\n<br/>\nDe geschiedenis gaat tot de modernste tijd (v.a. ca. de 18<sup>e</sup> eeuw tot in de 20<sup>e</sup> eeuw). De nadruk ligt sterk op enerzijds de industriële revolutie anderzijds de sociaal-culturele gevolgen hiervan voor de samenleving. Er wordt aangetoond veel verworvenheden voor de technische toepassingen en voor de inrichting van de samenleving niet zonder worsteling en machtige omwentelingen zijn ontstaan. Elk apparaat, dat de huidige mens meestal zonder nadenken met gemak gebruikt, elk industrieel product, herbergt een stuk sociale geschiedenis. Dit besef heeft de potentie in zich om de mens zekerder, bewuster en ook eerbiediger naar het leven te kijken. Het levert ook de mogelijkheid om voorbeelden te vernemen van de vaak moeilijke weg die anderen, die ons zijn voorgegaan, hebben doorlopen. Die voorbeelden kunnen een steun zijn voor de prille en kwetsbare positie en route van de jonge mens.  <br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1005013"
            },
            "heading": {
                "type": "heading",
                "content": "Klas 9",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1005014"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeftijdskarakteristiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>( Spreken van 'de 9<sup>e</sup> klasser', 'de 10<sup>e</sup> klasser' enz. is altijd ongewild generaliserend. De karakteristieken zijn bedoeld als globale markeringen.)<br/>\n<br/>\nDe 9<sup>e</sup> klasser leeft in uitersten, het leven kent pieken en dalen, is sterk zwart-wit getint. De eigen gevoelens worden als bijzonder ervaren: 'jullie weten niet wat ik voel'. Ook sociaal zijn er uitersten: de neiging om in radicale oordelen te schieten is groot, aan de rechtvaardigheidsgevoelens moet worden beantwoord en de leerling zoekt zijn eigen positie in de groep. Werken aan het eigen image is daarbij een hulpmiddel. In het denken wordt het mogelijk kennisproblemen, waarbij verschillende factoren gelijktijdig een rol spelen, te ordenen en op te lossen. Er ontstaat oog voor alternatieven, voor keuzes. Onder meer hieraan wordt het redeneervermogen verder ontwikkeld. Voor het zelf kiezen ontbreekt echter het oordeelsvermogen en de (levens-) ervaring. Er is een grote drang naar zelfstandigheid, naar het zelf leren, het zelf vormgeven, het zelf doelen stellen, het zelf leren omgaan met sympathie en antipathie, met oordelen over wat mooi of lelijk is.<br/>\n<br/>\nDe sociale groep is in klas 9 heel belangrijk. De leerlingen Zoeken echter ook contact met leraren die duidelijk leiding geven, maar meer in een  'kameraadschappelijke' vorm,  de leiding nemen. Met het ontwakend intellect en oordeelsvermogen ontstaat de drang naar vrijheid. De leerling heeft wel sterke behoefte aan een oudere vriend of aan een mens, die hij vereert en na wil volgen, maar hij wil deze persoon zelf uitkiezen. Een leraar zal zijn vriendschap nooit op kunnen  dringen; vlijmscherp doorziet zowel de jongens als het meisje elke 'gewilde' manoeuvre. Slechts door wat hij kan, weet en als mens is, wordt de leraar geaccepteerd. Over innerlijke problematiek komt het kind het beste heen, doordat zijn interesse op de wereld wordt gericht. Dit moet geschieden op wetenschappelijke, kunstzinnige en praktische wijze.<br/>\n<br/>\nDe scheikunde behandelt naast de organische processen nu ook meer de anorganische processen en zoekt de uitersten op. Naast de aardse zouten komen ook de zeer vluchtige en brandbare stoffen aanbod. Naast de basen, de zuren . Uitgaande van de koolzuurassimilatie(fotosynthese) van de planten bespreekt men het fenomeen, dat veel substanties zoals zetmeel, cellulose, hout, eiwit, vet, maar ook kalk eigenlijk uit de levensprocessen gestoten zijn in een aparte positie. Zo ook de petroleumproducten en steenkool worden behandeld als stoffen, die uit het 'levensproces' van de aarde gestoten zijn.  In verband hiermee worden ook de moderne toepassingen aan de orde gebracht. De nadruk voor het leren ligt op het zuiver weergeven van waargenomen fenomenen en het begrijpen wat er gebeurt. Het intellectuele denken heeft behoefte aan vastheid, ook aan vaste begrippen, die a.h.w. ook uit het levende geheel uitkristalliseren. De 9<sup>e</sup> klasser wil mens van de wereld zijn, weten, snuffelen wat er gaande is.<br/>\n<br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1005018"
            },
            "heading": {
                "type": "heading",
                "content": "Klas 10",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1005019"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeftijdskarakteristiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>( Spreken van 'de 9<sup>e</sup> klasser', 'de 10<sup>e</sup> klasser' enz. is altijd ongewild generaliserend. De karakteristieken zijn bedoeld als globale markeringen.)<br/>\n<br/>\nNuanceringen in het gevoelsleven leiden bij de 10<sup>e</sup> klasser tot een rijker geschakeerd oordelen over wat er in de buitenwereld voorhanden is. Er ontstaat meer besef over de dualiteit van feitelijkheid en individuele waarneming daarvan. De dingen om je heen zien er zo uit, enerzijds door hoe ze zijn, maar anderzijds door hoe jij kijkt. In het sociale leven ontstaat oog voor het eigene van zichzelf en van respect , en tot het kunnen nemen van verantwoordelijkheid. Daarmee wordt een verdergaande individualisering gestimuleerd. Tevens ontstaat vanuit dit gevoel openheid voor grote idealen. Voor een verdere ontplooiing van dit oordeelsvermogen is het ontwikkelen en oefenen van inzicht noodzaak. Analyse en synthese zijn hulp bij het zelfstandige samenhangen te leren zien. In het doen richt de leerling zich op het zelfstandig eigen maken van methodisch werken. Ook daar is inzicht voor vereist.<br/>\n<br/>\nWe zien verdieping van het gevoelsleven. Naast een uiterlijk wereldbeeld wil de jonge mens een relatie ontwikkelen tot de diepere religieuze bronnen van de werkelijkheid. Idealisme en romantiek verschijnen op het toneel. Verantwoordelijkheidsgevoel moet ontwikkeld worden en plichtsbewustzijn uit vrijheid , waarbij plicht betekent '' liefhebben wat men zichzelf beveelt''.<br/>\n<br/>\nIn de scheikunde gaat men gaat men nu dieper op zoek naar de bouwstenen die een rol spelen in mineraal, plant, dier en mens. Het 12-voud van de elementen die in de natuur een hoofdrol spelen, in een fabelachtige balans en samenhang, zijn daarbij uitgangspunt.  De eerste grondslagen voor het werken met chemische vergelijkingen worden gelegd. Naast de fenomenen doet de abstractie meer zijn intrede. De verhouding van de mens tot de natuur zoals de wetenschap van de laatste eeuwen deze vormde, werd zeer bepalend voor onze samenleving. In onze eeuw is het probleem van wetenschap vs. moraliteit krachtig tevoorschijn gekomen. Het is van belang om te laten zien dat naast de waarde van de analyse (die uiteindelijk tot de atomistische denkwijze kan voeren) de synthese en de inbedding in de natuur met nieuw bewustzijn benaderd gaan worden. Enerzijds om te voorkomen, dat de mens te zeer losscheurt van een geestelijk morele achtergrond (met als risico een verdorring van de ziel), anderzijds om te voorkomen dat de milieuproblematiek niet meer te stuiten is.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1005023"
            },
            "heading": {
                "type": "heading",
                "content": "Klas 11",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1005024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeftijdskarakteristiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>( Spreken van 'de 11<sup>e</sup> klasser', 'de 12<sup>e</sup> klasser' enz. is altijd ongewild generaliserend. De karakteristieken zijn bedoeld als globale markeringen.)  </p>\n<p>Leerlingen gaan in de 11<sup>e</sup> klas vanuit hun eigen standpunten op zoek naar hun rol in en de spanwijdte van de wereld die hen omringt. Men spreekt wel van de spanwijdte van microkosmos tot macrokosmos. Het eigen denken is nu best heel krachtig geworden, maar om dat het echte overzicht nog ontbreekt kunnen bepaalde gedachtelijnen wel eens erg krachtig en heftig worden verdedigd. Waarbij al snel het inzicht ontwaakt, dat elementen ervan een dag later beter kunnen worden losgelaten. Het eigen persoonlijk oordeelsvermogen treedt aan de dag en dat heft al een existentieel karakter. De soms overtrokken stellingnames kunnen leiden tot de ontwikkeling van (zelf)bewustzijn, doordat essentiële grenzen worden ervaren. Het grens beleven en grens overschrijden voert aanvankelijk tot gevoelens van onmacht, tot beleving van het 'niets'. Pas als daarin een eigen weg is gevonden, worden de elementen en sociale vaardigheden wakker die gestuurd die via het ik hun bijdrage aan het ideaal kunnen gaan leveren (12<sup>e</sup> klas en later). De innerlijke motivatie ontwaakt, vaak gevoed door morele impulsen. Het gegroeide oordeelsvermogen maakt het mogelijk om overzicht over zaken te krijgen en keuzes te maken (prioriteren). Ook een afweging van eigen tegenover andermans normen en waarden en een nadere oriëntatie op de eigen normen en waarden is karakteristiek. Leerlingen van deze leeftijd kunnen systematisch, methodisch en planmatig werken, als de motivatie daarvoor aanwezig is.</p>\n<p>Het Parcivalverhaal. Parcival is het beeld van de mens, dat de oorspronkelijke onschuldige verbinding met de goddelijke wereld verloren heeft en deze na talloze omzwervingen en door leed gelouterd, terugvindt. De leerlingen leren dit (voor)beeld in zijn diepte begrijpen.<br/>\n<br/>\nIn de scheikunde behandelt men als voorbeeld metalen en bestanddelen van planten en dieren, zoals die als sporenelementen optreden en in die hoedanigheid opereren op de grens van het stoffelijke en het niet stoffelijke. Meteen is daarbij de basis voorhanden om de focus te richten op de werking van de stoffen op de processen , maar ook van de processen op de stoffen en stofwisseling. De grote paraplu van de geneeskunde kan men in zijn veelzijdigheid breed uitvouwen, zodat diepe inzichten en uitgebreide overzichten hand in hand kunnen gaan en ieder zijn eigen optiek en zoektocht van dienst kunnen zijn. Het werken met formules is nu uitgebreid voor handen, maar moet gedoseerd worden en verdeeld over periodes en vaklessen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1005028"
            },
            "heading": {
                "type": "heading",
                "content": "Klas 12",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1005029"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeftijdskarakteristiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>( Spreken van 'de 11<sup>e</sup> klasser', 'de 12<sup>e</sup> klasser' enz. is altijd ongewild generaliserend. De karakteristieken zijn bedoeld als globale markeringen.)  <br/>\n<br/>\nIdealen en praktijk worden door de 12<sup>e</sup> klasser meer in overeenstemming met elkaar gebracht: illusies en werkelijkheid kunnen beter worden onderscheiden. Daartoe helpt het kunnen doordringen tot de essenties, tot de kern van de onderwerpen waarmee je je bezig houdt en het creatief, zelf scheppend daarmee omgaan. Daar de leerling heeft geleerd de eigen gevoelens te hanteren, zal hij tolerant en sociaal empathisch kunnen optreden en bindingen durven aangaan. Eigen ontwerpen maken en uitvoeren, zelf initiatieven nemen: het zijn even zo vele uitingen van het durven vertrouwen op eigen kunnen.</p>\n<p>Het onderwijs wordt in de twaalfde klas zo gegeven, dat in alle vakken de grootst mogelijke wijdheid en overzichtelijkheid heerst. Een totaalbeeld van mens en wereld moet de leerling meekrijgen voor zijn leven. Praktische en kunstzinnige oefening , gepaard aan wetenschappelijke studie hebben de opgroeiende mens gevormd. Nu kan deze mens, van wie hoofd , hand en hart zo goed mogelijk en naar individuele aanleg zijn ontwikkeld, zelf vormend en werkend de maatschappij binnentreden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span class=\"font-size-24px\" style=\"color:#FFFFFF;\">LEEFTIJDSKARAKTERISTIEKEN PER KLAS</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_4b70ba91d117e8cbe8c297a6d9cd25bcca6a5ee4.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Klas 7",
                "reference": {
                    "value": "1005003"
                },
                "sections": [
                    {
                        "title": "Leeftijdskarakteristiek",
                        "reference": {
                            "value": "1005004"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klas 8",
                "reference": {
                    "value": "1005008"
                },
                "sections": [
                    {
                        "title": "Leeftijdskarakteristiek",
                        "reference": {
                            "value": "1005009"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klas 9",
                "reference": {
                    "value": "1005013"
                },
                "sections": [
                    {
                        "title": "Leeftijdskarakteristiek",
                        "reference": {
                            "value": "1005014"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klas 10",
                "reference": {
                    "value": "1005018"
                },
                "sections": [
                    {
                        "title": "Leeftijdskarakteristiek",
                        "reference": {
                            "value": "1005019"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klas 11",
                "reference": {
                    "value": "1005023"
                },
                "sections": [
                    {
                        "title": "Leeftijdskarakteristiek",
                        "reference": {
                            "value": "1005024"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klas 12",
                "reference": {
                    "value": "1005028"
                },
                "sections": [
                    {
                        "title": "Leeftijdskarakteristiek",
                        "reference": {
                            "value": "1005029"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}