{
    "documentAuthors": [
        "Ingolf van Doorn"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ingolf van Doorn",
            "referenceName": null,
            "reference": {
                "value": "19258"
            },
            "firstName": "Ingolf",
            "infix": null,
            "lastName": "van Doorn",
            "emailAddress": "i.vandoorn@helicon.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-06-28T14:27:49Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 55851,
    "title": "Zonne-energie basis",
    "description": "",
    "lastModifiedDate": "2016-06-28T14:27:49+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Doorn, Ingolf",
                "reference": {
                    "value": "19258"
                },
                "firstName": "Ingolf",
                "infix": null,
                "lastName": "van Doorn",
                "emailAddress": "i.vandoorn@helicon.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/55851/"
    },
    "sections": [
        {
            "reference": {
                "value": "1016554"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Waar het allemaal begint</strong><br/>\nDe zon is een enorme bron van energie. Stel je de zon voor als een grote kernreactor, waar thermonucleaire reacties plaatsvinden (kernfusie), gebaseerd op de omzetting van waterstof in helium. Er wordt geschat dat onze zon over ongeveer 5 miljard jaar uitgebrand is (wat ook het einde van de aarde zal zijn). Uit menselijk oogpunt kan deze energie dus als onuitputtelijk worden beschouwd.  De zon staat 150 miljoen km ver weg.  De energie die hij levert is 1.367 W/m2 net buiten de dampkring van de aarde.</p>\n<p><img alt=\"NL_Solar 1\" src=\"http://www.c-testlearning.eu/nl/wp-content/uploads/2014/04/NL_Solar-1-300x200.png\" class=\"height-200-pixels width-300-pixels\"/></p>\n<p><strong>Zeer beknopte geschiedenis van het gebruik van zonne-energie</strong><br/>\nDe geschiedenis van zonne-energie is zo oud als de mensheid. In veel antieke beschavingen werd de zon aanbeden. In de oudheid werd glas gebruikt om de zonnestralen te concentreren voor het maken van vuur, of brandpuntspiegels om bij religieuze ceremonies fakkels aan te steken. Archimedes, de Griekse wetenschapper, gebruikte de weerkaatsing van bronzen schilden om zonlicht te richten en de houten schepen van de Romeinen in brand te steken tijdens de belegering van Syracuse.</p>\n<p><img alt=\"Solar2\" src=\"http://c-testlearning.eu/nl/wp-content/uploads/2014/04/Solar2.png\" class=\"height-328-pixels width-647-pixels\"/></p>\n<p> </p>\n<p>De energie van de zon kan op verschillende manieren gebruikt worden.</p>\n<ol>\n<li>De warmte van de zon, Thermische zonne-energie</li>\n<li>Het licht van de zon om elektriciteit op te wekken.</li>\n<li>Het licht van de zon voor fotosynthese.</li>\n</ol>\n<p> </p>\n<p>In dit thema zal ingegaan worden op de omzetting naar zowel thermische energie als elektrische energie. Naast de techniek en de werking van zonnepanelen en zonnecollectoren wordt ook uitleg gegeven over hoe deze geïnstalleerd worden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1016556"
            },
            "heading": {
                "type": "heading",
                "content": "Zon en instraling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1016558"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is zonlicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Drie bestanddelen van zonnestraling</strong><br/>\n<span class=\"underline\">Ultraviolette straling</span> (UV) is 9% van de zonnestraling en heeft een negatieve (mutagene) uitwerking op levende organismen. Dit effect wordt verzacht doordat een deel van deze straling wordt weggevangen door de ozonlaag.<br/>\n<span class=\"underline\">Zichtbaar licht</span> in al zijn kleuren is 45% van het zonlicht. Deze oorspronkelijke energiebron voedt het proces van fotosynthese (fotochemische fase) waarbij de energie door de werking van chlorofyl wordt vastgelegd in de chemische verbindingen van organische moleculen.<br/>\n<span class=\"underline\">Infrarode straling</span> is 46% van het zonlicht. Als deze straling op het land en op levende organismen valt wordt zij omgezet in warmte, een voorwaarde voor alle biochemische omzettingen (metabolisme).</p>\n<p>De belangrijkste bestanddelen van zonlicht voor de landbouw zijn de zichtbare straling (licht) en de infrarode straling. De dampkring van de aarde werkt als een filter. Als deze functie wordt verstoord zal de zonnestraling schadelijke gevolgen hebben op aarde (zoals klimaatverandering en huidaandoeningen).</p>\n<p><img alt=\"NL_Solar 3\" src=\"http://www.c-testlearning.eu/nl/wp-content/uploads/2014/04/NL_Solar-3.png\" class=\"height-517-pixels width-871-pixels\"/></p>\n<p>Zonlicht is opgebouwd uit verschillende delen. Naast het deel wat de mens kan zien (het zichtbare licht) straalt de zon ook ultraviolet en infrarood licht uit.</p>\n<p> </p>\n<p><em>Tabel 1: Golflengte en energie in zonlicht</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-187-pixels height-18-pixels\">\n<p><strong>Soort Licht</strong></p>\n</td>\n<td class=\"width-108-pixels height-18-pixels\">\n<p><strong>Ultraviolet</strong></p>\n</td>\n<td class=\"width-108-pixels height-18-pixels\">\n<p><strong>Zichtbaar</strong></p>\n</td>\n<td class=\"width-99-pixels height-18-pixels\">\n<p><strong>Infrarood</strong></p>\n</td>\n<td class=\"width-85-pixels height-18-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-187-pixels height-19-pixels\">\n<p><strong>Golflengtedomein</strong></p>\n</td>\n<td class=\"width-108-pixels height-19-pixels\">\n<p>0-0,38</p>\n</td>\n<td class=\"width-108-pixels height-19-pixels\">\n<p>0,38-0,78</p>\n</td>\n<td class=\"width-99-pixels height-19-pixels\">\n<p>0,78-∞</p>\n</td>\n<td class=\"width-85-pixels height-19-pixels\">\n<p>μm</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-187-pixels height-18-pixels\">\n<p><strong>Energie inhoud</strong></p>\n</td>\n<td class=\"width-108-pixels height-18-pixels\">\n<p>87</p>\n</td>\n<td class=\"width-108-pixels height-18-pixels\">\n<p>656</p>\n</td>\n<td class=\"width-99-pixels height-18-pixels\">\n<p>623</p>\n</td>\n<td class=\"width-85-pixels height-18-pixels\">\n<p>(W/m<sup>2</sup>)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-187-pixels height-18-pixels\">\n<p><strong>Fractie van het totaal</strong></p>\n</td>\n<td class=\"width-108-pixels height-18-pixels\">\n<p>6,4</p>\n</td>\n<td class=\"width-108-pixels height-18-pixels\">\n<p>48,0</p>\n</td>\n<td class=\"width-99-pixels height-18-pixels\">\n<p>45,6</p>\n</td>\n<td class=\"width-85-pixels height-18-pixels\">\n<p>%</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p><em>Tabel 2: Het omzetten van zonlicht in energie (ir. J. Ouwehand, 2009)</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-130-pixels height-19-pixels\">\n<p><strong>Golflengte</strong></p>\n</td>\n<td class=\"width-236-pixels height-19-pixels\">\n<p><strong>Toepassingsgebied</strong></p>\n</td>\n<td class=\"width-161-pixels height-19-pixels\">\n<p><strong>Energiedrager</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels height-20-pixels\">\n<p>0,2 -  2,5</p>\n</td>\n<td class=\"width-236-pixels height-20-pixels\">\n<p>Zonnecollectoren</p>\n</td>\n<td class=\"width-161-pixels height-20-pixels\">\n<p>Thermische energie</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels height-19-pixels\">\n<p>0,2 -  1,2</p>\n</td>\n<td class=\"width-236-pixels height-19-pixels\">\n<p>PV-cellen</p>\n</td>\n<td class=\"width-161-pixels height-19-pixels\">\n<p>Elektrische energie</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels height-19-pixels\">\n<p>0,45- 0,7</p>\n</td>\n<td class=\"width-236-pixels height-19-pixels\">\n<p>Fotosynthese</p>\n</td>\n<td class=\"width-161-pixels height-19-pixels\">\n<p>Chemische energie</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Als we kijken naar het omzetten van de energie in zonnestraling, zijn er verschillende mogelijkheden.</p>\n<p>Zo kun je met zonnecollectoren de energie in de zonnestraling omzetten in bijvoorbeeld warmte. Met PV-cellen (zonnepanelen voor elektriciteit) kunnen we de energie in de zonnestraling omzetten in elektriciteit.</p>\n<p> </p>\n<p>Planten zijn ook in staat om energie in zonlicht om te zetten in energie. Dit doen zij door middel van fotosynthese.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1893a0d3205650ce4136e9b8c2288002db1b8685.jpg\" class=\"height-320-pixels width-447-pixels\"/></p>\n<p><em>Figuur 2 : de flow van zonlicht (K.E. Trenberth, maart 2009)</em></p>\n<p>Zoals gezegd bereikt niet al het zonlicht het aardoppervlak. In Figuur 2 is de gele stroom (links) het zonlicht. Hier is te zien dat een deel van het zonlicht gereflecteerd wordt (weerkaatst) door de wolken. Ook kunnen de wolken de energie in de zon absorberen (opnemen). Verstrooiing is het verschijnsel waarbij een deel van de zonnestraling wordt geabsorbeerd door grote gasmoleculen, stof en ijskristalen, en een ander deel wordt weerkaatst door die zelfde deeltjes.</p>\n<p>Absorberen betekent opnemen. Wanneer we kijken naar de eigenschappen van bijvoorbeeld de absorberplaat van een vlakke plaat collector, die gebruikt worden voor het opwarmen van water, zien we dat de absorberplaat de warmte van de zon moet opnemen en vasthouden. De absorberplaat  wordt dan opgewarmd door de zon. De absorberplaat draagt zijn warmte over op het gas of vloeistof die door de collector stroomt die weer gebruikt kan worden om bijvoorbeeld een huis te verwarmen. <em>Wanneer we een vaste stof hebben waarlangs een gas of vloeistof stroomt met een andere temperatuur, zal er warmte worden overgedragen. Dit wordt convectie genoemd.</em></p>\n<p>Uiteindelijk is van belang hoeveel energie er per vierkante meter aardoppervlak beschikbaar is voor de energieomzetting. De verdeling van de hoeveelheid zonne-energie over de aarde hangt van de geografische breedte (andere woorden de plek op de aarde) en de weersomstandigheden.</p>\n<h2> </h2>\n<h3>Direct en diffuus licht</h3>\n<p> </p>\n<p>De energie die het aardoppervlak bereikt bestaat uit twee delen, de directe straling en de diffuse straling. Deze diffuse straling is straling die het oppervlak op een indirecte manier bereikt. De totale straling is een optelsom van de directe en de diffuse straling.</p>\n<p><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/50b0ff82f0f40fbd2656485398c0f15b85312fd5.JPG\" class=\"height-37-pixels width-203-pixels\"/></p>\n<p>   G<sub>T</sub>  = globale straling</p>\n<p>   G<sub>dir</sub> = directe straling</p>\n<p>   G<sub>dif</sub> = diffuse straling</p>\n<p> </p>\n<h3>Hoeveelheid zonnestraling per oppervlakte-eenheid</h3>\n<p>De aarde ontvangt twee soorten straling: directe straling rechtstreeks van de zon en diffuse straling uit andere richtingen, zoals straling weerkaatst door de wolken. De som van directe en diffuse straling wordt globale straling genoemd. Globale straling wordt gemeten met een pyranometer en uitgedrukt in Joules per vierkante meter. Hieruit wordt de duur van de zonneschijn berekend.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a3a6f6a0486a7a9468195107d3cb336b712acfed.jpg\" class=\"height-296-pixels width-500-pixels\"/></p>\n<p><em>Figuur 3 : Directe en indirecte straling</em></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3f1420ba8693b8eacdd8a1edb5830b196c34735c.jpg\" class=\"height-289-pixels width-554-pixels\"/></p>\n<p><em>Figuur 4 : Bijdrage van direct en diffuse instraling in Nederland.</em></p>\n<p>Figuur 4 laat zien dat de instraling in Nederland voor een groot deel uit instraling bestaat van diffuus daglicht. Daglicht dat via de bewolking of via de bodem gereflecteerd wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1032716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gebruik van zonne-energie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De manieren om zonne-energie te benutten worden in twee hoofdgroepen ingedeeld:</p>\n<ul>\n<li><strong>Passief gebruik -</strong> het bewust ontwerpen en construeren van gebouwen, qua vorm en gebruikte materialen, om zonlicht zo goed mogelijk te vangen, vasthouden en verdelen.</li>\n<li><strong>Actief gebruik</strong> - Omvat twee takken van zonnetechniek:\n<ul>\n<li>fotovoltaïsche panelen voor stroomopwekking.</li>\n<li>zonnecollectoren om warmte op te vangen.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Passief gebruik</strong><br/>\nPassief gebruik van zonlicht (of zonnestraling) houdt in dat men het ontwerp en de plaatsing van gebouwen zo kiest dat het gebouw minder energie nodig heeft. Een gebouw moet bij voorkeur beschermd zijn tegen zon en wind. Bomen en natuurlijke hoogteverschillen kunnen beschermen tegen koude winden. Goed geplaatste loofbomen houden een gebouw 's zomers koel, terwijl 's winters de zon erop kan schijnen.</p>\n<p>Als een gebouw bijvoorbeeld grote ramen op het zuiden heeft en kleine op het noorden, kan het met een goede warmte-isolatie een aanzienlijke hoeveelheid straling vangen en vasthouden. Het gebruik van daglicht verlaagt ook het gebruik van elektriciteit voor kunstlicht.</p>\n<p>Een ander voorbeeld is zonlicht dat op muren en andere structurele bouwelementen valt. Deze straling wordt opgenomen en vastgehouden, afhankelijk van de warmtecapaciteit van het materiaal. De opgeslagen energie wordt vervolgens afgestaan aan de binnenkant van het gebouw.</p>\n<p>Er zijn zes basisprincipes voor passief gebruik van zonlicht:</p>\n<ul>\n<li>directe opbrengst,</li>\n<li>indirecte opbrengst,</li>\n<li>geïsoleerde opbrengst,</li>\n<li>warmteopslag,</li>\n<li>isolatie en beglazing,</li>\n<li>passieve koeling.</li>\n</ul>\n<p>Zie de module over Efficiënt Energiegebruik voor meer informatie over passief gebruik van zonne-energie.</p>\n<p><strong>Actief gebruik</strong><br/>\nActief gebruik van zonne-energie gebeurt vandaag vooral in <strong>twee basisvormen</strong>. Ten eerste is er de <strong>fotovoltaïsche omzetting</strong>, waarbij zonlicht direct wordt omgezet in elektriciteit. De tweede methode is gebruik van de <strong>zonnewarmte</strong> om vloeistof op te warmen die bv. turbines of andere apparatuur kan aandrijven.</p>\n<p>De directe omzetting van zonlicht in elektriciteit gebeurt in <strong>fotovoltaïsche zonnecellen</strong>.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/8u_S10sDUI4",
                            "align": "left",
                            "caption": "//www.youtube.com/embed/8u_S10sDUI4",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1016559"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instraling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het vermogen van een zonnepaneel is afhankelijk van de hoeveelheid zon die op het paneel schijnt. De hoeveelheid zon op het paneel wordt de instraling genoemd. De instraling (irradiation) is voor ieder land verschillend, zo hebben de landen rond de evenaar een hogere instraling dan de landen die daar verder van af liggen.</p>\n<p>Het vermogen van de instraling is afhankelijk van verschillende factoren waarvan bewolking de belangrijkste is. In figuur 5 kan je zien wat bewoling doet met de instraling.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/eb6d22c75a8ab5966487c0561ae2a3eeaae3a258.JPG\" class=\"height-252-pixels width-517-pixels\"/></p>\n<p><em>Figuur 5 : vermogen bij bewolking</em></p>\n<h3>Tilt</h3>\n<p>Belangrijk om mee te nemen in de berekening van de instraling, is de hellingshoek (tilt) en de oriëntatie van het paneel. De hellingshoek van een paneel is de hoek die het paneel maakt met de horizon. Horizontaal is de hellingshoek nul graden, verticaal is de hellingshoek negentig graden.<br/>\nVoor optimaal rendement zou je iedere dag de hoek van het zonnepaneel moeten aanpassen. De zon heeft per dag een andere hoogtestand. Dit heeft te maken met de stand van de zon t.o.v. de aarde. De hoek van instraling is afhankelijk van het seizoen zoals galileo in de oudheid al bepaald had. De hoek van instraling is van grote invloed op het vermogen van instralen.  In figuur 6 zie je de baan van de aarde om de zon. Door de kanteling van de aarde (23 graden) hebben we seizoenen.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5494408976ddf566566ec62a90a62b94b2bc5a18.JPG\" class=\"height-354-pixels width-523-pixels\"/></p>\n<p><em>Figuur 6 : Gelileo (stand van de aarde t.o.v. van de zon)</em></p>\n<p> </p>\n<p>Visueel betekent dit dat de zon in de winter minder hoog staat dan in de zomer. Wel bekent bij de automobilist die in de winter veel last heeft van zon dat onder de zonneklep van de auto doorschijnt omdat de zon laag aan de hemel staat.<br/>\nIn figuur 7 zie je de hoogte van de zon tijdens de verschillende seizoenen.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dbeadbe59dc4b1ff4c61f37baf298f9cbe8b7a8f.JPG\" class=\"height-306-pixels width-532-pixels\"/></p>\n<p><em>Figuur 7 : hoogte van de zon bij de verschillende seizoenen</em></p>\n<p>In figuur 8 kan je de hoogte van de zon uitlezen. De diagram is op tijd en datum uit te lezen.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b7560085058746ffac7d5c0bfd7bf937b7155a31.JPG\" class=\"height-335-pixels width-555-pixels\"/><br/>\n<em>Figuur 8 : zonnediagram</em></p>\n<p>De instraling is afhankelijk van het seizoen. De instralhoek heeft een grote invloed op het instraalvermogen. In figuur 9 staat een grafiek waaruit je kan opmaken wat de invloed van de instraalhoek is op het instraalvermogen. Deze gegevens zijn gemeten met een horizontaal gepositioneerd oppervlak.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/17de47360bf06b03ffe268b025128b8a1941a221.JPG\" class=\"height-312-pixels width-548-pixels\"/><br/>\n<em>Figuur 8 : Instraalvermogen per seizoen</em></p>\n<p> </p>\n<h3>oriëntatie</h3>\n<p>Oriëntatie is de richting gerelateerd aan de windrichtingen. Met deze twee instellingen van tilt en oriëntatie kan het paneel optimaal worden gericht naar de zon voor een zo groot mogelijke opbrengst van het paneel.</p>\n<p>De instraling wordt weergegeven als de straling op een horizontaal vlak. Om zo optimaal mogelijk vermogen uit het paneel te halen wordt het paneel onder een hoek geplaatst. De hellingshoek van het paneel is afhankelijk van de plaats waar het paneel geplaatst wordt. In de instralingsschijf is te zien welke oriëntatie en hellingshoek van het zonnepaneel het meeste energie opbrengt.  Zo is te zien in Figuur 10 dat bij een hellingshoek van 35/36 graden en een oriëntatie (windrichting) van 5 graden west ten opzichte van het zuiden de instraling in Nederland optimaal is. Omdat in Nederland de bijdrage van diffuus zonlicht groot is kloppen deze waarden niet geheel maar geeft de instralingsschijf wel een idee van de invloed van de hellingshoek en oriëntatie op de opbrengst van een paneel.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0a116f0427b9ebcd7bb69ff97f20ecab53222b49.jpg\" class=\"height-300-pixels width-300-pixels float-left\"/><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dcdae8b5a7a16caf50fc481d2f7b130a49e3448c.jpg\" class=\"height-350-pixels width-346-pixels\"/></em></p>\n<p><em>             Figuur 9 : optimale hoek                                           Figuur 10 : instralingsschijf</em></p>\n<p> </p>\n<p>De instralingsschijf kan ook in de vorm van een draaischijf worden uitgevoerd. Deze schijven zijn te verkrijgen bij verschillende zonnepanelen leveranciers. Door de schijf op de juiste orientatie en hellingshoek te zetten is het rendement direct af te lezen.</p>\n<p>De instralingsschijf is omgezet naar een genomaniseerde tabel. Deze tabel kan eenvoudig uitgelezen worden. In figuur 11 is deze tabel weergegeven. De waarde is het rendement t.o.v. 1131 kwh/jaar instraling.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cd03467e18bf61b8a3be23b6c6cf392bb9fa8d1a.jpg\" class=\"height-273-pixels width-700-pixels\"/></p>\n<h3>Globale instraling en het aantal zonuren in Nederland</h3>\n<p>De plek op aarde is van invloed op de jaarlijkse instraling. Binnen Nederland zijn deze verschillen niet heel erg groot maar zijn zeker wel merkbaar. Texel heeft bijvoorbeeld een grotere jaarlijkse instraling dat maastricht.</p>\n<p>Naast direct en diffuus licht heeft ook de locatie invloed op het aantal zonuren in Nederland. Als het aantal zonuren van het oosten met het westen wordt vergeleken, kan dit tot wel 10% schelen in het jaarlijks aantal zonuren. Daarbij geldt dat het aantal zonuren dicht bij de zee groter is dan verder van de zee af. Dit heeft veel invloed op de opbrengst van een PV-systeem.</p>\n<p>Het aantal zonuren is niet elk jaar gelijk en kan tot 15% boven of onder het langjaarlijkse gemiddelde uitkomen. Per maand zijn hier ook grote verschillen in. Zo kan logischerwijs gezegd worden dat december een laag aantal zonuren heeft en dat juni een hoog aantal zonuren heeft. Over de opbrengst van zonnepanelen kan door de analyse van verschillende testsystemen in Nederland geconcludeerd worden dat november, december en januari bij elkaar maar 8,2 procent opwekken van het jaarlijkse totaal. Juni, juli en augustus kunnen gemiddeld voor 39% van de opbrengst zorgen.</p>\n<p>Informatie over de actuele zoninstraling vind je op de site van het KNMI:</p>\n<p><a href=\"http://msgcpp.knmi.nl/portal/?srs=EPSG%3A4326&amp;bbox=-95,-80,95,80&amp;service=http%253A%252F%252Fmsgcpp-ogc-realtime.knmi.nl%252Fmsgrt.cgi%253F&amp;layer=atmosphere_optical_thickness_due_to_cloud%2524image%252Fpng%2524true%2524default%25241%25240&amp;selected=0&amp;dims=time$current&amp;baselayers=world_raster$nl_world_line\"><span class=\"underline\">KNMI actuele zoninstraling [W/m2]</span></a></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3284962589f818cfefe273fa188898ce02ff8f8e.JPG\" class=\"height-438-pixels width-700-pixels\"/></p>\n<p><em>Figuur 12: Maximale zonnestraling in Nederland</em></p>\n<p>Voor het berekenen van een jaaropbrengst hebben we niets aan de maximale instraling en hebben we ook niets aan het aantal uur zonlicht. De actuele zonneinstraling is evenmin bruikbaar voor het uitrekenen van een jaarlijkse opbrengst. Om een jaarlijkse opbrengst te berkenen is een jaarlijkse instralings nodig. Deze instraling per jaar is in figuur 13 weergegeven.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/18e7d50ce49d7057f61cf3025c5c35383a2ac092.jpg\" class=\"height-844-pixels width-700-pixels\"/></p>\n<p><em>Figuur 13 : globale jaarlijkse instraling.</em></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1016570"
            },
            "heading": {
                "type": "heading",
                "content": "De panelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1016571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De werking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Foto-elektrisch effect: Ontdekking en zijn fysieke verklaring</h3>\n<p><span class=\"font-size-11pt\">Het foto-elektrische effect werd ontdekt in 1839 door Alexander Edmond Bequerel. Tijdens een experiment ontdekte hij dat tussen twee elektrolytische cellen een licht-afhankelijke stroom ontstond. Dit foto-elektrische effect werd in de volgende decennia onder andere door Heinrich Hertz en W. Hallwachs (1887), verder beschreven. Onder andere onderzochten zij de manier waarop geladen deeltjes (elektronen) een materiaal verlaten (Hallwachs effect of foto-emissie effect). Later betrok Albert Einstein het foto-elektrische effect in zijn licht-kwantumtheorie.</span></p>\n<p><span class=\"font-size-11pt\">Dankzij zijn onderzoek aan het licht-kwantumeffect in 1905, waarvoor hij in 1921 de Nobelprijs ontving, kon het foto-elektrische effect fysisch worden verklaard. In zijn theorie is licht niet alleen een golf, maar heeft het ook deeltjeskenmerken (\"het dualisme van het golfdeeltje\"). De zogenaamde \"fotonen\" hebben een bepaalde energielading. Een foton kan zijn energie aan andere deeltjes overdragen. Deze energie kan voor verschillende processen, onder andere voor de opwekking van stroom door zonnepanelen worden gebruikt. De eerste aangewezen zonnepanelen werden gebruikt in de ruimte om satellieten van stroom te voorzien.</span></p>\n<h2>Zonnecellen gebruiken het foto-elektrische effect voor de opwekking van stroom</h2>\n<p><span class=\"font-size-11pt\">In zonnepanelen wordt elektriciteit opgewekt. De zonnecellen in zonnepanelen bestaan meestal uit silicium, een halfgeleidermateriaal. De halfgeleider wordt elektrisch geleidend, als hij aan licht of warmte wordt blootgesteld. Een zonnecel bestaat uit twee halfgeleiderlagen, die enerzijds overschot aan positieve ladingdragers en anderzijds een overschot aan negatieve lastendrager hebben. Dit wordt dotering genoemd.</span></p>\n<p><span class=\"font-size-11pt\">Bij de overgang tussen beide lagen ontstaat een elektrisch veld, dat onder invloed van lichtinval de door het foto-elektrische effect vrijkomende deeltjes van de lading scheidt. Metaalcontacten geleiden de daardoor ontstane elektrische spanning. Als er een elektrisch apparaat aangesloten is, is de buitenste kring gesloten en stroomt er gelijkstroom. Voor toepassing in huishoudens wordt een omvormer toegepast die de gelijkstroom omzet in wisselstroom. De meeste huishoudelijke apparaten werken immers op wisselstroom.</span></p>\n<h2>Stroomopwekking met de PN-overgang</h2>\n<p><br/>\nZonnecellen worden gemaakt van siliciumkristallen van hoge zuiverheid. Siliciumatomen hebben normaal vier \"armen\". Onder stabiele omstandigheden zijn ze perfecte isolatoren. Door het toevoegen van enkele atomen met vijf armen (met een toegevoegd elektron), zal een negatieve lading ontstaan wanneer zonlicht (fotonen) op dit extra elektron valt. Het elektron komt daarbij los van de arm en kan vrij bewegen. Silicium met deze eigenschap kan elektriciteit geleiden. Dit wordt een n-type (negatieve) halfgeleider genoemd en wordt meestal verkregen door het silicium te voorzien van een laagje borium.<br/>\n<img alt=\"NL_Solar 7\" src=\"http://www.c-testlearning.eu/nl/wp-content/uploads/2014/04/NL_Solar-7-300x115.png\" class=\"height-115-pixels width-300-pixels\"/><br/>\nEn pn-overgang ontstaat door een p-type en een n-type halfgeleider naast elkaar te plaatsen. Het p-type, met een elektron minder, trekt het extra elektron van het n-type aan om stabiel te worden. Op die manier verplaatst de lading zich, waardoor een stroom van elektronen ontstaat. Deze stroom is wat we elektriciteit noemen.<br/>\n<img alt=\"NL_Solar 8\" src=\"http://www.c-testlearning.eu/nl/wp-content/uploads/2014/04/NL_Solar-8-300x192.png\" class=\"height-192-pixels width-300-pixels\"/><br/>\nAls zonlicht op de halfgeleider valt komt er een elektron vrij, dat aangetrokken wordt tot de halfgeleider van het n-type. Hierdoor zal in het n-type meer negatieve lading ontstaan en in het p-type meer positieve lading, waardoor een sterkere elektrische stroom ontstaat. Dit is het fotovoltaïsch effect.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/7Bl2Wp8dkmU",
                            "align": "left",
                            "caption": "//www.youtube.com/embed/7Bl2Wp8dkmU",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staat een doorsnede van een zonnecel.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3db7b6271fd1fb6c70fca1b21176ef14c54e3ad6.png\" class=\"height-297-pixels width-540-pixels\"/></p>\n<p> </p>\n<ul>\n<li>Als de beide zijden uitwendig van een \"metaaldraad\" voorzien worden kan er een stroom gaan lopen. De zonnecel is dus een stroombron geworden.</li>\n<li>Een zonnecel, ongeacht formaat, levert circa 0,6 Volt gelijkspanning.</li>\n<li>De maximale stroomsterkte (hoeveelheid) is afhankelijk van het formaat van de cel. Een nu veel gebruikte cel van 15,6 x15,6 cm levert ongeveer 8 Ampere.</li>\n<li>Cellen worden in serie geschakeld, de spanning wordt dan groter, de stroomsterkte blijft gelijk. Afhankelijk van de toepassing woden de cellen geschakeld.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/60d4265f802fea8da48625e442e1eec67000cbfd.JPG\" class=\"height-452-pixels width-600-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1016572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Celtechnieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Monokristallijn</h3>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6ce6415a3aaf191eaa0290180cdb9f62292f3457.jpg\" class=\"height-300-pixels width-301-pixels float-right\"/></p>\n<p>De meeste zonnepanelen worden gemaakt van kristallijn silicium. Silicium wordt gemaakt van siliciumdioxide, dat wordt gewonnen in de vorm van kwartszand. Net als ijzer uit ijzererts wordt silicium uit siliciumdioxide gewonnen door reductie met behulp van koolstof en wordt daarna gezuiverd.</p>\n<p>Zoals gezegd is de meest gebruikte bron voor silicium voor zonnepanelen kwartszand. De chemische formule van kwarts is SiO2. Door de kwarts te verhitten tot een temperatuur van rond de 3000°C en het toevoegen van koolstof (chemische formule C), verloopt de volgende reactie waaruit silicium ontstaat (chemische formule silicium Si):</p>\n<p>Het silicium heeft na deze reactie een zuiverheid van 99,99%. Het meeste silicium wordt gebruikt in de elektronica-industrie, voor zonnepanelen worden meestal de restjes gebruikt. Dit restmateriaal wordt dan opnieuw gezuiverd en vervolgens met een speciale techniek (de directionele stollingstechniek van Czochralski) omgezet in monokristallijn silicium.</p>\n<p>Van dit monokristallijne silicium worden dunne plakjes afgezaagd. Het oppervlak van de plakjes worden ruw gemaakt zodat ze minder zonlicht reflecteren. Na het ruwer maken van de zonnecel ondergaat de zonnecel nog een chemische reactie, en worden er speciale onzuiverheden aangebracht (doormiddel van een ionenbombardement). Door alle behandelingen is monokristallijn duur. Het rendement van monokristallijne silicium zonnecellen is ongeveer 16%.<br/>\nDe levensduur is zeer lang. De fabrikanten garanderen een opbrengst van 80% (van de oorspronkelijke opbrengst) na 25 jaar. In de praktijk zal dit dus ietsjes beter zijn omdat de fabrikant veiligheidsmarges aanhoudt. Na die 25 jaar is het zonnepaneel natuurlijk niet kapot, heel langzaam zal het rendement dalen en het paneel minder energie opleveren.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/46a25516c3e65c30a5d0ce973b26b67423324d41.png\" class=\"height-300-pixels width-300-pixels float-right\"/>Polykristallijn</h3>\n<p>Dit type zonnecel wordt enorm veel toegepast. Dit komt omdat ze tot nu toe het hoogste financiële rendement hebben. Maar het elektrische rendement is wat lager dan bij de monokristallijn silicium zonnecel. Dus per vierkante meter zonnepaneel wordt iets minder elektriciteit geproduceerd maar de kosten voor het produceren van deze elektriciteit zijn per kWu het laagst. Deze zonnecel is snel herkenbaar aan het \"vlekkerig uiterlijk\" en de verschillende blauwe kleurnuances. De polykristallijn zonnecel wordt geproduceerd door verschillende brokken/kristallen silicium in een oven te smelten. Die brokken liggen, wat betreft het kristalrooster, kris kras door elkaar. Tijdens het fabricageproces doet men geen moeite om het kristalrooster uniform te krijgen, dat kost juist veel meer tijd, energie dus ook geld. Dat de kristallen niet uniform gericht zijn, is zichtbaar aan de zonnecel. De \"vlekken\" zijn feitelijk verschillende brokken/kristallen silicium die aan elkaar gesmolten zijn. Dit fabricageproces is goedkoper maar levert wel een wat lager elektrisch rendement op. Op dit moment ligt dit op zo'n 15%. De levensduur is ook zeer lang. Na 25 jaar wordt door de fabrikant meestal nog een opbrengstgarantie gegeven van 80%.</p>\n<p><img alt=\"Van grondstof tot paneel\" src=\"https://maken.wikiwijs.nl/userfiles/e/ea2a06e42f288e872079b8f6368fc6ac58d28100.jpg\" class=\"height-400-pixels width-536-pixels\"/></p>\n<p><em>Schematische weergave van grondstof tot pv-systeem</em></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Amorf<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c2cab0bf7cdf5e1883513d72651a4eeb9c20da9b.png\" class=\"height-296-pixels width-270-pixels float-right\"/></h3>\n<p>Amorf silicium bestaat uit silicium atomen zonder regelmatige ordening (amorf betekent zonder geordende structuur). Amorfe zonnecellen zijn een stuk goedkoper dat kristallijne zonncellen. Het rendement van amorfe zonnecellen is ongeveer 10%. Amorfe zonnecellen worden vaak toegepast in bijvoorbeeld rekenmachines en horloges.<br/>\nDit type zonnecel is herkenbaar doordat het zonnepaneel niet meer uit vierkante hokjes bestaat (de zonnecellen) maar het paneel lijkt één geheel te zijn met een uniforme kleur. Bij de productie van zonnecellen is de grondstof, zuiver silicium enorm duur. In deze thin film of amorf silicium zonnecel techniek wordt silicium verdampt en wordt een heel dun laagje op een ondergrond aangebracht (gecondenseerd). Hierdoor is maar heel weinig silicium nodig. Hierdoor is de fabricage een stuk goedkoper. Nadeel van deze fabricagetechniek is dat het elektrisch rendement een stuk lager ligt. Op dit moment is dat zo'n 10%. Amorf silicium zonnepanelen worden vooral toegepast als ruimte ruim voorhanden is (vanwege de lage opbrengst). Doordat het zonnecel zo enorm dun is, is het ook flexibel. Daardoor wordt het veel gebruikt op boten of daken van campers waar het geïntegreerd is met het dek of dak. Tot voor kort was de levensduur beperkt tot zo'n 10-15 jaar. Maar door verbeteringen in de fabricage ligt dat nu in de buurt van de andere zonneceltechnieken.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Overige</h3>\n<p>Het is ook mogelijk om zonnepanelen uit andere grondstoffen te maken. Een voorbeeld hiervan zijn cadmiumtelluride en koper-indium-diselenide. Dit zijn stoffen waar momenteel veel onderzoek naar wordt gedaan.</p>\n<p>Een andere ontwikkeling is de toepassing van siliciumlinten. Deze worden rechtstreeks uit vloeibaar silicium getrokken in plaats van ze te gieten. Het voordeel van siliciumlinten is dat het op allerlei dragermaterialen kan worden aangebracht, bijvoorbeeld flexibel plastic. Dit heeft als voordeel dat we geen grote panelen meer nodig hebben!</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/BZKEkwOJ9Nw",
                            "align": "left",
                            "caption": "Hoe worden kristallijn panelen gemaakt?",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/QaDVlPlvVZI",
                            "align": "left",
                            "caption": "Hoe worden dunne-film panelen gemaakt?",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1016573"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "STC",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het vermogen van zonnepanelen wordt uitgedrukt in Watt (W). Met de Standaard Test Condities kan het maximale vermogen berekend worden van een zonnepaneel. Deze Standaard Test Condities zijn:</p>\n<ul>\n<li> Een instraling van 1000 W/m2</li>\n<li> Een temperatuur van 25°C</li>\n<li> Loodrechte instraling op het paneel</li>\n<li> AM (luchtmassa) = 1,5</li>\n</ul>\n<p>Onder deze condities kunnen dus de maximale prestaties berekend worden, die worden uitgedrukt in Wattpiek (Wp). Voor het berekenen van het vermogen gebruiken we de volgende formule:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b446dc35eb4082065ecba93dcf3aa3e70a9c029a.JPG\" class=\"height-43-pixels width-153-pixels\"/></p>\n<p>P = vermogen [W]</p>\n<p>I = instraling [W/m2]</p>\n<p>ɳ= rendement</p>\n<p>A= oppervlakte van het paneel [m2]</p>\n<p><em>Bijvoorbeeld: een zonnepaneel met een paneeloppervlak van 1 m2 en een rendement van 15%, heeft bij een instraling van 1000 W/m2 een piekvermogen Wp van 1000 x 0,15 x 1 = 150 W.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1016575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Specificaties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Specificaties geven informatie over de leverancier, het type, de opbouw, de prestaties, de toleranties, garantie, levensduur, enz. Deze specificaties vind je terug op de datasheet van het zonnepaneel. Op het zonnepaneel zelf staan ook een aantal specificaties aangegeven.</p>\n<p>Een aantal specificaties die je kunt vinden op een zonnepaneel zijn:</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c3a7dddd7548f2ef9f37343353620153764f9b96.jpg\" class=\"height-330-pixels width-300-pixels float-right\"/></p>\n<h5>Peak power: Pmax</h5>\n<p>Het maximale vermogen dat het zonnepaneel kan leveren volgens de STC.</p>\n<p> </p>\n<h5>Open circuit voltage Voc</h5>\n<p>Dit is de spanning die het zonnepaneel maximaal kan afgeven als deze niet is aangesloten op een circuit. In het nederlands: open klemspanning.</p>\n<p> </p>\n<h5>Max power voltage Vmp</h5>\n<p>Dit is de spanning van het zonnepaneel bij de maximale vermogensafgifte (Pmax).</p>\n<p> </p>\n<h5>Short circuit current Isc</h5>\n<p>Dit is de maxiale stroom die het zonnepaneel kan leveren als het wordt kortgesloten. In het nederlands: kortsluitstroom.</p>\n<h5> </h5>\n<h5>Max power current Imp</h5>\n<p>Dit is de maximale stroom die het zonnepaneel levert volgens de STC.</p>\n<h5> </h5>\n<h5>Power tolerance range</h5>\n<p>Dit de afwijking (tolerantie) van het gespecificeerde vermogen van het zonnepaneel.</p>\n<h5> </h5>\n<h5>Module efficiency</h5>\n<p>Dit is het rendement van het zonnepaneel. Dit is iets anders dan de cell efficiency. De cell efficiency is het rendement van een zonnecel. Een paneel is opgebouwd uit meerdere zonnecellen.</p>\n<h5> </h5>\n<h5>Max system voltage.</h5>\n<p>Dit de maximale spanning die een string (groep) van gekoppelde zonnepanelen mag hebben.</p>\n<h5> </h5>\n<h5>STC:</h5>\n<p>Standaard Test Condities. Dit zijn de afgesproken condities waaronder de Wp wordt bepaald.<br/>\nDe STC waarden zijn:</p>\n<ul>\n<li>\n<p>AM=1,5</p>\n</li>\n<li>\n<p>E=1000W/m2</p>\n</li>\n<li>\n<p>Tc=25</p>\n</li>\n<li>\n<p>AM (Air Mass),</p>\n</li>\n</ul>\n<p>Het AM-getal (AM =Air Mass = lucht massa) geeft aan hoe dik de luchtlaag is die de zonnestralen moeten doordringen.</p>\n<p> </p>\n<h5>Operating temperature.</h5>\n<p>Dit is het temperatuurbereik waarbinnen de werking van het zonnepaneel gegarandeerd is.</p>\n<h5> </h5>\n<h5>Nominal Operating Cell Temperature (NOCT)</h5>\n<p>Een zonnepaneel wordt normaal getest onder Standaard Test Condities (STC). Echter in praktijk werken panelen vaak onder hogere temperaturen bij lagere instralingswaarden. Om het opbrengstvermogen van panelen te bepalen is het belangrijk om de verwachte 'operating temperature' te bepalen van een paneel onder deze werkelijke condities. De NOTC wordt gedefinieerd als de temperatuur die wordt bereikt bij open circuit zonnecellen in een paneel onder de volgende condities: instraling op het zonneceloppervlak = 800 W/m2, buitentemperatuur = 20 °C, Windsnelheid = 1 m/s, en een open achterkant van de bevestigingsconstructie.</p>\n<p> </p>\n<h5>Test en certificeringsinstituten.</h5>\n<p>De IEC norm, (International Electrotechnical Commission), internationaal instituut voor testen en certificering.<br/>\nDe UL norm, (Underwriter Laboratory), amerikaans instituut voor testen en certificering.</p>\n<p>Sommige specificaties van de zonnepanelen zijn per instituut verschillend. De locatie (het land en zijn wetgeving) bepalen welke norm gehanteerd dient te worden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1016574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Temperatuurinvloed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De temperatuur van het zonnepaneel heeft invloed op de prestaties. Hoe hoger de temperatuur hoe lager de prestaties. Daarom is belangrijk bij de montage van zonnepaneel altijd een zekere afstand te houden tussen de achterkant van het paneel en het dak, om te zorgen dat er nog lucht langs kan stromen om het paneel af te koelen. Wanneer een paneel zijn warmte niet kwijt kan, zal de opbrengst snel dalen!<br/>\n </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e5146969d640195c6d93650725fd5d13cd41ea90.JPG\" class=\"height-327-pixels width-500-pixels\"/></p>\n<p>In de datasheet van het zonnepaneel staan de specificaties van de temperatuurinvloed. Dit noemen we de temperatuurcoëfficiënt. Dit is een belangrijke specificatie van het zonnepaneel, immers hoe kleiner de temperatuurcoëfficiënt, hoe minder de afname van het geleverde vermogen van het paneel bij een stijgende temperatuur.</p>\n<p>Een voorbeeld hiervan staat hieronder.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/54b2edcb6e827a565aa09eff9541d18469c1fe17.JPG\" class=\"height-100-pixels width-393-pixels\"/></p>\n<p>Uit de bovenstaande grafiek blijkt dat het maximale vermogen Pmax van dit zonnepaneel met -0,43 %/°C afneemt. De temperatuur is ook van invloed op de openklemspanning Voc en op de kortsluitstroom Isc. Het minteken betekent dat de waarde afneemt als de temperatuur toeneemt.</p>\n<p>In formulevorm is de verandering van gevolge van de temperatuur als volgt:<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d05f7882608159b5b05bc1d9e8c4908132133387.JPG\" class=\"height-50-pixels width-439-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1032707"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stroom-spanning karakteristieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elk zonnepaneel heeft een spannings-stroomkarakteristiek (zie volgende pagina). Het vermogen van een paneel reken je uit door de spanning te vermenigvuldigen met de stroom.</p>\n<p>      <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ae317ad90765640ed1d34ad9c833c3c668e66750.JPG\" class=\"height-35-pixels width-102-pixels\"/></p>\n<ul>\n<li>P = vermogen</li>\n<li>I = stroom (A)</li>\n<li>V = spanning (V)</li>\n</ul>\n<p>Omdat je zoveel mogelijk vermogen uit je zonnepaneel wilt halen, moet dus je vermogen (P) zo groot mogelijk zijn. Het <em>Maximum Power Point</em> is het punt op de karakteristiek waarop het paneel het maximale vermogen heeft.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cb10f7bb60ce52727f80a111b8d06130e6b63a93.JPG\" class=\"height-352-pixels width-500-pixels\"/></p>\n<p><strong>Maximum Power Point (MPP):</strong> combinatie van stroom en spanning van een zonnepaneel die tot het hoogst bereikbare vermogen van een PV systeem leidt, gegeven een bepaalde instraling en temperatuur.</p>\n<p>Het vermogen kan je ook op een andere manier berekenen. Het oppervlak onder de spannings-stroomkarakteristiek is namelijk gelijk aan het vermogen. Met andere woorden, het punt waarbij het oppervlak onder de grafiek het grootst is, is het Maximum Power Point.</p>\n<p>In de praktijk hoef je niet voor elk paneel het Maximum Power Point te vinden, maar is daarvoor software die het Maximum Power Point zelf opzoekt. Hierdoor werkt het paneel optimaal. Deze software zit in de inverter, en wordt een <strong>max power point tracker</strong> genoemd.</p>\n<p>Hieronder staat een mpp bepaling door middel van het aflezen van de powercurve.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7a1fa9f3cb491ac5978ea08d1dbcb0b76de0944d.jpg\" class=\"height-500-pixels width-357-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1032711"
            },
            "heading": {
                "type": "heading",
                "content": "Gebruik PV",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1032723"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toepassingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Installatie</strong></h4>\n<p>Op het noordelijk halfrond worden zonnepanelen meestal geplaatst op zuidwaarts gerichte daken, parallel aan de dakhelling. Sommige modules kan men op een paal of op de grond monteren, tenzij dit botst met lokale voorschriften of huisregels. Een belangrijke factor is hoeveel uren er direct zonlicht op het systeem zal vallen. Krijgen de zonnepanelen het hele jaar door schaduwvrij zonlicht tussen 09.00 en 15.00 uur (meest ideaal)? Is het klimaat stormachtig, mistig, stoffig? De opbrengst van het systeem verschilt met de geografische ligging. Mensen in Noord-Europa zullen meer zonnepanelen op hun daken moeten plaatsen om dezelfde hoeveelheid zonnestroom op te wekken als iemand in Zuid-Europa.</p>\n<h4><strong>Wat gebeurt er 's nachts en op bewolkte dagen?</strong></h4>\n<p>Omdat zonne-elektrische systemen alleen stroom opwekken terwijl de zon schijnt, wordt het zonnesysteem meestal aangesloten op het openbare elektriciteitsnet om ook stroom te hebben als er niet genoeg door de zonnepanelen wordt opgewekt. Een dergelijk zonnesysteem wordt netgekoppeld genoemd.</p>\n<h4><strong>Vrijstaande en netgekoppelde systemen</strong></h4>\n<p>De kosten hangen er o.a. van af of je systeem vrijstaand of netgekoppeld is. Vrijstaande systemen hebben batterijen nodig om de energie op te slaan en een laadregelaar om te zorgen dat deze niet onder- of overgeladen raken.</p>\n<p>De kosten dalen als het zonnesysteem al wordt aangebracht terwijl het huis wordt gebouwd, omdat het makkelijker en rendabeler is om een energiebesparend ontwerp, zonnepanelen en andere maatregelen alvast toe te passen tijdens de bouwfase, dan om deze toe te voegen aan een reeds bestaand gebouw.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "//www.youtube.com/embed/XhrbMoOGi4s",
                            "align": "left",
                            "caption": "//www.youtube.com/embed/XhrbMoOGi4s",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Hier volgt een opsomming van de voor- en nadelen van vrijstaande en netgekoppelde systemen.</p>\n<p><img alt=\"advant\" src=\"http://www.c-testlearning.eu/nl/wp-content/uploads/2014/04/advant.jpg\" class=\"height-549-pixels width-700-pixels\"/></p>\n<h4><strong>Wat gebeurt er als een zonnesysteem meer energie opwekt dan de woning verbruikt?</strong></h4>\n<p>In een netgekoppeld systeem kan de huiseigenaar de overtollige stroom terugleveren aan het net en daarvoor een vergoeding ontvangen. Veel nutsbedrijven gebruiken een \"slimme meter\" voor klanten met een eigen zonnesysteem. Deze meter houdt bij hoeveel zonnestroom er aan het net wordt geleverd en verrekent dit met de stroom die op andere momenten van het net wordt opgenomen als het systeem minder opwekt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1032738"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Grid en off-grid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Net gekoppelde systemen (Grid)</strong></h4>\n<p>Het is mogelijk om meerdere zonnepanelen aan te sluiten op één inverter. Deze panelen worden dan in serie met elkaar geschakeld, dat wordt een <em>string</em> genoemd. De inverter ziet zo'n string als één groot zonnepaneel. Op wat grotere inverters is het mogelijk om meerdere strings aan te sluiten. Als de inverter maar één <em>Max Power Point Tracker (MPP tracker)</em> heeft, dan moeten de strings gelijk zijn in de hoeveelheid panelen en het type. Ook moet de hellingshoek en de oriëntatie van de panelen het zelfde zijn. Zo niet, dan zullen de stromen in de verschillende strings ongelijk zijn waardoor de MPP tracker geen eenduidig MPP kan vinden. De opbrengsten van het complete systeem zullen daardoor lager uitvallen. Inverters met meerdere MPP trackers hebben hier geen last van maar zijn vaak duurder. Als de inverter meerdere MPP trackers heeft (één MPP tracker per string) dan hoeven de strings niet gelijk aan elkaar te zijn.</p>\n<p>Het voordeel van het string concept is dat de kabelverliezen kleiner worden, en er voor meerdere panelen maar één inverter nodig is. Het grote nadeel is dat de string net zo goed presteert als het slechtste paneel. Als er in de string dus een paneel is wat beschadigd is, vies is of in de schaduw staat dan heeft dat gevolgen voor de hele string (minder opbrengst).</p>\n<p>(Sideria FAQ zonnepanelen, 2010)</p>\n<p>Ook is het mogelijk om systemen om een DC-koppelkast (gelijkstroom koppelkast) te gebruiken. Deze koppelkasten verzamelen de verschillende strings. En koppelt deze vervolgens met de inverter, die de gelijkstroom dan omzet in wisselstroom zodat deze naar het net geleverd kan worden. Dit systeem wordt gebruikt bij grotere systemen van tientallen of zelfs honderden strings. De koppelkast bevat scheiders, zekeringen, overspanningsbeveiligingen en een DC-schakelaar (gelijkstroom schakelaar) naar de inverter.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3409150fad296e3a627697dea2df4368b29cffd6.png\" class=\"height-222-pixels width-600-pixels\"/></p>\n<p>Ook bestaan er AC-zonnepanelen (wisselstroom). Dit zijn zonnepanelen die een eigen inverter hebben ingebouwd. De stroom die door dit paneel wordt opgeleverd kan meteen worden terug geleverd aan het net. Voordeel van dit systeem is dat er één maar ook honderd stuks kunnen worden geïnstalleerd. Wanneer grotere hoeveelheden worden geïnstalleerd zijn we dat dit systeem een beter rendement heeft dan grote systemen met een DC-koppelkast, ongeveer 3 á 4%. Dit komt omdat er minder zekeringen, diodes en bekabeling nodig is.</p>\n<p> </p>\n<h4><strong>Stand-alone systemen</strong></h4>\n<p>Een stand-alone systeem is een groep van zonnepanelen die niet aan het net zijn gekoppeld, maar hun energie leveren aan een accu. <br/>\nBij het ontwerpen van een stand-alone systeem zijn de volgende dingen belangrijk:</p>\n<ul>\n<li>Het verbruikspatroon van de belasting.<br/>\n<em>In andere woorden hoeveel elektriciteit is er nodig, zodat hier het aantal panelen en de hoeveelheid opslag op afgestemd kan worden.</em></li>\n<li>De instralingskarakteristiek.<br/>\n<em>Gemiddelde waarde van de dagelijkse instraling. Deze verschilt sterk per seizoen. Zo is de instraling in de zomer hoger dan in de winter</em></li>\n<li>De benodigde betrouwbaarheid van het system.<br/>\n<em>Dit heeft te maken met de dimensionering van het systeem (de grote van het systeem). Als het systeem in de winter ook gebruikt moet worden heb je meer panelen nodig om ook in de winter aan je energievraag te voldoen.</em></li>\n<li>De systeemdimensionering.<br/>\n<em>De grote van het oppervlak wat nodig is voor het installeren van de panelen, en de hoeveelheid accu's.</em></li>\n<li>De hellingshoek van de panelen.</li>\n</ul>\n<p>Bij de systeemdimensies kijken we naar de verhouding tussen de elektrische energie die opgewekt kan worden en de behoefte in iedere periode van bijvoorbeeld; een dag, een week, een maand of seizoen. Dit levert kritische periodes (lage verhouding) en overschotsperiodes (hoge verhouding).</p>\n<p>Dan is van belang om te kijken of het mogelijk om wanneer je een energietekort hebt, deze met energie uit een overschotsperiode aangevuld kan worden.</p>\n<p> </p>\n<h4><strong>De accu</strong></h4>\n<p>Er wordt meestal gesproken over accu's en af en toe wordt ook de term cel gebruikt. Een cel is het basis element. Een accu is opgebouwd uit meerdere cellen. Eén cel van een loodaccu geeft een spanning af van 2 Volt. Een 12 Volt accu is samengesteld uit 6 cellen (6 cellen x 2V = 12V).</p>\n<p>Een volledig geladen 12 Volt accu heeft een openklemspanning van 12,6 V.<br/>\nDe accu is volledig leeg bij een spanning van 11,8 V.</p>\n<p>Op een accu kan bijvoorbeeld het volgende staan:<br/>\nU = 12V<br/>\nI = 25A<br/>\nImax = 120A (5sec.)<br/>\nC = 7Ah (C/20) of (20h)</p>\n<p><em>U is het symbool voor spanning, deze wordt weergegeven in V (Volt). Dit is een 12Volt accu.<br/>\nI is het symbool voor stroom, weergegeven in A (Ampère). Deze accu kan 25A continu leveren.<br/>\nImax is de maximale stroom die deze accu gedurende korte tijd kan leveren. Soms staat er ook nog een tijd bij hoelang deze stroom uit de accu getrokken mag worden. In dit geval dus 5 seconden.<br/>\nC staat voor de Capaciteit en wordt weergegeven in Ampère-uur afgekort als Ah. Die h is van hour.</em></p>\n<p> </p>\n<h4><strong>De inverter</strong></h4>\n<p>Zoals bekent kunnen zonnepanelen niet zonder inverter. De inverter zorgt ervoor dat gelijkstroom die uit de panelen komt wordt omgezet in wisselstroom. Wanneer er een keuze is gemaakt in het aantal panelen en het vermogen kan de inverter worden gekozen. Bij de het kiezen van een inverter moet gekeken worden naar het ingangsvermogen. In de praktijk blijkt dat de zonnepanelen vrijwel nooit hun piekvermogen behalen (het vermogen wat behaald wordt onder standaard test condities). Daarom mag het ingangsvermogen iets lager zijn dan het piekvermogen van de panelen. Belangrijk is wel dat de inverter de panelen ten alle tijden aan kan, dus onder dimensionering kan gevaarlijk zijn.</p>\n<p>Het maakt overigens niet uit of er één grotere of twee kleinere inverters geplaatst worden (mits deze het aantal strings en het vermogen aankunnen). Wel kan het zo zijn dat twee inverters meer bedrijfszekerheid kunnen hebben. Bekende merken voor omvormers in Nederland zijn Mastervolt en SMA.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1032724"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schaduwval",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer een zonnecollector of zonnepaneel in de schaduw van bebouwing of bomen staat, valt er minder licht op de absorber. Hierdoor zal de opbrengst van het paneel ook lager uitkomen maar in het geval van PV panelen kan dit leiden tot totale productie uitval (in een string van panelen, is de gene met het laagste rendement bepalend). Daarom is het van belang dat de schaduwval in beeld wordt gebracht. Om dit in beeld te brengen wordt een zonnebaandiagram gebruikt.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2fc60a01e167849acecee7576ec2347d7c26cb41.JPG\" class=\"height-343-pixels width-600-pixels\"/></p>\n<p>Schaduwval is afhankelijk van de hoogte van de zon. De hoogte van de zon is afhankelijk van de stand van de aarde ten opzichte van de zon, zoals dat is uitgelegd in het hoofdstuk <em>Instraling.</em> Zoals is te zien in het zonnebaandiagram is de stand van de zon in de zomer het hoogst en in de winter het laagst. Op de verticale as is de hoogte van de zon in graden uitgezet, op de horizontale hemelsrichting (180° is het zuiden).</p>\n<p><strong><em>Voorbeeld</em></strong><br/>\n<em>In de achtertuin staat een boom van 10 meter hoog. De boom staat ten zuid-oosten van het huis. Om te bepalen of de boom geen schaduw werpt op de zonnepanelen moet de hoek berekend worden. dit zal stap voor stap uitgelegd worden.</em></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/be8dd6312be8b7a686c42d2a2f1a0bf71717daeb.JPG\" class=\"height-237-pixels width-650-pixels\"/></p>\n<p>1. Schets eerst de situatie van boven af.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9d2d0d71eebacb4d911fd339aa5668ec8f3fafaa.JPG\" class=\"height-300-pixels width-252-pixels\"/></p>\n<p> </p>\n<p>2. Bereken de afstand tussen de boom en het huis : L (zijde AD) met de stelling van pythagoras.  <br/>\n  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/ddf870ee88588258fccc7b12fef99efbd3681643.JPG\" class=\"height-30-pixels width-183-pixels\"/></p>\n<p>3. Teken het zij-aanzicht</p>\n<p>    <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d4214affa2ef75c997f62414fec7886f03015fa8.JPG\" class=\"height-200-pixels width-507-pixels\"/></p>\n<p> </p>\n<p>4. Bereken de hoogte (H) tussen A en B <br/>\n  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d33fbbffb14456f44b68326c16087340fdc5b85e.JPG\" class=\"height-27-pixels width-163-pixels\"/></p>\n<p>5. Bereken nu hoek ϒ met de volgende formule<br/>\n   <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/895d98f4a29b56ebc2a09b28e0726ba4d62383c8.JPG\" class=\"height-27-pixels width-355-pixels\"/></p>\n<p>6. De grote van de hoek kan ingetekend worden in het zonnebaandiagram. Let hierbij op dat de boom ten zuid oosten staat van het huis.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1ccb6003869a13e21ce9c44c563d06d50e6c5e6c.JPG\" class=\"height-300-pixels width-530-pixels\"/></p>\n<p>De hoogte van hoek ϒ mag ingetekend worden in de zonnehoogte. Hieruit kan je afleiden dat de zonnepanelen in de schaduw kunnen vallen in de maanden november en december.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1032734"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bypass diode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4> </h4>\n<h4><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/706f6de433ace63e02f0a3e8510a680684b2dd27.JPG\" class=\"height-417-pixels width-237-pixels float-right\"/></strong>Wat zijn bypass diodes en waarvoor dienen ze</h4>\n<p>Een zonnepaneel bestaat uit verschillende zonnecellen. Wanneer op alle zonnecellen evenveel zonlicht valt, produceren ze allemaal even veel stroom.</p>\n<p>Wanneer enkele zonnecellen in de schaduw vallen van bijvoorbeeld een schoorsteen, dan produceren deze cellen minder stroom. Maar de stroom van de zonnecellen waar wel het zonlicht op valt, moet nog wel door deze beschaduwde, minder actieve zonnecellen. De stroom die hierdoor gedwongen wordt \"geduwd\", zorgt ervoor dat de beschaduwde zonnecellen erg gaan opwarmen. Dit is een \"Hot Spot\". Dit kan de zonnecellen beschadigen, of zelfs de glasplaat van de panelen vervormen of doen barsten.</p>\n<p>Om dit te voorkomen, worden er bypass diodes in een zonnepaneel ingebouwd. Wanneer er zonnecellen zijn die minder energie produceren, wordt de stroom die door deze cellen moet via een bypass diodes omgeleid. Zo wordt het paneel beschermd wanneer er op een stuk schaduw valt. Doordat het paneel meerdere \"bypass zones\" heeft, gaat de elektriciteit van de zonnecellen die wel nog zonlicht krijgen niet verloren.</p>\n<p> </p>\n<h4><strong>3 bypass diodes, is dat veel of weinig?</strong></h4>\n<p>3 bypass diodes wil zeggen dat er 3 zones zijn die het paneel aan en uit kan schakelen. Dankzij de 3 bypass diodes kunnen verschillende stukken van het paneel worden uitgeschakeld in plaats van meteen het hele paneel. Een derde van een paneel uitschakelen geeft maar een klein verlies in opbrengst op, terwijl het paneel zeker veilig is bij schaduw.</p>\n<p>Wanneer panelen volledig zouden uitvallen wanneer enkele cellen in de schaduw vallen, kan het zijn dat het totale voltage van de PV installatie onder het werkingsgebied van de omvormer valt en dat deze uitschakelt.</p>\n<p>3 bypass diodes is dus een goed evenwicht tussen optimale beveiliging, minimaal verlies in opbrengst en bedwingen van de productiekosten van de panelen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f5e234c0dd7e4a1cc88db0fad8af4bd12a892709.JPG\" class=\"height-183-pixels width-581-pixels\"/></p>\n<p>De oriëntatie van het PV-paneel is van belang in verband met de diode-schakeling van de zonnecellen in geval van schaduw op het paneel. De schaduw beweegt altijd van links naar rechts over het paneel. Het is van belang dat de groepen zonnecellen van een paneel altijd verticaal gepositioneerd worden bij montage. Er zijn twee uitvoeringen zie Figuur 36. Het N-type in de figuur dient staand (portrait) gemonteerd te worden, het H-type liggend (landscape).</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1032725"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rendement",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1032737"
            },
            "heading": {
                "type": "heading",
                "content": "Wet en regelgeving",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Vergunningsvrij plaatsen van zonnepanelen",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/afcf7289f9dc360196cee838b797c49c7bcd0368.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "1016554"
                },
                "sections": []
            },
            {
                "title": "Zon en instraling",
                "reference": {
                    "value": "1016556"
                },
                "sections": [
                    {
                        "title": "Wat is zonlicht",
                        "reference": {
                            "value": "1016558"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gebruik van zonne-energie",
                        "reference": {
                            "value": "1032716"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instraling",
                        "reference": {
                            "value": "1016559"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De panelen",
                "reference": {
                    "value": "1016570"
                },
                "sections": [
                    {
                        "title": "De werking",
                        "reference": {
                            "value": "1016571"
                        },
                        "sections": []
                    },
                    {
                        "title": "Celtechnieken",
                        "reference": {
                            "value": "1016572"
                        },
                        "sections": []
                    },
                    {
                        "title": "STC",
                        "reference": {
                            "value": "1016573"
                        },
                        "sections": []
                    },
                    {
                        "title": "Specificaties",
                        "reference": {
                            "value": "1016575"
                        },
                        "sections": []
                    },
                    {
                        "title": "Temperatuurinvloed",
                        "reference": {
                            "value": "1016574"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stroom-spanning karakteristieken",
                        "reference": {
                            "value": "1032707"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Gebruik PV",
                "reference": {
                    "value": "1032711"
                },
                "sections": [
                    {
                        "title": "Toepassingen",
                        "reference": {
                            "value": "1032723"
                        },
                        "sections": []
                    },
                    {
                        "title": "Grid en off-grid",
                        "reference": {
                            "value": "1032738"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schaduwval",
                        "reference": {
                            "value": "1032724"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bypass diode",
                        "reference": {
                            "value": "1032734"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rendement",
                        "reference": {
                            "value": "1032725"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Wet en regelgeving",
                "reference": {
                    "value": "1032737"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/8u_S10sDUI4",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/8u_S10sDUI4",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/7Bl2Wp8dkmU",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/7Bl2Wp8dkmU",
                "visible": true
            },
            {
                "type": "video",
                "title": "Hoe worden kristallijn panelen gemaakt?",
                "origin": "Hoe worden kristallijn panelen gemaakt?",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/BZKEkwOJ9Nw",
                "visible": true
            },
            {
                "type": "video",
                "title": "Hoe worden dunne-film panelen gemaakt?",
                "origin": "Hoe worden dunne-film panelen gemaakt?",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/QaDVlPlvVZI",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "//www.youtube.com/embed/XhrbMoOGi4s",
                "customOrigin": null,
                "link": "//www.youtube.com/embed/XhrbMoOGi4s",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}