{
    "documentAuthors": [
        "Dot Lictdot2"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Dot Lictdot2",
            "referenceName": null,
            "reference": {
                "value": "27675"
            },
            "firstName": "Dot",
            "infix": "",
            "lastName": "Lictdot2",
            "emailAddress": "Lictdot2@outlook.com",
            "type": "author"
        }
    ],
    "documentDate": "2015-01-25T13:16:16Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 56596,
    "title": "Onderzoek L&ICT",
    "description": "Hoe kijken docenten naar ICT in het onderwijs? \r\nEen discussiestarter voor onderwijsteams over ICT in het onderwijs. ",
    "lastModifiedDate": "2015-01-25T13:16:16+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Lictdot2, Dot",
                "reference": {
                    "value": "27675"
                },
                "firstName": "Dot",
                "infix": "",
                "lastName": "Lictdot2",
                "emailAddress": "Lictdot2@outlook.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/56596/"
    },
    "sections": [
        {
            "reference": {
                "value": "1047121"
            },
            "heading": {
                "type": "heading",
                "content": "Home",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c0686d8648fd6c4b61f9df19cb5e44899706f878.JPG",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.45,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<div data-canvas-width=\"317.049726598894\" data-font-name=\"g_font_1\">\n<p>Welkom! Deze site is gemaakt door leerkrachten voor leerkrachten.</p>\n<p><strong>I</strong>nformatie <strong>C</strong>ommunicatie <strong>T</strong>echnologie oftewel ICT wordt steeds meer geïntegreerd in het dagelijks leven en zo ook in het onderwijs. ICT kan met de huidige ontwikkelingen een heel mooi middel zijn om het onderwijs te verrijken.</p>\n<p> </p>\n<p><strong><em>\"Als ICT op de juiste manier wordt ingezet leidt dit tot meer motivatie, betere leerprestaties en een efficiënter leerproces bij de leerling\" </em></strong><br/>\n<em>(</em>Vier in balans monitor, 2013).</p>\n<p> </p>\n<p>Het doel van deze website komt voort uit de toenemende vraag binnen het onderwijs, om docenten en scholen in de stand te zetten om ICT te integreren in de dagelijkse onderwijspraktijk. Er borrelt vaak heel veel bij docenten, ze willen wel iets met ICT, maar het komt vaak niet van de grond. Om docenten op grote schaal mee te krijgen is inspiratie van groot belang, dit kan bereikt worden door kennis te delen.</p>\n<p>Deze site is dan ook ontwikkeld om op uw school een discussie te starten over ICT in het huidige onderwijs. Verder is er informatie te vinden over TPaCK, 21<span class=\"font-size-7.3px\"><sup>st</sup></span> century skills en mediawijsheid om zo leerkrachten te prikkelen tot vernieuwend onderwijs.</p>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1045670"
            },
            "heading": {
                "type": "heading",
                "content": "TPACK",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Alleen aan opdrachten in een les heb je niets. En ook een iPad of website helpt je niet verder te komen in je vaardigheden. Maar als de docent de juiste rol aanneemt, er een goede content aanwezig is en er gebuikt gemaakt wordt van ICT, kan een les leiden tot wat moois. De leerlingen kunnen dan activerend aan het werk met de opdrachten en de docent heeft een begeleidende rol en coacht leerlingen om verder te komen. </p>\n<p>Tegenwoordig worden leraren ICT-bekwaam geacht als zij kennis hebben van digitale leermaterialen en -middelen en als zij de pedagogisch-didactische mogelijkheden en beperkingen daarvan kennen. Daarnaast maken ze doelmatig gebruik van beschikbare digitale leermaterialen en -middelen (kennisnet, 2012) </p>\n<p>Het model dat overeenkomt met bovenstaande is het TPACK-model. Omdat wij, en velen anderen, TPACK als een succesvol concept zien willen we u graag wat informatie geven. TPACK maakt duidelijk dat er een balans moet zijn tussen verschillende domeinen om op een succesvolle manier te kunnen werken met ICT in de klas.</p>\n<p> </p>\n<p><strong>Wat is TPACK?</strong></p>\n<p>\"TPACK is een veelbelovend model om de kennisbasis te beschrijven die leraren  nodig hebben om ICT zinvol te integreren in het onderwijs. 'Integratie' is daarbij het sleutelwoord: TPACK in de ware zin van het woord is een zinvolle mix van de essentiële elementen van het moderne onderwijs: </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/84b1c79ad56345696f0685ae84a021551cfd41ec.png\" class=\"height-324-pixels width-350-pixels\"/></p>\n<p>Het TPCAK-model gaat er niet vanuit dat de ICT de leraar zou kunnen vervangen. Integendeel, de leraar heeft een expliciete rol in de begeleiding van het leerproces van de leerling. Er wordt uitgegaan van de specifieke kwaliteiten van docenten namelijk het vermogen om de kennis en vaardigheden die bij een vak horen, op een aantrekkelijke en begrijpelijke manier te presenteren aan de leerling.\" (Kennisnet, juni 2010)</p>\n<ul>\n<li>\n<p>Didactiek</p>\n</li>\n<li>\n<p>Vakinhoud </p>\n</li>\n<li>\n<p>ICT </p>\n</li>\n</ul>\n<p>Bent u benieuwd in hoeverre u al 'TPACK-onderwijs' aanbiedt, doe dan onderstaande test. (Fisser &amp; Voogt, g.d.)  </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "TPACK stellingen",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/150e1e8be421ad7c8067498303cf64101095999c.xlsx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1045671"
            },
            "heading": {
                "type": "heading",
                "content": "21st Century Skills",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><br/>\n'Een nieuwe tijd vraagt om nieuwe vaardigheden' (Kennisnet, 2014). Technologie heeft door de jaren heen veel veranderd om ons heen. Er heeft een digitale revolutie plaats gevonden waardoor we nu leven in een kennissamenleving. Om met deze technologische veranderingen om te kunnen gaan heb je nieuwe vaardigheden nodig, deze nieuwe vaardigheden worden 21st century skills genoemd (Trilling &amp; Fadel, 2009). <br/>\nVooral op de arbeidsmarkt zijn veel veranderingen geweest op het gebied van technologie. Bijvoorbeeld de komst van mobiele telefoons, computers en nieuwe machines. Om als bedrijf succesvol te zijn in de 21ste eeuw heb je goed opgeleide werknemers nodig die in het bezit zijn van de technologische vaardigheden. Veel toekomstige banen bestaan op dit moment nog niet eens. Daarbij gaan Trilling en Fade (2009) er vanuit dat de huidige leerlingen, tussen hun 18e en 42e, 11 verschillende banen zullen hebben.<br/>\nHet begin van de technologische vaardigheden ligt in het onderwijs. 'Education becomes the key to economic survival in the 21st century work (Trilling &amp; Fadel, 2009).  Wat zijn de 21st century skill precies en hoe worden deze toegepast in het huidige onderwijs? Zie figuur 1. </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f083af970aebbfeb67e691ebcf0fc8e1c108b84d.jpg\" class=\"height-403-pixels width-400-pixels\"/></p>\n<p><br/>\nIn figuur 1 zijn de vaardigheden weergegeven die volgens het Kennisnet (Kennisnet, 2014) behoren tot de 21st century skills en aangeboden moeten worden in het huidige onderwijs. Hoe de 21st century skills worden geïmplementeerd in het huidige onderwijs is nog de vraag. Bij implementatie van de 21st century skills is de ondersteuning van de docent noodzakelijk. Voor docenten zijn de 21st century skills een didactische uitdaging om deze curriculum overstijgende competenties te integreren. Docenten moeten nieuwe verschillende onderwijsstrategieën en beoordelingsprocedures toepassen (trier, 2002). Volgens de aanbevelingen van de Europese Unie (Gordon et al., 2009) wordt niet alleen van docenten verwacht dat zij het verkrijgen van 21st century skills bij hun leerlingen faciliteren, maar van hen wordt verwacht dat zij zelf ook over deze vaardigheden beschikken. (Voogt &amp; Pareja Roblin, 2010).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1045672"
            },
            "heading": {
                "type": "heading",
                "content": "Mediawijsheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Alles wat te maken heeft met het gebruik van  nieuwe media, social media, internet, smartphones, tablets wordt mediawijsheid genoemd. Het is een heel breed begrip. Je zou dan ook kunnen zeggen dat mediawijsheid een verzameling van competenties is die een persoon (groot of klein) nodig heeft om kritisch, bewust en actief deel te kunnen nemen aan de hedendaagse mediasamenleving.</p>\n<p>Verschillende inzichten hebben laten zien dat tien mediawijsheidcompetenties in één omvattend model kunnen worden samengevat. De ontwikkelingen in deze media volgen elkaar echter snel op en dat vereist een open en dynamisch model, zodat er ruimte blijft bestaan om iets aan te passen als die ontwikkelingen op het gebied van mediawijsheid om vragen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/49f50a1b1c2f144f0425a8757f97886d8ddd305a.png\" class=\"height-377-pixels width-822-pixels\"/></p>\n<p><strong>Passief</strong><br/>\nAllerlei soorten media zijn steeds nadrukkelijker aanwezig en meer dan ooit staan we in contact met de online wereld. Om mediawijs te zijn wordt je geacht inzicht te hebben in de werking van media. Concreter nog je moet inzicht hebben in de medialisering van de samenleving, je moet begrijpen hoe media gemaakt wordt en beseffen dat alle media de werkelijkheid kleuren. </p>\n<p><strong>Actief</strong><br/>\nOm mee te kunnen gaan met de medialisering van de samenleving dien je ook zelf in staat moeten zijn om een muis te besturen, bijlages te openen in mails of zelf je instellingen instellen op je mobiele telefoon. Je zult je zelf ook moeten oriënteren binnen de verschillende mediaomgevingen. Als eerste zul je in bekende omgeving moeten opereren te zoeken naar mogelijkheden om zo vaardigheden te ontwikkelen om optimaal te bewegen in mediaomgevingen.</p>\n<p><strong>Interactief</strong><br/>\nIn onze mediasamenleving is informatie in overvloed beschikbaar. Je wordt geacht in staat te zijn deze informatie te vinden en te verwerken en de bronnen te beoordelen. Daarnaast ga jezelf ook inhoud voor informatie online creëren en zul je als mediawijs persoon ook in staat zijn om deel te nemen in sociale netwerken. Je begeeft je op deze wijze in de online gemeenschap.</p>\n<p><strong>Effectief</strong><br/>\nMediawijs ben je als je in staat bent om op basis van een bepaalde strategie je mediabegrip en het gebruik van de juiste media inzet om te communiceren om zo jouw doel te realiseren. Je reflecteert en bepaalt of al jouw ingezette toepassingen een meerwaarde gevormd hebben en dus een wezenlijke bijdrage hebben geleverd aan de realisatie van jouw doel.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1045673"
            },
            "heading": {
                "type": "heading",
                "content": "Discussiemodel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In ieder schoolteam binnen BO of VO bevinden zich verschillen. Dit kunnen verschillen op persoonlijk vlak zijn. Lastiger wordt het echter wanneer de visies van leerkrachten niet overeen komen. Hoe kun je als school gedegen onderwijs wanneer niet iedereen achter de visie van de school staat.</p>\n<p>In dit discussiemodel worden handvatten aangeboden om samen te gaan kijken naar de visie op ICT in het onderwijs van uw leerkrachten. Vervolgens is het de kunst om te kijken welke overeenkomsten en verschillen er zijn binnen uw team en wat dit uiteindelijk betekent voor het onderwijs binnen uw team.</p>\n<p>Bij het vormgeven van de stellingen is er altijd rekening gehouden met het T-PACK model. Bij T-PACK wordt gebruik gemaakt van drie componenten.</p>\n<ul>\n<li>Content Knowledge (CK) omvat de centrale feiten, concepten, theorieën en procedures van een bepaald vakgebied, maar ook kennis van de manier waarop het vakgebied zich uitbreidt.</li>\n<li>Pedagogical Knowledge (PK) omvat de manier waarop leerlingen leren, hun (mis)concepties, inzet van leermiddelen, evaluatie van leren, klassenmanagement, lesvoorbereiding en -uitvoering. Met de combinatie van vakinhoudelijke en didactische kennis kan de leraar leerlingen helpen complexe concepten te begrijpen.</li>\n<li>Technological Knowledge (TK) is kennis van media. Dit kunnen traditionele media zijn zoals het schoolbord, de overheadprojector en de rekenliniaal, maar ook moderne media, zoals het digibord, het internet en digitale video.</li>\n</ul>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ef678568d6963951c1f114249cfe44cf8b4d8bd1.jpg\" class=\"height-221-pixels width-358-pixels\"/></p>\n<p> </p>\n<p>Om de discussie die u met uw team gaat voeren effectief en constructief te maken is het verstandig om uw team voor te bereiden op het gesprek. Wijs uw leerkrachten erop dat er een discussie gaat komen en laat ze alvast nadenken over hoe zij de integratie van ICT graag zouden willen zien.</p>\n<p>Wanneer leerkrachten niet goed weten hoe ze erover denken, maak dan gebruik van de stellingen. Ook kunt u tijdens de discussie gebruik maken van deze stellingen om de discussie op gang te houden..</p>\n<p>Benadruk voor het gesprek dat het gaat om inzicht te krijgen in elkaars visie. Het gaat dus niet om wie wint of gelijk heeft, maar om constructief naar beter onderwijs te werken.</p>\n<p>Wij bieden verschillende mogelijkheden aan om met uw team aan de slag te gaan rondom ICT en de discussie op gang te krijgen. </p>\n<p>Zo kunt u in het menu aan de linkerzijde de subpagina's Nearpod en Lino vinden. Dit zijn twee ICT-toepassingen waar stellingen gedropt kunnen worden en waar vervolgens online reactie gegeven kan worden. Op deze subpagina's vindt u tevens de uitleg van beide programma's.</p>\n<p>We hebben hier voor u al de verschillende stellingen geplaatst, zodat uw docenten online kunnen reageren. </p>\n<p>We hebben er begrip voor als u toch liever een document uitprint om de stellingen te bespreken. Om met stellingen op papier te werken, bieden wij hieronder een bestand aan. Uiteraard gaat onze voorkeur uit naar het gebruik van een online-tool, zodat er gelijk sprake is van het gebruik van ICT-toepassingen. Onderstaand bestand kan uitgeprint worden en vervolgens uitgereikt worden aan uw docententeam. </p>\n<p> </p>\n<p><strong>Wij wensen u en uw team veel wijsheid en uiteraard een prettige discussie!</strong></p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Discussie ICT in het onderwijs",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d0a848c068a2fccf628502ef5bed0c03505d8e35.pdf"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1053178"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nearpod",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/71deb9a04e54cd502111c9b6b41cb91dc55bbefd.png\" class=\"height-79-pixels width-300-pixels\"/></p>\n<p><a href=\"http://www.nearpod.com\" target=\"_blank\">Nearpod.</a> </p>\n<p>Nearpod is een programma waar uw docenten online reactie kunnen geven op uw stellingen. U heeft de keuze om de docenten de vragenlijst allemaal tegelijkertijd in te laten vullen of u kunt ze al een ' huiswerk ' opdracht geven. Kiest u ervoor dat de docenten de vragenlijst in hun eigen tijd invullen ga dan naar <strong>uitleg 1</strong>. Wilt u ze gezamelijk invullen ga dan door naar <strong>uitleg 2</strong>. </p>\n<p> </p>\n<p><strong>Uitleg 1. </strong>De docenten vullen bij het veld 'Join Session' de volgende code in: <strong>CZEYD</strong></p>\n<p>Laat de docenten deze vragenlijst eerst individueel invullen. U, als gespreksleider, krijgt een overzicht van alle antwoorden te zien. Dit kunt u bijvoorbeeld na het invullen via een beamer tonen. U kunt nu de meest opvallende stellingen ter discussie stellen in uw team. Ga door naar <strong>uitleg 3</strong>. </p>\n<p> </p>\n<p><strong>Uitleg 2.  </strong>U moet als discussieleider inloggen in het programma Nearpod. U kunt op de volgende <a href=\"https://app.nearpod.com/?utm_source=landing&amp;utm_medium=home_nearpod_D&amp;utm_campaign=new_website&amp;utm_content=login&amp;utm_term=botton#/home\" target=\"_blank\">link klikken</a> of de onderstaande stappen volgen: </p>\n<ol>\n<li>Ga naar nearpod en klik op inloggen with nearpod. </li>\n<li>Inlognaam: Lictdot2@outlook.com</li>\n<li>Wachtwoord: ictonderwijs</li>\n<li>Klik op my library om de discussie voor de collega's te openen.</li>\n</ol>\n<p>U ziet daar een dia met de naam: Waarom ICT competenties. Klik op deze dia en dan op het knopje rechtsonderin de dia 'live session'. De code die dan in beeld komt kunt u aan alle docenten doorgeven en daarmee kunnen zij inloggen. U bepaalt hoelang de docenten met een stelling bezig zijn. Ga door naar <strong>uitleg 3</strong>. </p>\n<p> </p>\n<p><strong>Uitleg 3.  </strong>Om te kunnen bekijken hoe collega's hebben gereageerd kunt u een uitdraai krijgen van alle antwoorden. Ga terug naar home. Klik op <strong>reports</strong> en zo kunt u eenvoudig alle reacties downloaden en kunt u uw docenten hun reacties laten uitleggen en kom t de discussie op gang.</p>\n<p> </p>\n<p>Mocht u een goed beeld willen krijgen van hoe dit er uit komt te zien, verwijzen we u graag naar de <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=56596#!page-1045679\">goodpractices</a>.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1053179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lino",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6ec2187dc777909abc8978d240a078b2c66a6c6e.jpg\" class=\"height-167-pixels width-167-pixels\"/></p>\n<p> </p>\n<p>Bij Lino kunt u gebruik maken van stellingen die wij er al voor u gepost hebben. Als u op onderstaande link drukt, kunnen uw docenten opmerkingen plaatsen onder de stellingen.</p>\n<p><br/>\nUw docenten kunnen dan rechtsboven een gekleurde post-it uitkiezen en vervolgens hun argumentatie noteren.<br/>\nDeze kunnen ze naar desbetreffende stelling slepen en daar 'opplakken'.</p>\n<p>Op deze wijze worden alle meningen in een oogopslag zichtbaar en kan iedereen elkaars mening zien alvorens de discussie start.</p>\n<p>De stellingen op deze website staan vastgepint en kunnen niet veranderd worden. Mocht u het leuk vinden kunt u zelf ook gratis een account aanmaken en eventueel eigen stellingen toevoegen.</p>\n<p> </p>\n<p>Om een goed beeld te krijgen van hoe deze toepassing eruit komt te zien, verwijzen we u graag naar de <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=56596#!page-1045679\">goodpractices</a>.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://linoit.com/users/LictDot2/canvases/Discussie%20ICT%20Onderwijs",
                            "title": "Discussiemodel Lino",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1045679"
            },
            "heading": {
                "type": "heading",
                "content": "Good Practices",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/71deb9a04e54cd502111c9b6b41cb91dc55bbefd.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Hieronder vindt u de goodpractices vanuit de toepassing Nearpod.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/3a3033b92a0c1c49147a34657014cf4d5a890348.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3a3033b92a0c1c49147a34657014cf4d5a890348.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/932575561557c074246e7bf39597c073d8bf772d.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/932575561557c074246e7bf39597c073d8bf772d.pdf"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6ec2187dc777909abc8978d240a078b2c66a6c6e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.2,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hieronder vindt u de goodpractices vanuit de toepassing Lino.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://linoit.com/users/LictDot2/canvases/Good%20Practice%20ICTonderwijs",
                    "title": "Good Practice Lino",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1045677"
            },
            "heading": {
                "type": "heading",
                "content": "Informatieve links",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b13f6ff34f02bbadf3ef15cf836f0bd098c2e572.jpg\" class=\"height-150-pixels width-750-pixels\"/></p>\n<p> </p>\n<p><br/>\n<br/>\n<span style=\"color:rgb(0, 0, 0);\"><a href=\"http://www.kennisnet.nl\"><span class=\"underline\">www.kennisnet.nl</span></a></span></p>\n<p><span class=\"underline\"><a href=\"http://ictnieuws.nl/\">http://ictnieuws.nl/</a></span> <strong><span class=\"font-size-9px\" style=\"color:#FF0000;\">Tip! Blijf op de hoogte van de laatste ICT ontwikkelingen in het onderwijs</span></strong><br/>\n<br/>\n<span style=\"color:rgb(0, 0, 0);\"><a href=\"http://www.leermiddelenvo.nl/page/ict_in_onderwijs\"><span class=\"underline\">http://www.leermiddelenvo.nl/page/ict_in_onderwijs</span></a><br/>\n<br/>\n<a href=\"http://www.leren.nl/rubriek/onderwijs/ICT_en_onderwijs/\"><span class=\"underline\">http://www.leren.nl/rubriek/onderwijs/ICT_en_onderwijs/</span></a><br/>\n<br/>\n<a href=\"https://eduapp.nl/\"><span class=\"underline\">https://eduapp.nl/</span></a></span> <span style=\"color:#FF0000;\"><strong><span class=\"font-size-9px\">Tip! Vind de leukste apps en lesideeën</span></strong></span><br/>\n<br/>\n<span style=\"color:rgb(0, 0, 0);\"><a href=\"http://www.appsinhetonderwijs.nl/\"><span class=\"underline\">http://www.appsinhetonderwijs.nl/</span></a></span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1046766"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnenlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Ertmer, P. A., &amp; Ottenbreit-Leftwich, A. T. (2010). <em>Teacher Technology Change: How Knowledge, Confidence, Beliefs, and Culture Intersect.</em> Journal of Research on Technology in Education.<br/>\n </li>\n<li>Fisser, P., &amp; Voogt, J. (sd). <em>TPACK-NL vragenlijst en toelichting.</em> Opgehaald van www.tpack.nl: http://www.tpack.nl/uploads/8/0/0/1/8001167/tpack-nl_vragenlijst.pdf<br/>\n </li>\n<li>Hasselt, M. v. (2014, oktober 29). <em>Het gewenste resultaatschema - onderwijs en ICT.</em> Opgehaald van wij-leren.nl: http://wij-leren.nl/onderwijs-en-ict.php<br/>\n </li>\n<li>Kennisnet. (2010). <em>Maak kennis met TPACK.</em> Zoetermeer: Kennisnet.<br/>\n </li>\n<li>Kennisnet. (2012). <em>ICT-bekwaamheid van leraren.</em> Opgehaald van www.kennisnet.nl: http://www.kennisnet.nl/fileadmin/contentelementen/kennisnet/Ict-bekwaamheidseisen/ictbekwaamheid.pdf<br/>\n </li>\n<li>Kennisnet. (2013). <em>Vier in balans monitor 2013 - De laatste stand van zaken van ict en onderwijs .</em> Zoetermeer: Kennisnet.<br/>\n </li>\n<li>Kennisnet. (2014). <em>De discussiestarter - Aan de slag met ICT- bekwaamheid.</em> Zoetermeer: Kennisnet.<br/>\n </li>\n<li>Kennisnet. (2014). <em>Een nieuwe tijd vraagt om nieuwe vaardigheden.</em> Zoetermeer: Kennisnet.<br/>\n </li>\n<li>Koehler, M. J., &amp; Mishra, P. (2009). What Is Technological Pedagogical Content. <em>Contemporary Issues in Technology and Teacher Education</em>, 60-70.<br/>\n </li>\n<li>Leraar 24. (2010, november 10). <em>Dossier: ICT in het onderwijs</em>. Opgehaald van www.leraar24.nl: https://www.leraar24.nl/dossier/2315/ict-in-het-onderwijs<br/>\n </li>\n<li>Trilling, B., &amp; Fadel, C. (2009). <em>21st century skills - learning for life in our times.</em> San Francisco: Jossey-Bass.<br/>\n </li>\n<li>Voogt, J., &amp; Pareja Roblin, N. (2010). <em>21st century skills dicussie nota.</em> Enschede: Universiteit Twente.<br/>\n </li>\n<li>Voogt, J., FIsser, P., &amp; Tondeur, J. (2010). <em>Maak kennis met TPACk - Hoe kan een leraar ICT integreren in het onderwijs?</em> Zoetermeer: Stichting kennisnet.<br/>\n </li>\n<li>Walraven, A. (2014). <em>Mediawijsheid in het voortgezet en middelbaar beroepsonderwijs: achtergronden en percepties .</em> Amsterdam: Mediawijzer.net.<br/>\n </li>\n<li>Walraven, A., Paas, T., &amp; Schouwenaars, I. (2013). <em>Mediawijsheid in het primair onderwijs: achtergronden en percepties.</em> Amsterdam: Mediawijzer.net.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1045676"
            },
            "heading": {
                "type": "heading",
                "content": "Verantwoording eindproduct",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1058600"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Projectvoorstel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder vindt u ons projectvoorstel voor dit project.</p>\n<p>Bekijk het rustig en u kunt op de subpagina ADDIE vinden hoe we ons voorstel vervolgens tot uitvoering hebben gebracht.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/54f51f8da810af195c0acc952a0b2c627d556f11.jpg\" class=\"height-194-pixels width-260-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Projectvoorstel Dot 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0c04e51be03906f8beb8a4411911c196600672db.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1058606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Blog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gedurende deze minor hebben we als DOT een blog bijgehouden waarbij het proces en onze bevindingen worden beschreven.</p>\n<p>Voor onze blog klikt u <a href=\"http://docentontwerpteam2.blogspot.nl\" onclick=\"window.open(this.href, '', 'resizable=yes,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no'); return false;\">hier</a>.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6a3c0aa0b2ac604eb2ae2d904ade699d221e3c11.png\" class=\"height-256-pixels width-256-pixels float-right\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1058602"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ADDIE",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "http://prezi.com/embed/aza-rfyf8tda/?bgcolor=ffffff&lock_to_path=0&autoplay=0&autohide_ctrls=0&features=undefined&token=undefined&disabled_features=undefined",
                            "align": "center",
                            "caption": "Presentatie ADDIE",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_80afa9ed465b24710c02f12403f9cd74ced260e2.JPG",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Home",
                "reference": {
                    "value": "1047121"
                },
                "sections": []
            },
            {
                "title": "TPACK",
                "reference": {
                    "value": "1045670"
                },
                "sections": []
            },
            {
                "title": "21st Century Skills",
                "reference": {
                    "value": "1045671"
                },
                "sections": []
            },
            {
                "title": "Mediawijsheid",
                "reference": {
                    "value": "1045672"
                },
                "sections": []
            },
            {
                "title": "Discussiemodel",
                "reference": {
                    "value": "1045673"
                },
                "sections": [
                    {
                        "title": "Nearpod",
                        "reference": {
                            "value": "1053178"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lino",
                        "reference": {
                            "value": "1053179"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Good Practices",
                "reference": {
                    "value": "1045679"
                },
                "sections": []
            },
            {
                "title": "Informatieve links",
                "reference": {
                    "value": "1045677"
                },
                "sections": []
            },
            {
                "title": "Bronnenlijst",
                "reference": {
                    "value": "1046766"
                },
                "sections": []
            },
            {
                "title": "Verantwoording eindproduct",
                "reference": {
                    "value": "1045676"
                },
                "sections": [
                    {
                        "title": "Projectvoorstel",
                        "reference": {
                            "value": "1058600"
                        },
                        "sections": []
                    },
                    {
                        "title": "Blog",
                        "reference": {
                            "value": "1058606"
                        },
                        "sections": []
                    },
                    {
                        "title": "ADDIE",
                        "reference": {
                            "value": "1058602"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Heeft u vragen/opmerkingen hebben naar aanleiding van deze website dan kunt u mailen naar lictdot2@outlook.com.</p>\n\n<p>Wij danken u voor uw interesse in onze website.</p>\n",
        "imageSrc": "/userfiles/b/b38c9c38dd5ed83055c05ac215950909bde468b2.png",
        "sources": [
            {
                "type": "link",
                "title": "Discussiemodel Lino",
                "origin": "",
                "customOrigin": null,
                "link": "http://linoit.com/users/LictDot2/canvases/Discussie%20ICT%20Onderwijs",
                "visible": true
            },
            {
                "type": "link",
                "title": "Good Practice Lino",
                "origin": "",
                "customOrigin": null,
                "link": "http://linoit.com/users/LictDot2/canvases/Good%20Practice%20ICTonderwijs",
                "visible": true
            },
            {
                "type": "video",
                "title": "Presentatie ADDIE",
                "origin": "",
                "customOrigin": null,
                "link": "http://prezi.com/embed/aza-rfyf8tda/?bgcolor=ffffff&lock_to_path=0&autoplay=0&autohide_ctrls=0&features=undefined&token=undefined&disabled_features=undefined",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}