{
    "documentAuthors": [
        "Mediawijsheid  ICT Leerlijn ATscholen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Mediawijsheid  ICT Leerlijn ATscholen",
            "referenceName": null,
            "reference": {
                "value": "26326"
            },
            "firstName": "Mediawijsheid ",
            "infix": null,
            "lastName": "ICT Leerlijn ATscholen",
            "emailAddress": "LeerlijnMediawijsheid@edu.atscholen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-08-20T10:16:16Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 56796,
    "title": "Always on, what?!",
    "description": "Digiles over tijdsmanagement en ICT- en media gebruik",
    "lastModifiedDate": "2015-08-20T10:16:16+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "ICT Leerlijn ATscholen, Mediawijsheid",
                "reference": {
                    "value": "26326"
                },
                "firstName": "Mediawijsheid ",
                "infix": null,
                "lastName": "ICT Leerlijn ATscholen",
                "emailAddress": "LeerlijnMediawijsheid@edu.atscholen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/56796/"
    },
    "sections": [
        {
            "reference": {
                "value": "1052583"
            },
            "heading": {
                "type": "heading",
                "content": "Always on, what?!",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1052584"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je leren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu je op de middelbare school zit, maak je veel nieuws mee. Veel nieuwe vrienden, een nieuwe omgeving en nieuwe leraren. Met veel van hen communiceer je ook op verschillende manieren. Naast dat je leert omgaan met je device op school, is het ook belangrijk dat je leert omgaan met verschillende devices naast school. Thuis heb je waarschijnlijk ook wel een computer, tablet of smartphone. Al deze apparaten vragen aandacht van je. Het is dus belangrijk om hier bewus mee om te leren gaan.</p>\n<p> </p>\n<p>In deze les leer je:</p>\n<ul>\n<li>Hoe je het gebruik van devices (tablet, computer, laptop en smarthpone) plezierig maakt en houd,</li>\n<li>Hoe je bewust omgaat met de tijd die je aan je devices besteedt en hoe je hier goede afspraken over maakt,</li>\n<li>Hoe je naast het nut en het vermaak van internet ook de risico's leert inschatten.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1052586"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze les ga je de volgende dingen doen:</p>\n<ul>\n<li>Je gaat in deze les filmpjes bekijken en tests uitvoeren,</li>\n<li>Je gaat een digi-dagboek bijhouden, waarin je iedere dag noteert hoe lang je van wel apparaat gebruik maakt.</li>\n<li>Dit alles om erachter te komen wat jij al weet over het gebruik van social media en hoe je het beste met al die verschillende apparaten die je tegenwoordig om je heen hebt kunt leven.</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://mistermomblog.com/wp-content/uploads/2013/04/Children-using-smartphone-008.jpg\" class=\"height-276-pixels width-460-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1052588"
            },
            "heading": {
                "type": "heading",
                "content": "Hoe lang, waarom en wanneer?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kijk eens naar het volgende filmpje:</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"360\" src=\"//www.youtube.com/embed/mZXdRiOlCCU?feature=player_embedded\" width=\"640\" class=\"video-item\"/></div>\n<p> </p>\n<p>Zoals gezegd leven veel mensen steeds meer in een digitale wereld. Met de volgende opdracht kijk je eens goed naar je eigen mediagebruik.</p>\n<p> </p>\n<h3>Stap 1</h3>\n<ol>\n<li>Open een Word-bestand. Geef het de titel \"Ik en mijn devices\".</li>\n</ol>\n<p> </p>\n<ol start=\"2\">\n<li>Ga eens het volgende bij jezelf na en noteer dit in je Word-bestand:\n<ul>\n<li>Heb je zelf een smartphone?</li>\n<li>Hoeveel van je vrienden hebben een smartphone? Hoeveel niet?</li>\n<li>Hoeveel van je klasgenoten hebben een smartphone? Hoeveel niet?</li>\n<li>Met wie whatsapp je allemaal?</li>\n<li>En Facebook dan?</li>\n<li>En twitter?</li>\n<li>En snapchat?</li>\n<li>Welke apps heb je nog meer op je telefoon staan waar mee je met anderen praat?</li>\n<li>Welke andere devices heb je thuis allemaal (noteer alles, ook de telefoons van je ouders, tv('s), console(s), pc('s), laptop(s), tablets, etc.)</li>\n<li>Welke van die devices gebruik jij allemaal en met welk doel?</li>\n</ul>\n</li>\n</ol>\n<p> </p>\n<p>Ga naar de volgende pagina om stap 2 te bekijken.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1052763"
            },
            "heading": {
                "type": "heading",
                "content": "Een Dagboek van Devices",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kijk eens naar het onderstaande plaatje. Hier zie je een aantal logo's van bekende en veelgebruikte sociale apps.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d7b843b6a4d87d6d817e24f500f5c82c684ed4c8.jpg\" class=\"height-436-pixels width-674-pixels\"/></p>\n<p> </p>\n<p>Doe nu het volgende:</p>\n<ul>\n<li>Noteer welke logo's je allemaal herkend, door de namen van de apps onder elkaar te schrijven in je Word documentje, , die je bij <strong>Stap 1</strong> hebt gemaakt. Doe dat onder het kopje \"<strong>Apps die ik ken</strong>\"</li>\n<li>Gebruik jij nog meer apps die hier niet tussen staan? Noteer die dan ook!</li>\n<li>Kleur de apps die je allemaal <span style=\"color:#00FF00;\"><strong>zelf</strong></span> gebruikt <span style=\"color:#00FF00;\"><strong>groen</strong></span>.</li>\n<li>Kleur de apps die je <span style=\"color:#FF0000;\"><strong>niet</strong></span> gebruikt <span style=\"color:#FF0000;\"><strong>rood</strong></span>.</li>\n<li><span class=\"underline\">Onderstreep</span> de apps die je <span class=\"underline\">vrienden</span> gebruiken.</li>\n</ul>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h3>Altijd bereikbaar</h3>\n<p>Op allerlei momenten krijg je (nieuws)berichtjes binnen, tijdens de les, op het sportveld, op de fiets. Meldingen van online social media, je mail, spelletjes, whatsappjes etc. Nieuws of chatberichten of berichtjes van vrienden op Facebook of Instagram. Online praten of spelletjes spelen kan zo leuk zijn, dat het moeilijk is om te stoppen. Je eerste neiging zal zijn, snel reageren, want dat wordt toch van je verwacht?!</p>\n<p>Is dat zo?</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Kind ipad\" src=\"https://maken.wikiwijs.nl/userfiles/0/06f9b04755b8ad79528cdf3b02543390fa97c273.jpg\" class=\"height-176-pixels width-282-pixels\"/></p>\n<p>Herken je de onderstaande punten? Zo ja, schrijf dat dan op in je bestandje, onder het kopje \"<strong>Mijn telefoon en ik</strong>\".</p>\n<ul>\n<li>Tijdens een gesprek met een ander.</li>\n<li>Wanneer je aan het leren bent.</li>\n<li>Wanneer je les hebt.</li>\n<li>Als je iets anders aan het doen bent wat je aandacht nodig heeft, bijv. fietsen, sporten of tv kijken.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h3>Stap 2</h3>\n<p>Om je eigen mediagebruik eens goed te bekijken, ga je de komende week een dagboek bijhouden. Begin door het volgende <a href=\"https://maken.wikiwijs.nl/userfiles/b/b7d3c1ed8cdba4f6710ce881abd1c4cf665795ac.docx\">bestand</a> te downloaden.</p>\n<p> </p>\n<p>Als het goed is heb je nu het volgende bestand geopend:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d0277160c5442eeba217c91a71189d00948b280f.png\" class=\"height-297-pixels width-686-pixels\"/></p>\n<p>Mis je apps of devices die je wel of ook nog gebruikt? Voeg deze dan toe aan je tabel. Verwijder apps die je niet gebruikt. Het gaat er om dat dit dagboek iets zegt over jou als persoon.</p>\n<p> </p>\n<p><span class=\"underline\">Na 1 week voeg je je ingevulde dagboek toe aan je bestandje die je bij</span></p>\n<p><br/>\nBekijk je dagboek nog eens goed.</p>\n<ol>\n<li>Op welke dagen maak je het meest gebruik van (sociale) media en andere devices?</li>\n<li>Op welke dagen het minst?</li>\n<li>Waar ligt dat aan?</li>\n<li>Vind je dat je veel, of juist best weinig gebruik maakt van (sociale) media en andere devices?</li>\n<li>Vergelijk je dagboek eens met een aantal klasgenoten, welke verschillen vallen je op?</li>\n<li>Bespreek de dagboeken in de klas. Vraag je docent om het gesprek te leiden.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1052590"
            },
            "heading": {
                "type": "heading",
                "content": "Always on?!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3> </h3>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"360\" src=\"//www.youtube.com/embed/ZVVo6Dk5ZwE?feature=player_detailpage\" width=\"640\" class=\"video-item\"/></div>\n<h3> </h3>\n<h3>Stap 3</h3>\n<p>In het bovenstaande filmpje komen veel voorbeelden naar voren van mensen die veel gebruik maken van sociale media.</p>\n<p> </p>\n<p>Je gaat in deze stap een interview doen met een groepje klasgenoten.</p>\n<p>Maak groepjes van <strong>drie</strong> leerlingen, waarin een leerling het interview afneemt en twee andere leerlingen geïnterviewd worden.</p>\n<p>Dit interview film je. Hiervoor mag je je eigen smartphone gebruiken, als je die hebt. Heeft geen van de groepsgenoten een smartphone waarmee gefilmd kan worden? Schrijf dan de antwoorden op de interviewvragen op in je Word documentje, onder het kopje \"<strong>Interview over social media</strong>\", gevolgd door de namen van de groepsleden.</p>\n<p> </p>\n<p>De interviewvragen staan hieronder. Let op! Jullie bekijken eerst allemaal het filmpje bij <strong>stap 2</strong>.</p>\n<ol>\n<li>Vivian Visser, het meisje dat wordt geïnterviewd, zegt dat ze soms posts verwijdert en later opnieuw post, zodat meer mensen dan haar posts 'liken'. Doe jij dat ook wel eens, of ken je mensen die dat wel eens zouden doen?</li>\n<li>Waarom zouden mensen dat doen? Welk doel hopen ze daar mee te bereiken?</li>\n<li>Vivian zegt ook op een gegeven moment dat zij ziet dat \"Ongeveer 50% van een klas, tijdens de les, op Facebook zit.\" Gebeurt dit ook bij jou in de klas?</li>\n<li>Waarom zouden zoveel mensen, zoveel (ook tijdens de les), op Facebook zitten? Wat doen zij de hele tijd?</li>\n<li>Waarom zegt Vivian dat Facebook, voor een \"sociaal netwerk\", eigenlijk heel erg \"asociaal\" is? Ben je het daar mee eens? Waarom wel, of waarom niet?</li>\n<li>Wat wordt er in het filmpje bedoelt met \"socialbesitas\"?</li>\n<li>Waarom zou zo'n term worden bedacht?</li>\n<li>Welke problemen ondervinden mensen met \"socialbesitas\" volgens het filmpje?</li>\n<li>Waardoor worden die problemen veroorzaakt?</li>\n<li>Vind jij de problemen die worden genoemd ook problemen? Waarom wel, of waarom niet?</li>\n</ol>\n<p>Bekijk het interview nog eens als groep, of lees de antwoorden die je hebt opgeschreven. Beantwoord dan gezamenlijk de onderstaande vragen:</p>\n<ol>\n<li>Wat valt je op, als je de antwoorden leest?</li>\n<li>Ben je het eens, of oneens met sommige antwoorden, als je naar jezelf en je eigen sociale mediagebruik kijkt? Waarom wel, of waarom niet?</li>\n</ol>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1052783"
            },
            "heading": {
                "type": "heading",
                "content": "Sociale Media en School",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Je verliest je focus, omdat het aantrekkelijk is om te reageren en op een gegeven moment ook zeker een gewoonte. Hierdoor moet je twee of meer dingen tegelijk doen. Op zich niet erg en in veel gevallen wel mogelijk en heus niet een bedreiging voor je gezondheid.</p>\n<p>Wel is het van belang om voor jezelf te bedenken wat jij vind dat goed is om te doen.<br/>\nStel je voor je vader of moeder, vriend, broertje of zusje zit de hele tijd te appen terwijl hij met jou praat, daardoor heb jij het gevoel dat hij/zij totaal geen aandacht voor je heeft. Of je leerkracht staat facebookend iets uit te leggen.</p>\n<p>Vind jij dat ok?</p>\n<p> </p>\n<h3>Sociaal?</h3>\n<p>We hebben al gezien dat sociale media overal zijn. Zo ook op het Kennemercollege in Beverwijk. Bekijk het onderstaande filmpje over mediagebruik op school en thuis.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"360\" src=\"//www.youtube.com/embed/eHM9ofCHCzg?feature=player_detailpage\" width=\"640\" class=\"video-item\"/></div>\n<div> </div>\n<p>Beantwoord de onderstaande vragen:</p>\n<ol>\n<li>De geïnterviewde leerlingen van het Kennemercollege reageren verschillend op de vraag \"Kan jij je telefoon neerleggen als je aan apps als Whatsapp of Facebook begint\". Hoe zit dat bij jou? Vind jij het ook soms lastig om je telefoon neer te leggen?</li>\n<li>Waarom wel, of waarom juist niet?</li>\n<li>Wat vind je van de reacties van de leraren van het Kennemer College? Met wie ben je het meest een? Waarom?</li>\n<li>Jobst en zijn ouders hebben duidelijke afspraken over het gebruik van zijn telefoon. Wat vind je van die afspraken? Heb jij, of zou jij zelf ook zulke afspraken met je ouders? Ken jij andere mensen die zulke afspraken maken?</li>\n<li>Word jij wel eens afgeleid door je telefoon of door andere apparaten als je eigenlijk huiswerk zou moeten maken?</li>\n<li>Waardoor komt dat, denk je?</li>\n</ol>\n<h3>Stap 4</h3>\n<p>We gaan nu verder met het interview. Ga weer samen met je groepje van <strong>Stap 3</strong> zitten.</p>\n<p>Op basis van het interview dat jullie onderling hebben gehouden, verzinnen jullie nu zelf 10 vragen. De vragen mogen best lijken op de vragen die jullie in deze les zijn tegen gekomen. Noteer deze vragen in het word documentje van de les, onder het nieuwe kopje: \"<strong>Social Media op mijn school</strong>\"</p>\n<p>Ga nu, tijdens de les of tijdens de pauze, rond op school en interview <strong>drie</strong> personen:</p>\n<ul>\n<li>Iemand uit een andere klas van ongeveer jou eigen leeftijd,</li>\n<li>Een leerling uit de bovenbouw (vanaf klas 4),</li>\n<li>Een docent.</li>\n</ul>\n<p>Vraag of je het interview mag filmen of opnemen, dan kan je makkelijker de antwoorden nog eens naluisteren. Je mag ook weer, net zoals bij stap 3, de antwoorden alleen opschrijven. Zorg er dan voor dat 1 groepslid interviewd, en de andere twee de antwoorden noteren.</p>\n<p>Beantwoord nu weer de onderstaande vragen, op basis van de antwoorden uit je interviews:</p>\n<ol>\n<li>Wat valt je op, als je de antwoorden leest?</li>\n<li>Ben je het eens, of oneens met sommige antwoorden, als je naar jezelf en je eigen sociale mediagebruik kijkt? Waarom wel, of waarom niet?</li>\n</ol>\n<p>Voeg de interviews en de antwoorden op bovenstaande vragen toe aan je Word-documentje. De filmpjes van de interviews kan je opslaan op Office 365, in je mapje \"<strong>Digilessen Mediawijsheid</strong>\".</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1052592"
            },
            "heading": {
                "type": "heading",
                "content": "Waar liggen de grenzen?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Verslaving?</h3>\n<p>Je hebt er misschien wel eens van gehoord: <em>verslaafd</em> aan internet of games. Dit betekent dat iemand daar te vaak, teveel en te lang mee bezig is. Heel vaak valt het mee. Kinderen spelen een nieuw spel bijvoorbeeld vaak even wat vaker en langer. Daarna kiezen ze liever voor (buiten) spelen met vrienden en vriendinnen. Maar af en toe gaat het mis. Als iemand zich gelukkiger voelt op internet dan in het echt bijvoorbeeld. Het kind sport of speelt minder, maakt minder afspraken met vrienden, besteedt minder tijd aan school. Dat kan ten koste gaan van slaap, gezondheid, school en contact met vrienden en familie.</p>\n<p>Twijfel jij zelf wel eens of je verslaafd bent aan internet of games? Doe de <a href=\"http://www.gameadviesopmaat.nl/test\">test</a> of stel jezelf op de proef en krijg game advies op maat!</p>\n<p> </p>\n<div class=\"text-align-center\">\n<figure class=\"caption\"><img alt=\"Ah toe, kom op, nog eventjes?\" src=\"https://maken.wikiwijs.nl/userfiles/3/38b042874f26ae4dc05db8d70476f038c216e5d3.jpg\" class=\"height-385-pixels width-500-pixels\"/>\n<figcaption><em>Ah toe, kom op, nog eventjes?</em></figcaption>\n</figure>\n</div>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "www.gameadviesopmaat.nl/test",
                    "title": "Test jezelf > Game advies op maat",
                    "description": "Hoe game/internet verslaafd ben jij eigenlijk? Probeer zo eerlijk mogelijk te antwoorden.",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-12px\"><em>Hoe weet je of je gameverslaafd bent? Wat moet je juist wel of niet doen?</em></span></p>\n<p><span class=\"font-size-12px\"><em>Verslavingspsycholoog Ellen van Geffen van Jellinek Jeugd beantwoordt vier vragen over gameverslaving.</em></span></p>\n<h2><strong><span class=\"font-size-12px\">Hoe weet ik of ik verslaafd ben aan gamen?</span></strong></h2>\n<p><span class=\"font-size-12px\">Een verantwoorde hoeveelheid uren gamen is ongeveer 16 uur per week. Maar iemand is pas gameverslaafd als hij of zij door het gamen niet meer toekomt aan andere dingen, zoals vrienden, school en hobby's. Een jongere zelf moet letten op de volgende signalen: heb je gamen nodig om rustig te worden of een kick te krijgen? Voel je je onprettig als je niet kunt spelen? Ben je in gedachten alsmaar met je game bezig, ook als je niet speelt? Leidt het gamen tot conflicten met je ouders, vrienden of jezelf, of met andere activiteiten zoals werk, school en hobby's? Wil je minderen, maar lukt het niet?</span></p>\n<p><strong><span class=\"font-size-12px\">Test jezelf</span></strong></p>\n<p><span class=\"font-size-12px\">Je kunt ook nog een van de vele onlinetests doen:</span></p>\n<p><span class=\"font-size-12px\">Doe hier de test van <a href=\"http://testen.jellinek.nl/kennistests/267/gamen/\">Jellinek,</a> <a href=\"https://game-check.mirro.nl/\">Mirro</a>, <a href=\"https://www.b-open.nu/zelftesten/zelftest-gamen/\">VICTAS</a> of de website <a href=\"http://gameadviesopmaat.nl/\">Gameadviesopmaat.nl</a>.</span></p>\n<p><span class=\"font-size-12px\">Daarna kun je gratis een gesprek voeren met een medewerker van een verslavingskliniek, zoals Jellinek, wanneer dat nodig blijkt te zijn.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bekijk ook eens het onderstaande filmpje over een jongen die een verslaving heeft meegemaakt.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/ijdVoT7zrRA\" width=\"560\" class=\"video-item\"/></p>\n<p>Denk eens na over de volgende vragen:</p>\n<ul>\n<li>Wat vind je van Ricardo?</li>\n<li>Begrijp je dat hij op zijn leeftijd (8 jaar oud) de risico's van overmatig gamen niet in kon schatten?</li>\n<li>Herken jij mensen uit je eigen omgeving die iets soortgelijks meemaken?</li>\n<li>Bespreek de vragen met een of meerdere klasgenoten.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1052599"
            },
            "heading": {
                "type": "heading",
                "content": "Voor de leerkracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Voor de leerkracht</h1>\n<p>Hier vindt u de doelen en tips voor verdere invulling van lessen over dit onderwerp. Daarbij ook een het bestand met daarin het werkblad dat bij de les hoort.</p>\n<ul>\n<li>Voor deze les staan drie à vier lesuren.\n<ul>\n<li>Les 1: introductie (5 minuten) , <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=56796#!page-1052588\">Stap 1</a> (20 minuten) en <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=56796#!page-1052763\">Stap 2</a> (20 minuten).\n<ul>\n<li>Het is de bedoeling dat leerlingen eerst de vragen onder Stap 1 zelfstandig beantwoorden (15 minuten) en vervolgens hun ervaringen delen met een of twee andere leerlingen (10 minuten). Interactie is belangrijk omdat leerlingen een beeld van hun eigen mediagebruik moeten krijgen en ideeën daarover uitwisselen met anderen.</li>\n</ul>\n</li>\n<li>Les 2: Begin de les door de leerlingen de nadenkvragen onderaan de pagina bij Stap 2 te laten beantwoorden. Zorg er voor dat leerlingen dat alleen doen (5 minuten). Ga daarna verder met het bespreken van de dagboeken. Organiseer daarvoor een klassengesprek (15 a 20 minuten), waarin de leerlingen zoveel mogelijk input geven.\n<ul>\n<li>Maak klassenafspraken aan de hand van het gesprek.</li>\n<li>Zorg er voor dat alle leerlingen een bijdrage kunnen leveren (bijvoorbeeld op een poster, zie materialen)</li>\n<li>Na het gesprek en het maken van de poster, gaan leerlingen aan de slag met <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=56796#!page-1052590\">Stap 3</a>. Eerst beantwoorden zij zelf de vragen onder het filmpje, dan gaan ze aan de slag in groepjes.</li>\n<li>Laat de leerlingen zelf interviewgroepjes maken, maar begeleid het proces.</li>\n</ul>\n</li>\n<li>Les 3: Voorbereiding interview en <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=56796#!page-1052783\">Stap 4</a>.</li>\n<li>Les 4: Bespreken van de oefeningen onder <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=56796#!page-1052592\">gameverslaving</a>. Laat de leerlingen de nadenkvragen zelf invullen, maar zorg voor gesprekken. Het is de bedoeling dat leerlingen na leren denken over de kansen en valkuilen van (excessief) mediagebruik.</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n<ul>\n<li>De leerlingen hebben het volgende nodig:\n<ul>\n<li>Een eigen device,</li>\n<li>De lessen 'Algemene Vaardigheden' moet zijn afgerond,</li>\n<li>Een Office 365 Account voor opslag van hun bestanden,</li>\n<li>Een gedeelde map voor de cursus Digilessen Mediawijsheid en ICT, met toegang voor de docent,</li>\n<li>Een koptelefoon of oortjes, om zelfstandig de filmpjes te kunnen kijken.</li>\n<li>Voor het tweede lesuur heb je gekleurde stiften en een groot (a2) vel papier nodig, dat als poster in het lokaal kan hangen.</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n<p> </p>\n<p>In de colofon staan alle bronnen vinden die voor deze les zijn gebruikt.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_e1c6b04fa3066c2d3991f7f923096348ed990329.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Always on, what?!",
                "reference": {
                    "value": "1052583"
                },
                "sections": [
                    {
                        "title": "Wat ga je leren?",
                        "reference": {
                            "value": "1052584"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "1052586"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoe lang, waarom en wanneer?",
                "reference": {
                    "value": "1052588"
                },
                "sections": []
            },
            {
                "title": "Een Dagboek van Devices",
                "reference": {
                    "value": "1052763"
                },
                "sections": []
            },
            {
                "title": "Always on?!",
                "reference": {
                    "value": "1052590"
                },
                "sections": []
            },
            {
                "title": "Sociale Media en School",
                "reference": {
                    "value": "1052783"
                },
                "sections": []
            },
            {
                "title": "Waar liggen de grenzen?",
                "reference": {
                    "value": "1052592"
                },
                "sections": []
            },
            {
                "title": "Voor de leerkracht",
                "reference": {
                    "value": "1052599"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Test jezelf > Game advies op maat",
                "origin": "Test jezelf > Game advies op maat",
                "customOrigin": null,
                "link": "www.gameadviesopmaat.nl/test",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "brugklas",
                    "mediawijsheid",
                    "online gedrag",
                    "sociale media"
                ]
            }
        ],
        "usedLearningResources": []
    }
}