{
    "documentAuthors": [],
    "uuid": null,
    "authors": [],
    "documentDate": "2015-04-08T20:28:15Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 58676,
    "title": "T science 1:Herinrichting van verzorgingsplaatsen langs autosnelwegen",
    "description": "",
    "lastModifiedDate": "2015-04-08T20:28:15+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "258"
        },
        "name": "Arrangementen klas 1 + 2",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Kleijnen, Janny",
                "reference": {
                    "value": "16112"
                },
                "firstName": "Janny",
                "infix": null,
                "lastName": "de Kleijnen",
                "emailAddress": "jdkleijnen@mondriaancollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Jansen, AnneMarie",
                "reference": {
                    "value": "16397"
                },
                "firstName": "AnneMarie",
                "infix": null,
                "lastName": "Jansen",
                "emailAddress": "a.jansen@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "frentz, inger",
                "reference": {
                    "value": "18570"
                },
                "firstName": "inger",
                "infix": "",
                "lastName": "frentz",
                "emailAddress": "ifrentz@mondriaancollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Frentz, Inger",
                "reference": {
                    "value": "33796"
                },
                "firstName": "Inger",
                "infix": null,
                "lastName": "Frentz",
                "emailAddress": "i.frentz@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Jansen, AnneMarie",
                "reference": {
                    "value": "85128"
                },
                "firstName": "AnneMarie",
                "infix": null,
                "lastName": "Jansen",
                "emailAddress": "a.jansen@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/58676/"
    },
    "sections": [
        {
            "reference": {
                "value": "1116812"
            },
            "heading": {
                "type": "heading",
                "content": "Herinrichting van verzorgingsplaatsen langs autosnelwegen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "1116813"
            },
            "heading": {
                "type": "heading",
                "content": "Projectinformatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1116814"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waar je werkt.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In dit project werk je in een team van 2 leerlingen als planoloog bij Rijkswaterstaat Noord -Brabant. Rijkswaterstaat werkt aan de vlotte en veilige doorstroming van het verkeer, aan een veilig, schoon en gebruikersgericht landelijk watersysteem en aan de bescherming van ons land tegen overstromingen. Daarvoor beheert Rijkswaterstaat het nationale rijkswegennet ( 5.695 km), het rijksvaarwegennetwerk (1686 km kanalen, rivieren en 6.165 km vaarweg in open water) en het landelijke watersysteem ( 65.250 vierkante km)</p>\n<p> </p>\n<p>opdracht:</p>\n<p>Wat doet een planoloog?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1116841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Situatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een verzorginsplaats is een plek langs de auto(snel)weg waar automobilistende mogelijkheid hebben om de reis te onderbreken, uit te rusten, te eten of te drinken, een toilet te bezoeken en te tanken. Een verzorgingsplaats heeft vanzelfsprekend parkeerruimte. Soms is er een tankstation of een wegrestaurant. Bijna altijd zijn er toiletten, picknicktafels en soms speelgelegenheid voor kinderen. Verder kan er een winkeltje zijn met snacks, drank en  snoep.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d7634e8eeebaa257674e762840cfc47bd32d3287.jpg\" class=\"height-183-pixels width-275-pixels\"/></p>\n<p> </p>\n<p>Een verzorgingsplaats zou moeten uitnodigen tot het nemen van een rustpauze. Helaas hebben veel verzorgingsplaatsen in Nederland een slecht imago. Het zijn niet de meest gezellige plaatsen en vooral 's avonds bestaat de indruk dat er allerlei ongewenste activiteiten plaatsvinden. Sommige verzorgingsplaatsen staan bekend als homo-ontmoetingsplaats. Ook vindt er ladingdiefstal plaats en is er zwerfafval. Dit maakt de verzorgingsplaatsenenigszins obscuur en vooral een plek om zo kort mogelijk te verblijven. Met name op solitaire verzorgingsplaatsen ( een verzorgingsplaats zonder voorzieningen als een tankstation of wegrestaurant) voelen mensen zich onveilig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1116846"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtgever",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De opdrachtgever is Hans van der Aa, adviseur materialen bij Rijkswaterstaat Noord-Brabant. Hij begeleidt en beoordeelt de opdracht.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0be55e013eb5800b7d2957d37de31e114536a71c.jpg\" class=\"height-103-pixels width-490-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1116848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rijkswaterstaat wil verzorgingsplaatsen langs autosnelwegen anders gaan inrichten. Hans van der Aa vraagt jullie vernieuwende ideeen te bedenken voor de herinrichting van een verzorgingsplaats. De alternatieve inrichting moet een einde maken aan ongewenste activiteiten. Het moet schoon en veilig zijn. Een moderne verzorgingsplaats biedt ook mogelijkheden, bijvoorbeeld een oplaadpunt voor elektrische auto's.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1155669"
            },
            "heading": {
                "type": "heading",
                "content": "Uitwerking opdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1155670"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "orientatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We gaan een ontwerp maken voor de verzorgingsplaats bij de Geffense Barriere aan de A59 vlak bij Oss.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/af36e4b14a1405fd208d6eaecff9e9243001299c.png\" class=\"height-160-pixels width-454-pixels\"/></p>\n<p>Als je van Oss naar Den Bosch rijdt over de snelweg kom je er langs. </p>\n<p>Er stond een restaurant, maar dat is een paar jaar geleden afgebrand.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/62db488853e39c222852a718e5779ed4524cd8b6.jpg\" class=\"height-229-pixels width-300-pixels\"/></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/21cbc346cb4ddab7d995568b7b3f02e68ac2a3f8.jpg\" class=\"height-194-pixels width-259-pixels\"/></p>\n<p> </p>\n<p>Je krijgt een plattegrond van deze verzorgingsplaats.</p>\n<p>Misschien kun je er eens gaan kijken. Maak wat foto's die kunnen helpen bij je ontwerp.</p>\n<p>Welke faciliteiten zijn er? Is er een speelplaats? Kun je er benzine tanken? Zijn er toiletten?</p>\n<p>Zie je picknickplaatsen?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1155671"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De opdrachtgever wil dat je een overzicht maakt van de problemen waar verzorgingsplaatsen mee te kampen hebben. </p>\n<p>Waardoor zouden die problemen veroorzaakt worden?</p>\n<p>Wat zou je kunnen doen om die problemen te verminderen?</p>\n<p>Hoe zou je willen dat een verzorgingsplaats er uit ziet?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1155706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ideeen en schetsen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bedenk verbeteringen en oplossingen voor de problemen op de verzorgingsplaats.</p>\n<p>Wat zou je willen tegenkomen op de Geffense Barriere? </p>\n<p>Hoe kun je er voor zorgen dat het afval netjes opgeruimd wordt?</p>\n<p>Moeten er picknickplaatsen en een speeltuintje komen?</p>\n<p>Hoe ziet jouw ideale verzorgingsplaats eruit?</p>\n<p>Maak een schets van jullie ideale verzorgingsplaats?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1155710"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Model",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak met je groepje een ontwerp in Google Sketchup.</p>\n<p>Van ( een gedeelte van) je ontwerp ga je een model maken.</p>\n<p>Je kunt kiezen voor hout of karton.</p>\n<p>Maak het model niet te groot. Het moet in de krat passen.</p>\n<p>Je kunt ook een model van je speeltuintje of je ideale picknicktafel maken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1155712"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van dit maatwerkblok presenteer je je ideeen aan Hans van de Aa van Rijkswaterstaat.</p>\n<p>Je laat je schetsen en model zien en kunt uitleggen waarom je hiervoor gekozen hebt</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1134502"
            },
            "heading": {
                "type": "heading",
                "content": "Beroep en opleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Planoloog</p>\n<p> </p>\n<p>Planologen houden zich bezig met ruimtelijke ordening. We hebben in Nederland maar weinig ruimte, terwijl er zoveel ruimte gevraagd wordt. Gemeenten willen meer woningen laten bouwen, bedrijven willen hun kantoren uitbreiden, sportclubs willen extra velden aanleggen. Automobilisten willen extra rijbanen, zodat ze niet in de file komen staan. En natuurverenigingen willen dat de Nederlandse natuurgebieden behouden blijven. Hoe zorgen we ervoor dat de ruimte zo goed mogelijk benut wordt, zodat de leefbaarheid van mens, dier en plant gewaarborgd blijft? Met deze vragen houdt een planoloog zich bezig.</p>\n<p> </p>\n<p>Als planoloog werk je voornamelijk bij overheidsdiensten en instellingen die zich bezig houden met ruimtelijke organisatie, bijvoorbeeld Rijks- en Provinciale waterstaat en de landinrichtingsdienst. Een planoloog houdt zich bezig met de ruimtelijke organisatie van de samenleving, dus het inrichten van de ruimte waar de mens leeft. De planoloog bepaalt bijvoorbeeld de bestemming en het gebruik van de bodem en moet dan afwegingen maken zoals: volkshuisvesting of landbouw, industrie of recreatie, verkeer of landschap. Als planoloog probeer je de juiste keuze voor de samenleving en het milieu te maken. De planoloog moet houden van onderzoek en geinteresseerd zijn in sociologie, politicologie, sociale geografie, economie en demografie. Hij of zij heeft aanleg voor wiskunde. Daarnaast kan hij of zij goed analyseren en met mensen overleggen.</p>\n<p> </p>\n<p>Planologie heeft alles te maken met de indeling en inrichting van de ruimte om je heen. Als planoloog kijk je naar de grondslagen voor de indeling voor de bodem, naar bestemming en naar gebruik in verband met die bestemming. Tijdens de opleiding leer je plannen ontwikkelen waarin is uitgewerkt waar en hoe in bepaalde gebieden kan worden gewoond, gewerkt en gerecreeerd. Planologen doen onderzoek en overleggen met verschillende partijen voordat ze hun plan ontwikkelen en voorstel presenteren. Je houdt je bezig met ruimtelijke ordening, planologisch onderzoek, stedenbouw en volkshuisvesting; gebieden waar je soms tegenstrijdige belangen moet afwegen (natuurbehoud en ontginnen)</p>\n<p>Planologen moeten goed vooruit kijken. Een stad bouw je niet voor 5 jaar, maar die moet veel verder in de toekomst ook nog leefbaar zijn!</p>\n<p>De besluiten die moeten worden genomen zijn groot en het uitvoeren kost heel veel geld. Daarom zijn er veel partijen die inspraak hebben op deze besluiten. Een planoloog heeft daarom veel contact met de overheid, provincie, architecten, stedenbouwkundigen, adviesbureaus en belangenorganisaties.</p>\n<p>Wat doet een planoloog zoal:</p>\n<p>Planologen schrijven bestemmingsplannen, structuurvisies of tracebesluiten. Planologie maakt gebruik van onder meer:</p>\n<p>- Cartografie: het samenstellen van kaarten.</p>\n<p>- Ecologie: het bestuderen van de wisselwerking tussen de organismen</p>\n<p>- Hydrologie: de hydroloog is een deskundige op het gebied van de kringloop van water. </p>\n<p>- Bodemkunde: de deskundige op het gebied van de samenstelling en vorming van bodems</p>\n<p>- Demografie: bevolkingsleer, de leer van de samenstelling van de bevolking</p>\n<p>- Statistiek: de wetenschap van het verzamelen, bestuderen en weergeven van gegevens</p>\n<p>- Sociologie: de leer van de menselijke samenleving en alles wat er mee te maken heeft.</p>\n<p> </p>\n<p>Bij de opleiding planologie leer je hoe je beschikbare ruimte optimaal kunt benutten en inrichten. Van een prettige leefomgeving tot een schoon milieu en van stadsuitbreiding tot de aanleg van natuurterreinen.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1136717"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kijk eens op de site www. studiekeuze123.nl voor meer informatie over de opleiding planologie.</p>\n<p>Je kunt planologie studeren aan de universiteit ( Utrecht, Amsterdam, Nijmegen en Groningen)</p>\n<p>Er zijn ook HBO opleidingen planologie. Bij Saxion in Deventer, NHTV in Breda en bij de Hogescholen van Utrecht en Rotterdam kun je planologie studeren.</p>\n<p>Zijn er ook MBO opleidingen die te maken hebben met planologie?</p>\n<p>Kijk eens op de sites van ROC de Leijgraaf of Koning Willem I College (KWIC).</p>\n<p>Welk profiel (HAVO) of sector (VMBO) heb je nodig om een opleiding te gaan volgen die met planologie te maken heeft?</p>\n<p>Maak een verslag van je onderzoek naar de opleidingen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1176507"
            },
            "heading": {
                "type": "heading",
                "content": "Foto's van de situatie",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/daac2108a3351dc628cc4cd48f4dacb72ec06ad4.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/daac2108a3351dc628cc4cd48f4dacb72ec06ad4.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/c39647e3987675aca579e0d63c16505a84b1aa00.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c39647e3987675aca579e0d63c16505a84b1aa00.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/f19355fdfc11e6d8df7790e66096857a4ed95dd9.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f19355fdfc11e6d8df7790e66096857a4ed95dd9.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/86658b289d27917c0346bf20843221690f77a823.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/86658b289d27917c0346bf20843221690f77a823.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/6378487c3907f06b9ecaa94a67699e2c41aa4bb3.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6378487c3907f06b9ecaa94a67699e2c41aa4bb3.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8e8e3845c0cfa20f478e152c4422cc1cdba66e31.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8e8e3845c0cfa20f478e152c4422cc1cdba66e31.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/d895b3e2ce62d20002182f0834627221797df481.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d895b3e2ce62d20002182f0834627221797df481.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/117bcb15245216f0700b45d37120a2d9df45ed55.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/117bcb15245216f0700b45d37120a2d9df45ed55.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/6794e79ea61da21d2ffc5b8ed9765adf53d5dc4b.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6794e79ea61da21d2ffc5b8ed9765adf53d5dc4b.JPG"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/662360c3948a3428f79d17ca00a1a1ec798dcab2.JPG",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/662360c3948a3428f79d17ca00a1a1ec798dcab2.JPG"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Herinrichting van verzorgingsplaatsen langs autosnelwegen",
                "reference": {
                    "value": "1116812"
                },
                "sections": []
            },
            {
                "title": "Projectinformatie",
                "reference": {
                    "value": "1116813"
                },
                "sections": [
                    {
                        "title": "Waar je werkt.",
                        "reference": {
                            "value": "1116814"
                        },
                        "sections": []
                    },
                    {
                        "title": "Situatie",
                        "reference": {
                            "value": "1116841"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachtgever",
                        "reference": {
                            "value": "1116846"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "1116848"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uitwerking opdracht",
                "reference": {
                    "value": "1155669"
                },
                "sections": [
                    {
                        "title": "orientatie",
                        "reference": {
                            "value": "1155670"
                        },
                        "sections": []
                    },
                    {
                        "title": "analyse",
                        "reference": {
                            "value": "1155671"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ideeen en schetsen",
                        "reference": {
                            "value": "1155706"
                        },
                        "sections": []
                    },
                    {
                        "title": "Model",
                        "reference": {
                            "value": "1155710"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "1155712"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beroep en opleiding",
                "reference": {
                    "value": "1134502"
                },
                "sections": [
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "1136717"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Foto's van de situatie",
                "reference": {
                    "value": "1176507"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}