{
    "documentAuthors": [
        "Luuk Kersten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Luuk Kersten",
            "referenceName": null,
            "reference": {
                "value": "30184"
            },
            "firstName": "Luuk",
            "infix": "",
            "lastName": "Kersten",
            "emailAddress": "luuk.kersten@elzendaalcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-04-08T14:35:33Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 60031,
    "title": "Grenzen en identiteit",
    "description": "stap 4",
    "lastModifiedDate": "2015-04-08T14:35:33+02:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kersten, Luuk",
                "reference": {
                    "value": "30184"
                },
                "firstName": "Luuk",
                "infix": "",
                "lastName": "Kersten",
                "emailAddress": "luuk.kersten@elzendaalcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/60031/"
    },
    "sections": [
        {
            "reference": {
                "value": "1175524"
            },
            "heading": {
                "type": "heading",
                "content": "stap 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Stap4</h2>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/229830/Stap4.png\" class=\"float-right\"/></p>\n<p>Je gaat verhuizen naar één van de volgende steden: Washington in de Verenigde Staten, Nairobi in Kenia, Lhasa in Tibet of Sydney in Australië.<br/>\nZoek op een wereldkaart waar de verschillende steden liggen.<br/>\nGeef voor iedere stad aan in welk cultuurgebied de steden liggen.<br/>\nLees daarna de informatie over de vier steden.</p>\n<div><strong>Washington (Verenigde Staten van Amerika)</strong><br/>\nAmerikanen zijn trots op hun land en dat is goed zichtbaar. Kijk maar naar hun hoofdstad, Washington DC. Een monumentale stad, de hoofdstad van een supermacht. Het is ook een stad van tegenstellingen. Van de ene kant een beetje saai en voorspelbaar, met mannen in keurige pakken met stropdas en vrouwen in nette mantelpakjes en plooirokken. Veel inwoners werken voor de overheid. Van de andere kant een stad met hoge criminaliteits¬cijfers en wijken waar je beter weg kunt blijven.<br/>\n<br/>\nOngeveer de helft van de inwoners van Washington bestaat uit zwarte Amerikanen terwijl iets meer dan één derde blank is. In 1954 was Washington de eerste stad in de VS die haar scholen openstelde voor zowel blanken als zwarten. De stad werd een centrum voor de Burgerrechtenbeweging. Bijna 8% van de bevolking is oorspronkelijk afkomstig uit Latijns Amerika, 60% is Afro-Amerikaans en een kleine 3% is afkomstig uit een Aziatisch cultuurgebied. Natuurlijk is iedereen de Engelse taal machtig.</div>\n<p> </p>\n<div><strong>Nairobi (Kenia)</strong><br/>\nNairobi is een grote stad; er wonen ongeveer 4 miljoen mensen. En je vindt er alles wat je in grote steden nodig hebt: banken, kantoren, industrie, winkels, restaurants, werkplaatsen, enzovoort. In de winkels en op de markt kun je, naast de typische Afrikaanse producten, alles kopen wat je ook in Nederland hebt, van merkkleding tot mobieltjes. Niet iedereen is er evengoed gehuisvest: Nairobi heeft, naast wijken met moderne woningen, ook grote krottenwijken.<br/>\n<br/>\nDe hoofdstad van Kenia is multicultureel. In Kenia wonen ongeveer 40 verschillende volken en ze zijn allemaal terug te vinden in de hoofdstad, naast Europese en Aziatische immigranten. Protestanten, rooms-katholieken, moslims, hindoes en mensen met andere godsdiensten leven er naast elkaar. De stad telt veel goede basis- en middelbare scholen en enkele universiteiten. Je kunt er met Engels uit de voeten en ook met Swahili. In Kenia en ook in Nairobi spelen vrouwen een grote rol in de economie.</div>\n<p> </p>\n<p><strong>Lhasa (Tibet)</strong></p>\n<div>Lhasa is de eeuwenoude hoofdstad van het Tibetaanse Rijk. Sinds 1964 is Tibet niet langer als land onafhankelijk, maar is het een provincie van het machtige en veel grotere China. Nu wonen er bijna evenveel Chinezen als Tibetanen in het land. De stad is de traditionele zetel van de dalai lama, de religieuze leider van de boeddhistische Tibetanen. Sinds de Chinese machtsovername leeft de dalai lama in India. Lhasa betekent letterlijk land van de goden. Voor de Tibetanen komt hun godsdienst dan ook op de eerste plaats. Overal kom je kloosterlingen tegen, goed herkenbaar aan hun rode gewaden.<br/>\nLhasa heeft meer dan een miljoen inwoners en ligt op een hoogte van ongeveer 3.650 m.  De meeste inwoners zijn Tibetaan (ongeveer 80%), maar er is een grote Chinese minderheid (bijna 17%). Er wonen weinig of geen mensen uit de andere cultuurgebieden.<br/>\nIn Lhasa wordt natuurlijk Tibetaans gesproken, maar China probeert het gebruik van het Chinees te bevorderen.\n<hr/></div>\n<p><strong>Sydney (grootste stad van Australië)</strong></p>\n<div>Sydney is gesticht in 1788 en daarmee is het niet alleen de grootste, maar ook de oudste stad van het land. Arthur Philip begon er dat jaar een strafkolonie voor Britse gevangenen. De eerste tekenen van bewoning zijn veel ouder. Aborigines, de oorspronkelijke bewoners van Australië, woonden er al meer dan 30.000 jaar. Ook nu woont er nog één van de grootste Aboriginesgemeenschappen van het land, maar ze zijn wel in de minderheid. De meeste inwoners zijn afstammelingen van blanke Europeanen. Verder wonen er veel Aziaten. Sydney is tegenwoordig een echte wereldstad door de grote verscheidenheid in nationaliteiten en culturen die het herbergt.<br/>\nDe bewoners van Sydney hebben de ruimte. De bijna vier miljoen inwoners zijn verspreid over meer dan 2000 km2. Het stedelijk gebied is zes keer zo groot als Londen of Rome.<br/>\nDe stad is rijk, heeft een subtropisch klimaat, veel nationale parken binnen de stadsgrenzen en een grote haven. De voertaal is Engels.</div>\n<div> </div>\n<div><strong>Rio de Janeiro (Brazilië)</strong></div>\n<div><span class=\"font-size-13px\" style=\"color:rgb(58, 58, 58);\">Rio de Janeiro is de tweede stad in grootte van Brazilië,</span><span class=\"font-size-13px\" style=\"color:rgb(58, 58, 58);\"> na Sao Paulo. Rio de Janeiro is een stad met een gevarieerde mix van bezienswaardigheden. Rio heeft een bergachtige decor, prachtige zandstranden, sloppenwijken (favela's) en wolkenkrabbers. Dit alles maakt Rio de Janeiro uniek. Rio de Janeiro bestaat uit twee belangrijke regio's, de Noord-Zone (Zona Norte) en de Zuid Zone (Zona Sul), de laatste is bekend vanwege het toerisme en de prachtige stranden. Rio de Janeiro is verder beroemd om zijn samba clubs en een spectaculair carnaval en mardi gras vieringen. Zonaanbidders genieten van de stranden Copacabana Beach en Ipanema Beach zijn de bekendste stranden van Brazilië.</span></div>\n<p>bron: http://www.landenweb.net/brazilie/rio-de-janeiro/</p>\n<p>Naar welke stad zou jij het liefst verhuizen?<br/>\nSchrijf per stad een aantal voordelen en een aantal nadelen op.<br/>\nMaak daarna je keuze. Heb je gekozen voor dezelfde stad als je buurman?</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "stap 4",
                "reference": {
                    "value": "1175524"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}