{
    "documentAuthors": [
        "MTRO Euroborg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "MTRO Euroborg",
            "referenceName": null,
            "reference": {
                "value": "30989"
            },
            "firstName": "MTRO",
            "infix": "",
            "lastName": "Euroborg",
            "emailAddress": "mtroeuroborg@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2015-12-15T11:48:35Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 62811,
    "title": "Studiewijzer Travel Leisure & Hospitality en Luchtvaartdienstverlening",
    "description": "",
    "lastModifiedDate": "2015-12-15T11:48:35+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Euroborg, MTRO",
                "reference": {
                    "value": "30989"
                },
                "firstName": "MTRO",
                "infix": "",
                "lastName": "Euroborg",
                "emailAddress": "mtroeuroborg@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/62811/"
    },
    "sections": [
        {
            "reference": {
                "value": "1291436"
            },
            "heading": {
                "type": "heading",
                "content": "algemene informatie ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Studiewijzer</strong></p>\n<p>School voor gastvrijheid en toerisme, afdeling toerisme &amp; recreatie (MTRO)</p>\n<p> </p>\n<p>Kwalificatiedossiers:     Travel, Leisure &amp; Hospitality versie 2016, Dienstverlening in de luchtvaart versie 2016</p>\n<p>Crebo's:                       24353, 24354,25351,25352, 25363</p>\n<p>Naam kwalificaties:       Leidinggevende Leisure &amp; hospitality, zelfstandig medewerker Leisure &amp; hospitality,         Leidinggevende Travel &amp; Hospitality, zelfstandig medewerker Travel &amp; hospitality, Luchtvaartdienstverlener</p>\n<p>Startcohort:                  2015</p>\n<p>Leerweg:                      BOL</p>\n<p>Verantwoordelijk team:  Toerisme &amp; Recreatie (MTRO)</p>\n<p> </p>\n<p>Beste leerling,</p>\n<p> </p>\n<p>Dit document is de studiewijzer van je opleiding. De komende drie of 4 jaar zul je de route gaan volgen die uitgestippeld is in deze studiewijzer.</p>\n<p>Je gaat bezig om een ticket te verdienen voor de start van een carrière in de vrije tijdsindustrie.   Het gaat over vakantie houden, mensen die op reis gaan, onderweg zijn, gast bij jou zijn, in het vliegtuig of op de luchthaven, in een verblijfsaccommodatie of camping. Je krijgt een belangrijke rol om de dagelijkse zorgen van je gasten weg te nemen en om ervoor te zorgen dat je dienstverlening van een excellent niveau is.  </p>\n<p> </p>\n<p><span>De studiewijzer geeft je een beeld van hoe we daarvoor de komende jaren de basis gaan leggen. In de studiewijzer vind je niet alleen informatie over de opleiding, maar ook veel informatie over hoe je gestimuleerd gaat worden om je kennis, competenties en vaardigheden te gaan ontwikkelen om een succesvolle entree te kunnen maken in de reiswereld of succesvol door kunt stromen naar het hbo.</span></p>\n<p> </p>\n<p>De studiewijzer geeft ook aan hoe we als school je voortgang willen meten en hoe we je aan het eind beoordelen of je zover bent om de volgende stap te kunnen in de wereld van toerisme &amp; recreatie.</p>\n<p> </p>\n<p>We hopen dat je een leerzame en prettige tijd in onze opleiding zult hebben.</p>\n<p> </p>\n<p> </p>\n<p>Team Travel, Leisure &amp; Hospitality (MTRO) - Noorderpoort</p>\n<p> </p>\n<p>S.P. Duursema - teammanager</p>\n<p>September 2015</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1409742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "jaarrooster",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "jaarrooster 2015-2016",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e6364d5f37047a197ceffa3d96ece3523bf1ed60.xlsx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1409726"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "onderwijsvisie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Visie op onderwijs, leren, begeleiden en beoordelen.</strong></p>\n<p>Het Noorderpoort gaat uit van verbindingen die ertoe doen. Dit betekent dat docenten een professionele band opbouwen met jou en begeleiding bieden in jouw persoonlijke ontwikkelingsproces tot vakbekwaam beroepsbeoefenaar en burger met een sterke uitgangspositie voor de arbeidsmarkt, het vervolgonderwijs en de samenleving. Hierbij gaat het om persoonlijke ontwikkeling in relatie tot werknemer- en burgerschap.</p>\n<p>Het team dat jou begeleidt heeft een taak in het begeleiden van leren. We gaan in de begeleiding van leren uit  van de kracht, de kwaliteiten en talenten van jou als leerling. We willen inspireren en motiveren, en doen aanspraak op jouw  intrinsieke motivatie. We willen bijdragen aan zelfbewustzijn en zelfvertrouwen, zodat jij trots kunt zijn op jezelf. We bieden betrokkenheid, structuur, nodigen uit tot reflectie, geven feedback en sturen waar nodig bij. In de begeleiding wordt je uitgenodigd te reflecteren op je eigen ontwikkelingsproces. Zowel op de samen afgesproken onderwijsdoelen en resultaten als op de levensloopbaan. Reflectie op eigen handelen door jou is steeds een wezenlijk onderdeel van het leerproces. In de begeleiding van leren zijn toenemende verantwoordelijkheid en zelfstandigheid verweven.  We stimuleren een actieve, betrokken houding en zelfvertrouwen en bekrachtigen deze positief. Die professionele houding vormt de basis van de diverse begeleidende docentenrollen.</p>\n<p>Het Noorderpoort gaat uit van de 3 uitgangspunten in leren:</p>\n<ol>\n<li>Integraal leren van houding, vaardigheden, kennis en persoonskenmerken;</li>\n<li>Ontwikkelingsgericht leren;</li>\n<li>Praktijkgericht leren, arbeidsnabij leren.</li>\n</ol>\n<p>Het Noorderpoort maakt onderscheid tussen ontwikkelingsgericht beoordelen en examinering.</p>\n<p>Ontwikkelingsgericht beoordelen is bij uitstek beoordelen om te leren. Het gaat niet zozeer om een waardering, zoals een cijfer, maar vooral om reflectie en gedetailleerde feedback waarmee de leerling verder kan leren. Ontwikkelingsgerichte beoordeling maakt deel uit van het onderwijsprogramma en is beschreven in het deel van jou opleiding.</p>\n<p>Zie voor examinering het kopje \"examinering: hoe werkt het\".</p>\n<p><strong>ONDERWIJSVISIE van het team Leisure en travel.</strong></p>\n<p>Het team wil je graag opleiden tot <strong>competente, vakdeskundige medewerker in toerisme/recreatie.</strong> Om dat te kunnen realiseren moeten je worden getraind zowel in kennis als in vaardigheden om een juiste beroepshouding te ontwikkelen als excellent commercieel dienstverlener en ondernemer.  </p>\n<p>Het team wil graag dat je een goede aansluiting kunt vinden bij de beroepspraktijk. Daarom zijn de <strong>stageperiodes </strong>van wezenlijk belang in jouw beroepsmatige en persoonlijke ontwikkeling.</p>\n<p>Het team realiseert zich dat jongeren in de leeftijd van 16 tot circa 20 jaar ook een sterke persoonlijke groei doormaken. Het team vindt het daarom ook belangrijk om aandacht te besteden aan jouw <strong>persoonlijkheidsontwikkeling</strong>. Daar hoort duidelijk ook een stuk zorg bij.</p>\n<p>Het team weet dat het te maken heeft met pubers en jong volwassenen. Daar hoort nog een stuk algemene ontwikkeling bij. Dat betekent dat het team je ook begeleid naar een stuk volwassenheid en tot 'goede' burger die zelfstandig kunnen <strong>functioneren in de moderne samenleving.</strong></p>\n<p>Het nastreven van veiligheid en duurzaamheid binnen de toeristisch-recreatieve branche zijn belangrijke uitgangspunten.</p>\n<p>Het team vindt dat toerisme/recreatie een wereldwijde industrie is. Het is daarom belangrijk dat je wereldwijs bent en goed kunt communiceren, zowel in het Nederlands als in moderne vreemde talen. Dit draagt ook bij aan een brede algemene ontwikkeling. <strong>Internationalisering</strong> is in dit kader dan ook zeker van belang en <strong>internationale stages</strong> zijn dan daarin een belangrijk speerpunt.</p>\n<p>Het team vindt het belangrijk dat je breed opgeleid wordt. Dat vergroot de beroepsperspectieven op de (noordelijke) arbeidsmarkt. Het programma is hierop afgestemd.</p>\n<p>Het team wil graag dat je op een prettige schooltijd terug kunt kijken. Dat betekent bijvoorbeeld dat je in een prettige omgeving kan leren en dat er ook activiteiten met een sociaal karakter plaats zullen vinden. Vooral excursies leveren hieraan een belangrijk bijdrage.</p>\n<p>Veel leerlingen willen doorstuderen in het hbo. Het is daarom belangrijk om een goede aansluiting te bieden op het hbo-startniveau. In principe vooral op hbo-opleidingen op het gebied van Toerisme en Reizen, maar ook op andere studies. Het is daarom belangrijk dat je naast kennis ook een goede studiehouding ontwikkelt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1409749"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe word ik individueel begeleid tijdens mijn opleiding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>BEGELEIDEN</strong></p>\n<p> </p>\n<p>De leerling wordt tijdens de opleiding begeleid door verschillende soorten begeleiders.</p>\n<p>De leerling wordt begeleid door de vakdocent, BPV docent maar de belangrijkste in de individuele begeleiding is de studieloopbaangebeleider ( SLB'er).</p>\n<p>De vakdocent begeleidt de leerling, vakinhoudelijk, tijdens de contacturen, op zijn route naar het examen. De SLB'er is meer degene die de leerling coacht in <strong>persoonlijkheidsontwikkeling</strong> en de algemene werkhouding en het gedrag van de leerling monitort.</p>\n<p>De SLB'er is ook het aanspreekpunt voor ouders/verzorgers voor het algemene studieverloop van een leerling. Soms is het noodzakelijk om met de SLB'er problemen van persoonlijke aard te bespreken. Al naar gelang de ernst van de problematiek kan de SLB'er besluiten om de leerling door te verwijzen naar een leerlingbegeleider of Cursisten dienstverlening.</p>\n<p>Tijdens de beroepspraktijkvorming krijgt de leerling een docent toegewezen voor de begeleiding van de leerling tijdens de beroepspraktijkvormingperiode. De docent is dan het aanspreekpunt voor een leerling ten aanzien van school- of stagezaken. De docent maakt per periode een afspraak met een stagiaire voor een voortgangsgesprek. Bij een stage van 14/16 weken is het tweede gesprek meestal een eindbeoordelingsgesprek.</p>\n<p>Tijdens de opleiding is de SLB'er jouw eerste aanspreekpunt als het gaat om individuele begeleiding.</p>\n<p>\"De SLB' er coacht je bij het leren, reflecteren op jouw leren en bij het richting geven aan je ambities. Jij  blijft wel altijd zelf verantwoordelijk voor jouw studievoortgang. De SLB'er signaleert en problematiseert eventuele knelpunten in je persoonlijk functioneren</p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Tijdens de gesprekken met de SLB' er, naast je persoonlijkheidsontwikkeling, je voortgang van je beroepsmatige en algemene ontwikkeling een belangrijk bespreekpunt. Jouw resultaten, ook wel ontwikkelingsgerichte beoordeling genoemd, worden bijgehouden in het LBS= leerling begeleidings systeem. </span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Ter voorbereiding op een SLB gesprek zorg jij zelf dat je, met behulp van een portfolio en resultaten uit het LBS, kunt laten zien aan de SLB'er, hoe jouw ontwikkeling ervoor staat. Je bespreekt sterke en zwakke kanten, bespreekt wat je nodig hebt om zo optimaal mogelijk te leren. </span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Bij het onderdeel van deze studiegids over jouw eigen opleiding vind je het overzicht van de ontwikkelingsgerichte onderwerpen en beoordelingsmomenten, waar je aan moet voldoen en hoe en wanneer je mag herkansen, wanneer er voortgangsbeoordelingen zijn tijdens je opleiding en hoe de regels hieromtrent zijn.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1409767"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beroepspraktijkvorming ( stage)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn verschillende periodes met beroepspraktijk tijdens je opleiding. Het doel van een periode van beroepspraktijkvorming is afhankelijk van het moment waarin de beroepspraktijk valt in de planning van de opleiding.</p>\n<p> </p>\n<p>Voor recreatie en toerisme:</p>\n<p>De beroepspraktijkperiode in <strong>jaar 1</strong> (recreatie) is vooral een <strong>beroepsoriënterende beroepspraktijk</strong>. Het gaat daarbij vooral om het ontwikkelen van een goede basiswerkhouding en een eerste verkenning van een van de beroepen waarin je later werkzaam zou kunnen zijn. Het begint dan vooral met het organiseren en begeleiden van recreatieve activiteiten op campings en verblijfsaccomodaties.</p>\n<p> </p>\n<p>De beroepspraktijkperiode in klas 2 laat al iets meer zien. Doordat de periode langer is en je op school al wat meer vakkennis en vaardigheden hebt verworven zullen de werkzaamheden al een stuk complexer kunnen zijn. <strong>Centraal in deze beroepspraktijk staat het omgaan met klanten</strong>. Deze beroepspraktijk heeft een ontwikkelingsgericht karakter. De werkzaamheden zullen vooral gerelateerd zijn aan kerntaak B1K1, B1K2, P1 t/m 4 K1.</p>\n<p>In je laatste jaar staat de beroepspraktijk helemaal centraal. Je hebt te maken met een ontwikkelingsgerichte beroepspraktijk bij toerisme en een examinerende beroepspraktijk bij recreatie.</p>\n<p> </p>\n<p>Voor LVD:</p>\n<p>Voor LVD geldt dat je pas vanaf 18 jaar stage mag gaan lopen op een luchthaven. Andere stages zijn wel mogelijk. Vandaar dat er eind van het 2e jaar een korte stage is en het gehele 4e jaar ook stage is. </p>\n<p> </p>\n<p>De <strong>begeleiding</strong> tijdens de beroepspraktijk wordt uitgevoerd door een <strong>medewerker van het bedrijf</strong> dat de leerling de kans biedt om zich te ontwikkelen tot een competent medewerker.  In het stagehandboek dat je tijdens de opleiding ontvangt staat alle informatie over de gang van zaken rond de stages</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><br/>\n </p>\n<p>Het volgende protocol geeft aan wie welke verantwoordelijkheid heeft bij leren in de praktijk.</p>\n<p> </p>\n<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td rowspan=\"2\" class=\"width-54-pixels\">\n<p><strong>BPV</strong></p>\n</td>\n<td colspan=\"4\" class=\"width-565-pixels\">\n<p><strong>PROTOCOL</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-141-pixels\">\n<p>DE LEERLING</p>\n</td>\n<td class=\"width-141-pixels\">\n<p>DE ONDERWIJS-INSTELLING</p>\n<p>NOORDERPOORT</p>\n</td>\n<td class=\"width-141-pixels\">\n<p>HET LEERBEDRIJF</p>\n</td>\n<td class=\"width-141-pixels\">\n<p>HET KENNISCENTRUM</p>\n<p>KENWERK / VTL</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-54-pixels\">\n<p><strong>Voorbereiding en matching</strong></p>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Zoekt informatie op over het bedrijf</li>\n<li>Oriënteert zich op branches, beroepen, bedrijven en leermogelijkheden</li>\n<li>Weet wat hij wil leren</li>\n<li>Is gemotiveerd</li>\n<li>Presenteert zich goed aan het be</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Bereidt de student praktijkgericht voor op de BPV-plaats</li>\n<li>Ondersteunt de student bij het zoeken naar een BPV-plaats</li>\n<li>Zorgt voor goede match tussen student en bedrijf</li>\n<li>Zorgt voor bedrijfsoriëntatie, presentatie- en sollicitatievaardigheden</li>\n<li>Zorgt voor heldere voorlichting voor de start van de BPV-periode over verantwoordelijkheden en verplichtingen van bedrijf en school</li>\n<li>Maakt in de praktijkovereenkomst concrete afspraken met het bedrijf over vorm en inhoud van de BPV, manier en frequentie van de begeleiding, persoonlijk leerprogramma en toetsingsmogelijkheden</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Is een door het KBB erkend leerbedrijf</li>\n<li>Kijkt of de verwachtingen van de student en het bedrijf op elkaar aansluiten</li>\n<li>Maakt concrete afspraken met de onderwijsinstelling en de student over vorm, inhoud, begeleiding en beoordeling van de BPV-periode</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Zorgt voor voldoende erkende leerbedrijven en werft nieuwe bedrijven op basis van behoefte</li>\n<li>Zorgt voor erkenning binnen twee weken</li>\n<li>Maakt het aanbod aan leerbedrijven met BPV-plaatsen bekend in het openbaar register en op <a href=\"http://www.stagemarkt.nl/\">www.stagemarkt.nl</a></li>\n<li>Ondersteunt het bedrijf zich te profileren in <a href=\"http://www.stagemarkt.nl/\">www.stagemarkt.nl</a></li>\n<li>Ondersteunt de onderwijsinstelling in het gebruik van <a href=\"http://www.stagemarkt.nl/\">www.stagemarkt.nl</a> en bij de matching van student en leerbedrijf</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"height-76-pixels width-54-pixels\">\n<p><strong>BPV-periode</strong></p>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Is goed voorbereid en gemotiveerd om aan de BPV te beginnen</li>\n<li>Houdt zich aan de afspraken die in de praktijkovereen-komst zijn gemaakt</li>\n<li>Volgt instructies van de praktijk-</li>\n</ul>\n<p>opleider op</p>\n<ul>\n<li>Koppelt terug aan de BPV-begeleider van de onderwijs-instelling</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Zorgt ervoor dat student en praktijkopleider weten wie het aanspreekpunt in de onderwijsinstelling is en wanneer deze bereikbaar is.</li>\n<li>Zorgt voor voldoende begeleiding conform de afspraken in de praktijkovereenkomst</li>\n<li>Bewaakt de voortgang en de aansluiting van de leerdoelen van de student op de leermogelijkheden in het bedrijf</li>\n<li>Zorgt voor een competente en toegewijde BPV-begeleider</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Zorgt voor de dagelijkse begeleiding en opleiding van de student op de werkvloer</li>\n<li>Zorgt voor een gekwalificeerde, gemotiveerde en toegankelijke praktijkopleider</li>\n<li>Voert met de student en de BPV-begeleider begeleidings- en voortgangsgesprekken</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Traint en coacht de praktijkopleider en voorziet deze van adviezen en hulpmiddelen om zijn taak goed uit te kunnen voeren</li>\n<li>Stimuleert de gelijkwaardige samenwerkingsrelatie tussen onderwijsinstelling en bedrijf</li>\n<li>Voorziet -als nodig- in overleg met de onderwijsinstelling in een vervangende BPV-plaats voor de student</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-54-pixels\">\n<p><strong>Beoordeling</strong></p>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Zorgt dat alle onderdelen van het BPV-programma zijn afgerond en ingeleverd</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Zorgt voor objectieve beoordeling van de student</li>\n<li>Heeft contact met het bedrijf over de beoordeling van de BPV en evaluatie van de BPV-periode. De onderwijsinstelling neemt hiertoe het initiatief</li>\n<li>Neemt het oordeel van het bedrijf over de BPV van de student mee als onderdeel van de beoordeling</li>\n<li>Koppelt de beoordeling aan het bedrijf terug</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Beoordeelt de student aan het einde van de BPV-periode op basis van gemaakte afspraken in de praktijkovereenkomst</li>\n<li>Heeft contact met de onderwijsinstel-ling over de BPV-beoordeling van de student</li>\n</ul>\n</td>\n<td class=\"height-76-pixels width-141-pixels\">\n<ul>\n<li>Traint en coacht de praktijkopleider in valide en objectieve BPV-beoordeling</li>\n<li>Voorziet de praktijkopleider en het bedrijf van adviezen en hulpmiddelen om goed te kunnen beoordelen.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"height-76-pixels width-54-pixels\">\n<p><strong>Evaluatie</strong></p>\n</td>\n<td colspan=\"4\" class=\"height-76-pixels width-565-pixels\">\n<ul>\n<li>Onderwijsinstelling en bedrijf evalueren de BPV-periode met de student</li>\n<li>Onderwijsinstelling en bedrijf evalueren hun samenwerking rond de BPV en kijken waar verbetering mogelijk is</li>\n<li>Het kenniscentrum beantwoordt de vraag aan de hand van deze evaluaties of het bedrijf met deze praktijkopleider een 'duurzaam' leerbedrijf is</li>\n<li>Het kenniscentrum ondersteunt het bedrijf desgewenst bij het opstellen en uitvoeren van een verbeterplan</li>\n<li>Het kenniscentrum beëindigt indien nodig de erkenning</li>\n</ul>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1409764"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werkt examinering?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>EXAMINERING</strong></p>\n<p> </p>\n<p>De examinering is de <strong>kwalificerende beoordeling</strong> van jouw kwaliteiten als beginnend beroepsbeoefenaar.  De kwalificerende beoordeling in het MBO heeft betrekking op:</p>\n<p>1          Het beroepsdeel van de opleiding  incl. Nederlandse taal, rekenen en moderne vreemde talen (volgens het kwalificatiedossier)</p>\n<p>2          De generieke eisen Nederlandse taal, rekenen en Engels ( niveau 4)</p>\n<p>3          Keuzedelen</p>\n<p>Hierbij geldt dat de beoordeling van 1 en 2 meetelt voor de zak-slaagbeslissing. Keuzedelen telt nog niet mee voor het slaag/zak besluit.</p>\n<p>Naast de examinering zijn er een aantal diplomavoorwaarden waar je aan moet hebben voldaan nl:</p>\n<ul>\n<li>De BPV moet met een voldoende zijn afgesloten</li>\n<li>Je moet kunnen aantonen dat je het vak loopbaan en burgerschap hebt doorlopen.</li>\n<li>Je moet hebben deelgenomen aan de keuzedelen en examen hebben gedaan.</li>\n</ul>\n<p>Kwalificerend beoordelen vindt plaats in overeenstemming met het examenplan van de opleiding dat vastgelegd is in het Opleidings en Examen Reglement (OER).</p>\n<p>Binnen <strong>het beroepsgerichte deel van de opleiding</strong> is een examen altijd gekoppeld aan de beroepsgerichte kerntaken uit het kwalificatiedossier.</p>\n<p>Het examenplan vermeldt met welke examenvormen de kerntaken en werkprocessen en de hierbij passende taal- en rekenvaardigheden worden beoordeeld. Het examen vindt plaats in de beroepspraktijk en/of een simulatieomgeving.</p>\n<p>Beoordeeld wordt of je de opgedane kennis, vaardigheden en houding in kan zetten bij het uitvoeren van de werkzaamheden. Daarbij wordt gekeken naar wat je hebt gepresteerd (het product) en hoe je gewerkt hebt (het proces). Je vermogen tot evalueren en reflecteren maakt onderdeel uit van de beoordeling.</p>\n<p>Je start dit jaar met een nieuw kwalificatiedossier. Dat heeft tot gevolg dat de examinering nog niet helemaal helder is. De informatie hierover zal gedurende het komende schooljaar volledig helder worden. Een aantal examenonderdelen en examenplannen zijn al wel duidelijk.:</p>\n<p><span class=\"font-size-9.0pt\" style=\"color:#333333;\">In het eerste leerjaar zal in periode 4 examinering plaatsvinden voor de basiskerntaken B1K1 en B1K2 ( behalve de beroepsspecifieke talen, omdat die dan nog niet op niveau aan bod zijn geweest)</span></p>\n<p><span class=\"font-size-9.0pt\" style=\"color:#333333;\">Daarnaast zullen voor niveau 4 leerlingen de instellingsexamens Engels generiek worden afgenomen.( schrijven, spreken en gesprekken voeren)</span></p>\n<p><span class=\"font-size-9.0pt\" style=\"color:#333333;\">Het eerste keuzedeel zal in het begin van leerjaar 2 worden geëxamineerd.</span></p>\n<p><span class=\"font-size-9.0pt\" style=\"color:#333333;\">Wil je het totale examenplan bekijken, kijk dan in het OER. </span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1291444"
            },
            "heading": {
                "type": "heading",
                "content": "Beschrijving van de opleiding Travel, Leisure & Hospitality",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://kwalificaties.s-bb.nl/Details/Index/2263?type=Dossier",
                    "title": "kwalificatiedossier Travel, Leisure & Hospitality",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1332482"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemeen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Beroepstypering en beroepshouding.</strong></span></p>\n<p><span>De medewerker travel, leisure en hospitality is werkzaam in bedrijven die gericht zijn op recreatie, toerisme en vrijetijd.</span></p>\n<p> </p>\n<p>De medewerker travel, leisure en hospitality is werkzaam in verschillende contexten. In deze contexten heeft de medewerker TLH veel contact met internationale klanten/gasten. De basis van het kwalificatiedossier kan in alle beschreven contexten uitgevoerd worden:</p>\n<p>- De receptie van een  (internationaal) hotel of recreatiebedrijf.</p>\n<p>- Bedrijven gericht op het geven van toeristische informatie en verkoop, zoals VVV's of ANWB winkels.</p>\n<p>- Bedrijven in de reisbranche. Hij kan werkzaam zijn in de sector vakantiereizen/zakenreizen/ touroperating en binnen de verkoopkanalen reisbureau, contactcenter of internet.</p>\n<p>- Bedrijven in de verblijfsrecreatie. Hij kan werkzaam zijn bij campings en bungalowbedrijven (parken), groepsaccommodaties en gemengde bedrijven binnen de vrijetijdssector. Bij deze bedrijven kan hij zowel frontoffice werkzaamheden uitvoeren als activiteiten organiseren.</p>\n<p>- Bedrijven in de dagrecreatie. Hij kan werkzaam zijn bij indoor- en outdoorcentra/sportbedrijven en attractieparken.</p>\n<p> </p>\n<p>Het uitgangspunt van het kwalificatiedossier is dat de medewerker travel, leisure en hospitality breed opgeleid wordt. Dit betekent dat hij in verschillende contexten ervaring op doet. De profielen Travel &amp; hospitality zijn een verdieping op de basis en sluiten aan  bij de volgende contexten: frontoffice van een  (internationaal) hotel, frontoffice van een  recreatiebedrijf, bedrijven gericht op toeristische informatie, bedrijven in de reisbranche. Met de profielen Leisure &amp; hospitality wordt opgeleid voor zowel frontofficewerkzaamheden als het organiseren van activiteiten in de vrijetijdscontext.</p>\n<p> </p>\n<p>De essentiële beroepshouding van de medewerker travel, leisure en hospitality omvat de volgende gedragskenmerken: dienstverlenend, proactief, commercieel, goede communicatieve en sociale vaardigheden, creatief en oplossingsgericht, flexibele houding, efficiënt samen kunnen werken met collega's, resultaat-,</p>\n<p>klant/gast- en kwaliteitsgericht werken, professioneel en representatief en oprechte interesse hebben in mensen en</p>\n<p>het vakgebied.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "OER zelfstandig medewerker Leisure & Hospitality",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c4d4987172072cb6397795b502fba8436b1bff1e.docx"
                        },
                        {
                            "type": "file",
                            "title": "OER zelfstandig medewerker Travel & Hospitality",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/185e4aafae51bbbf5b7c5551ee7c4eaf60a06827.docx"
                        },
                        {
                            "type": "file",
                            "title": "OER leidinggevende Leisure & Hospitality",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/33605563820b8f9eb8b8c4df96247bf21a96ca84.docx"
                        },
                        {
                            "type": "file",
                            "title": "OER leidinggevende Travel & hospitality",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2d4d5df6879588834221f0543e63e17774907873.docx"
                        },
                        {
                            "type": "link",
                            "link": "http://www.kansopwerk.nl",
                            "title": "arbeidsmarktperspectief",
                            "description": "overzicht kans op werk",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1469721"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "opbouw en beoordeling toerisme en recreatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "opbouw en beoordeling van de opleiding recreatie en toerisme",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/ecf00b5575657aed0ea4492b546fc2e5d980097d.docx"
                        },
                        {
                            "type": "file",
                            "title": "plan van toetsing leisure 1e leerjaar",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/340d21405c4d0e21273561b6527ea3dfa83de61d.xlsx"
                        },
                        {
                            "type": "file",
                            "title": "plan van toetsing travel 1e leerjaar",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0064361801ad2101c591011ca454c5d3e1c5e7d0.xlsx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1291446"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Travel &Hospitality N3/N4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://www.reiswerk.nl/dereiswereld",
                            "title": "Reiswereldbaan",
                            "description": "Onder deze link vind je een beschrijving van je toekomstig beroep",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/Mn_YGiZbFv0",
                            "align": "left",
                            "caption": "https://www.youtube.com/embed/Mn_YGiZbFv0",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1424553"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "keuzedelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om jou meer ruimte te geven zelf te kunnen kiezen waar jij je binnen je vakgebied meer in wilt ontwikkelen, wordt er tijdens de opleiding gebruik gemaakt van keuzedelen. Ook zijn de keuzedelen bedoeld beter aan te kunnen sluiten bij het werkveld en bij sollicitaties te kunnen laten zien waar jij je, buiten het beroepsgerichte onderwijsdeel, extra in hebt verdiept en verbeterd.</p>\n<p>Je volgt een 3 jarige opleiding, dat betekent dat je 3 keuzedelen mag kiezen die elk 240 uren duren. Die uren kan zijn op school, op je stage en zelfstandig binnen of buiten school of via multimedia.</p>\n<p>Een keuzedeel kan ook 480 uren beslaan, dan telt dit keuzedeel dus dubbel.</p>\n<p>School heeft voor jou al een voorzet gemaakt door een set keuzedelen te maken waar je uit kan kiezen.</p>\n<p>De keuzedelen die bij recreatie en toerisme worden aangeboden zijn:</p>\n<p>A = zakenreizen</p>\n<p>B=spaans A2</p>\n<p>C= lifegard</p>\n<p>D = werken btl, 480 SBU</p>\n<p>E = catering</p>\n<p>F doorstroom HBO</p>\n<p>G= digitale vaardigheden</p>\n<p>H = Duits B1</p>\n<p>Voor travel niveau 4 kun je kiezen uit:</p>\n<ol>\n<li>A, G, H</li>\n<li>A, B, H</li>\n<li>B, F, G</li>\n<li>B, G, H</li>\n</ol>\n<p>Voor travel niveau 3 kun je kiezen uit:</p>\n<ol>\n<li>A,B,E</li>\n<li>B,D</li>\n<li>G,D</li>\n<li>B,C,G</li>\n</ol>\n<p>Tijdens het eerste leerjaar kun je kiezen tussen Spaans of digitale vaardigheden. Binnenkort zul je geïnformeerd worden over de keuzedelen die in periode 2 gaan beginnen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1291448"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leisure & Hospitality N3/N4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recreatie: Leisure &amp; Hospitality N3/4</strong></p>\n<p>Als Leisure hospitality executive / host zorg je voor een prettig verblijf van gasten op een bungalowpark of camping. Je organiseert activiteiten voor de gasten en helpt mee bij de bedrijfsvoering.</p>\n<p> </p>\n<p> </p>\n<p>Voor alle opleidingen geldt dat je commercieel ingesteld moet zijn. Door het aanbieden van een uitgekiend pakket van diensten en producten kun je goede commerciële resultaten te behalen.</p>\n<p> </p>\n<p>Als manager verkoop reizen of Leisure executive host ben je meestal een meewerkend manager. Je hebt een aantal extra managementtaken ten opzichte van de verkoper reizen / Leisure host. Je moet daarbij denken aan het leiding geven aan een team, de aansturing van het team op prestaties en het motiveren van het team. De manager doet meestal de personeelsplanning en is verantwoordelijk voor de commerciële resultaten. Daarvoor worden ook planningen en begrotingen gemaakt. Ook marketing en communicatie behoren tot de extra taken van de manager verkoop reizen. Je let bijvoorbeeld op klanttevredenheid, de marktmogelijkheden en de ontwikkeling van de omzet.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.recron.nl/students",
                            "title": "De organisatie van recreatiebedrijven",
                            "description": "Hieronder vind je brancheinformatie van de recreatiewereld",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1424552"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "keuzedelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om jou meer ruimte te geven zelf te kunnen kiezen waar jij je binnen je vakgebied meer in wilt ontwikkelen, wordt er tijdens de opleiding gebruik gemaakt van keuzedelen. Ook zijn de keuzedelen bedoeld beter aan te kunnen sluiten bij het werkveld en bij sollicitaties te kunnen laten zien waar jij je, buiten het beroepsgerichte onderwijsdeel, extra in hebt verdiept en verbeterd.</p>\n<p>Je volgt een 3 jarige opleiding, dat betekent dat je 3 keuzedelen mag kiezen die elk 240 uren duren. Die uren kan zijn op school, op je stage en zelfstandig binnen of buiten school of via multimedia.</p>\n<p>Een keuzedeel kan ook 480 uren beslaan, dan telt dit keuzedeel dus dubbel.</p>\n<p>School heeft voor jou al een voorzet gemaakt door een set keuzedelen te maken waar je uit kan kiezen.</p>\n<p>De keuzedelen die bij recreatie en toerisme worden aangeboden zijn:</p>\n<p>A = zakenreizen</p>\n<p>B=spaans A2</p>\n<p>C= lifegard</p>\n<p>D = werken btl, 480 SBU</p>\n<p>E = catering</p>\n<p>F doorstroom HBO</p>\n<p>G= digitale vaardigheden</p>\n<p>H = Duits B1</p>\n<p>Voor recreatie niveau 4 kun je kiezen uit:</p>\n<ol>\n<li>B,F,G</li>\n<li>B,F,H</li>\n<li>C,H,G</li>\n<li>B,C,G</li>\n</ol>\n<p><span>Voor recreatie niveau 3 kun je kiezen uit:</span></p>\n<ol>\n<li>B,D</li>\n<li>G,C,E</li>\n<li>B,C,E</li>\n<li>G,D</li>\n</ol>\n<p> </p>\n<p>Tijdens het eerste leerjaar kun je kiezen tussen Spaans of digitale vaardigheden. Binnenkort zul je geïnformeerd worden over de keuzedelen die in periode 2 gaan beginnen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1409777"
            },
            "heading": {
                "type": "heading",
                "content": "Beschrijving van de opleiding Luchtvaartdienstverlening ( LVD)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1332483"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beroepstypering en beroepshouding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://kwalificaties.s-bb.nl/Details/Index/1519?type=Dossier",
                            "title": "kwalificatiedossier Dienstverlening in de luchtvaart",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "file",
                            "title": "OER luchtvaartdienstverlener",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/06e91497d44c96634e29f210f4007314666c27b5.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Beroepstypering en beroepshouding.</strong></span></p>\n<p> </p>\n<p>De luchtvaartdienstverlener werkt bij een  luchtvaartmaatschappij, afhandelingbedrijf, luchthaven of ondersteunend bedrijf voor de luchtvaartsector. Op de luchthaven is het vaak  een  drukte van belang, mensen uit verschillende landen met verschillende culturele achtergronden komen en gaan.</p>\n<p>Belangrijk op een  luchthaven zijn aan  de ene  kant de strenge veiligheidseisen die aan  de luchtvaart worden gesteld en aan  de andere kant de economische belangen van luchtvaartmaatschappijen en andere betrokken bedrijven, terwijl de service naar de klanten optimaal moet blijven. De luchtvaartdienstverlener werkt dan  ook in een dynamische internationale omgeving, waar veiligheid en servicegerichtheid voorop staan en waar het werk  24 uur per dag,  365 dagen per jaar  doorgaat.</p>\n<p>Afhankelijk van haar werkzaamheden werkt de luchtvaartdienstverlener op diverse plekken op de luchthaven als passagemedewerker (bijvoorbeeld in de vertrekhal, de aankomsthal, bij de gate) of in het vliegtuig als cabinemedewerker.</p>\n<p>De luchtvaartdienstverlener heeft een  klantgerichte- en dienstverlenende instelling. Zij is communicatief, verantwoordelijk en oplossingsgericht. Ze kan omgaan met onverwachte situaties en is daarbij in hoge mate stressbestendig, zelfstandig, standvastig en flexibel.</p>\n<p>Zij is gedreven en vitaal en kan zowel individueel (in contact met internationale gasten/passagiers) als in teamverband (in contact met internationale collega's en leidinggevende) op een  passende manier communiceren en functioneren. Van de luchtvaartdienstverlener wordt daarbij verwacht dat zij onder alle omstandigheden zich representatief, vriendelijk en netjes gedraagt en volgens de afgesproken richtlijnen werkt (zoals uniformrichtlijnen, omgangsrichtlijnen, ed.).</p>\n<p>Daarnaast heeft de luchtvaartdienstverlener ook een  commerciële instelling waarmee zij de verkoop van producten en diensten stimuleert.</p>\n<p> </p>\n<p>Voor de luchtvaartdienstverlener is de zorg  voor de (vlieg)veiligheid een  belangrijke taak, zowel op de luchthaven als in het vliegtuig. Zij doet dit onder andere door erop te letten dat de procedures gevolgd worden en door in te grijpen wanneer dat niet het geval  is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1469723"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "opbouw en beoordeling luchtvaartdienstverlening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "opbouw en beoordeling van de opleiding luchtvaartdienstverlening",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bb5b41d03702a146ee5043fab7fecb2bb6873130.docx"
                        },
                        {
                            "type": "file",
                            "title": "plan van toetsing luchtvaartdienstverlening 1e leerjaar",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fd4d901b656ad1e4bdf2151c456e0bae5d232a54.xlsx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1424558"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "keuzedelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om jou meer ruimte te geven zelf te kunnen kiezen waar jij je binnen je vakgebied meer in wilt ontwikkelen, wordt er tijdens de opleiding gebruik gemaakt van keuzedelen. Ook zijn de keuzedelen bedoeld beter aan te kunnen sluiten bij het werkveld en bij sollicitaties te kunnen laten zien waar jij je, buiten het beroepsgerichte onderwijsdeel, extra in hebt verdiept en verbeterd.</p>\n<p>Je volgt een 4 jarige opleiding, dat betekent dat je 4 keuzedelen mag kiezen die elk 240 uren duren. Die uren kan zijn op school, op je stage en zelfstandig binnen of buiten school of via multimedia.</p>\n<p>Een keuzedeel kan ook 480 uren beslaan, dan telt dit keuzedeel dus dubbel.</p>\n<p>School heeft voor jou al een voorzet gemaakt door een set keuzedelen te maken waar je uit kan kiezen.</p>\n<p>De keuzedelen die bij recreatie en toerisme worden aangeboden zijn:</p>\n<p>B=spaans A2</p>\n<p>D = Internationaal II:werken btl</p>\n<p>F doorstroom HBO</p>\n<p>G= digitale vaardigheden</p>\n<p>J= topservice</p>\n<p>K= spaans B1</p>\n<p>Voor Luchtvaartdienstverlening kun je kiezen uit:</p>\n<ol>\n<li>B+G+D</li>\n<li>B+J+D</li>\n<li>B+F+G+J</li>\n<li>G+J+D</li>\n<li>B+K+D</li>\n</ol>\n<p> </p>\n<p>Tijdens het eerste leerjaar kun je kiezen tussen Spaans of digitale vaardigheden. Binnenkort zul je geïnformeerd worden over de keuzedelen die in periode 2 gaan beginnen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1291708"
            },
            "heading": {
                "type": "heading",
                "content": "Excursies",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens je opleiding worden er een aantal studiereizen georganiseerd. De studiereizen zijn reizen die je de kans geven om kennis te maken met de (reis/recreatie)wereld. Je komt tijdens een studiereis soms op plaatsen waar je niet snel weer zult komen. Studiereizen dienen een onderwijsdoel.</p>\n<p>Rondom de studiereizen worden verschillende onderwijsopdrachten uitgewerkt. Zo ontstaat er een duidelijk verband tussen de studiestof en de studiereis. Deze opzet zorgt ervoor dat de studiereizen leerzaam en leuk zijn.</p>\n<p>Voor de studiereizen moet een leerling zich ieder jaar schriftelijk aanmelden. Aan het begin van een schooljaar ontvangen de leerlingen een aanmeldingsbrief met meer informatie over de studiereis voor wat betreft het reisschema en de kosten.</p>\n<p>Excursies zijn niet gratis. De kosten worden door middel van de schoolnota in rekening gebracht. Weliswaar is door scherpe calculatie de kostprijs laag, maar er wordt een eigen bijdrage gevraagd.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1291728"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Travel & Hospitality",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-619-pixels\">\n<tbody>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n<p><strong>Leerjaar</strong></p>\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p> </p>\n<p><strong>Excursie</strong></p>\n</td>\n<td class=\"width-142-pixels\">\n<p> </p>\n<p><strong>Kosten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Introductie</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 25,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p><em>Klas 1</em></p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Holland Tour</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 250,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Londen</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 200,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p> </p>\n</td>\n<td class=\"width-142-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p><em>Klas 2</em></p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Wintersportexcursie</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 400,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Vakantiebeurs</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 30,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p><em>Klas 3</em></p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Stedenreis Europa (toerisme)</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 350,-</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1291730"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leisure & Hospitality",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-619-pixels\">\n<tbody>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n<p><strong>Leerjaar</strong></p>\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p> </p>\n<p><strong>Excursie</strong></p>\n</td>\n<td class=\"width-142-pixels\">\n<p> </p>\n<p><strong>Kosten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Introductie</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 25,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p><em>Klas 1</em></p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Holland Tour</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 250,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Stagetrainingsweekend</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 70,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Watersport</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 170,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p><em>Klas 2</em></p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Wintersportexcursie</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 400,-</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-90-pixels\">\n<p> </p>\n</td>\n<td class=\"width-387-pixels\">\n<p><em>Vakantiebeurs</em></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><em>€ 30,-</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1291984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemene voorwaarden",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1292285"
            },
            "heading": {
                "type": "heading",
                "content": "Activiteiten; MTRO events, hostessteam, stagetrainingsweekend",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1292286"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "MTRO events",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>MTRO Events is het evenementenbureau dat wordt gerund door derdejaars MTRO studenten Gastvrijheid &amp; Toerisme. Met veel enthousiasme organiseer je de meest uiteenlopende evenementen/projecten. De evenementen zijn onderdeel van je kerntaak 3 examen, waarbij je leiding geeft aan je studiegenoten van de MTRO uit jaar één en twee.</p>\n<p>Alle aspecten van leiding geven en organiseren komen naar voren van vacatures maken, sollicitatie/functioneringsgesprekken voeren, draaiboeken maken tot het evalueren van jouw evenement.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1292287"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Euroborg hostessteam",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1292289"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "stagetrainingsweekend Leisure",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Alle studenten van klas 1 recreatie zullen in het eerste jaar van de opleiding, in de zomervakantie, een stage van minimaal 4 aaneengesloten weken moeten volgen. Werkervaring met recreatiewerk gaat niet alleen om het recreatiewerk zelf, maar ook om met name de omgang met gasten. Het organiseren van activiteiten, improviseren, werken in een team en het vermaken van gasten tijdens hun vakantie is het leereffect van deze werkperiode.</p>\n<p>De student is verplicht deze zogenaamde ontwikkelingsgerichte BPV (beroeps praktijkvorming) te doorlopen.</p>\n<p> </p>\n<p>Op 12, 13 en 14 februari 2016 wordt er een (verplicht) stagetrainingsweekend gehouden ter voorbereiding op deze  werkperiode recreatiewerk. Tijdens dit weekend leren alle studenten de basisvaardigheden voor het werken in een animatieteam, zodat iedereen goed voorbereid op stage gaat.</p>\n<p>Je kunt hierbij denken aan bv. workshop kinderdisco, meeleeftheater, presenteren, sport en spel, handvaardigheid en beroepshouding. De eerste dag krijg je veel voorbeelden en theorie, de tweede dag breng je zelf het geleerde in de praktijk!</p>\n<p>De stagetrainingsdagen worden, in opdracht van de school,  georganiseerd door  Animatiewerk.nl, een professioneel  bedrijf op het gebied van animatie en recreatiewerk en vindt plaats in kampeerboerderij Wouda te Appelscha. Voor sommige studenten zal er een mogelijkheid zijn om via Animatiewerk.nl stage te lopen.</p>\n<p> </p>\n<p>De kosten voor dit weekend zijn voor rekening van de school (logies/programma/maaltijden).</p>\n<p>Studenten gaan op eigen gelegenheid naar Appelscha. Verdere afspraken over het weekend worden nog aan de studenten bekend gemaakt.</p>\n<p> </p>\n<p>Mocht een student uitgekozen worden om voor Animatiewerk.nl te gaan werken, wordt dit de week na het trainingsweekend besproken met de student. Vergoedingen voor stagiaires kunnen per bedrijf verschillen maar is in de meeste gevallen  € 55,- per week.</p>\n<p>Voor meer informatie over Animatiewerk.nl kun je kijken op <a href=\"http://www.animatiewerk.nl/\"><span class=\"underline\">www.animatiewerk.nl</span></a> Het definitieve programma ontvangen de studenten 1 á 2 weken vóór aanvang van de trainingsdagen.</p>\n<p> </p>\n<p>Voor studenten die niet voor  Animatiewerk.nl aan het werk kunnen wordt, in overleg met de BPV commissie, naar een passende stage gezocht. Voorop staat dat het voor alle studenten in het kader van hun opleiding een zeer leerzaam (en leuk) weekend is en een goede voorbereiding op de stage voor iedereen!</p>\n<p> </p>\n<p>De periode 16 juli t/m 11 september 2016 is een periode van 8 weken waarvan de student 4 weken aaneengesloten stage gaat lopen. Het nieuwe schooljaar start op maandag 12 september 2016.</p>\n<p> </p>\n<p>Verdere informatie over de vier weken ontwikkelingsgerichte stage kunt je vinden op deze website.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1339218"
            },
            "heading": {
                "type": "heading",
                "content": "Schoolgids",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op de link hier onder kun je klikken om de hele Schoolgids te lezen in pdf-formaat.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Schoolgids MTRO 2015 - 2016",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/bba88d935f669c7b5c0ef62b63c76e05dd2fa15b.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1291638"
            },
            "heading": {
                "type": "heading",
                "content": "Namen en emailadressen van docenten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Docententeam MTRO</strong></p>\n<p> </p>\n<p><strong>Teammanager:</strong></p>\n<p>Dhr. S.P. Duursema                                        <a href=\"https://maken.wikiwijs.nl/mailto:sp.duursema@noorderpoort.nl\"><span class=\"underline\">sp.duursema@noorderpoort.nl</span></a></p>\n<p> </p>\n<p><strong>Jaarcoördinatoren:</strong></p>\n<p>Leerjaar 1. Dhr. M. Bot                                   <a href=\"https://maken.wikiwijs.nl/mailto:m.bot@noorderpoort.nl\"><span class=\"underline\">m.bot@noorderpoort.nl</span></a></p>\n<p>Leerjaar 2. Dhr. G.B. Benes                           <a href=\"https://maken.wikiwijs.nl/mailto:gb.benes@noorderpoort.nl\"><span class=\"underline\">gb.benes@noorderpoort.nl</span></a></p>\n<p>Leerjaar 3. (toerisme) Mevr. A.P.T. Evers      <a href=\"https://maken.wikiwijs.nl/mailto:apt.evers@noorderpoort.nl\"><span class=\"underline\">apt.evers@noorderpoort.nl</span></a></p>\n<p>Leerjaar 3. (recreatie) Dhr. A. Kuper              <a href=\"https://maken.wikiwijs.nl/mailto:a.kuper@noorderpoort.nl\"><span class=\"underline\">a.kuper@noorderpoort.nl</span></a></p>\n<p>Leerjaar 4. (toerisme) Dhr. A. Ronhaar           <a href=\"https://maken.wikiwijs.nl/mailto:a.ronhaar@noorderpoort.nl\"><span class=\"underline\">a.ronhaar@noorderpoort.nl</span></a></p>\n<p> </p>\n<p> </p>\n<p><strong>Docenten:</strong></p>\n<p> </p>\n<p><strong>Vakgroep toerisme/frontoffice:</strong></p>\n<ol>\n<li>Mevr. T. Bijlstra                                  <a href=\"https://maken.wikiwijs.nl/mailto:t.bijlstra@noorderpoort.nl\"><span class=\"underline\">t.bijlstra@noorderpoort.nl</span></a></li>\n<li>Dhr. M. Bot                                        <a href=\"https://maken.wikiwijs.nl/mailto:m.bot@noorderpoort.nl\"><span class=\"underline\">m.bot@noorderpoort.nl</span></a></li>\n<li>Mevr. M. Ex                                        <a href=\"https://maken.wikiwijs.nl/mailto:mjm.ex@noorderpoort.nl\"><span class=\"underline\">mjm.ex@noorderpoort.nl</span></a></li>\n<li>Mevr. C. Rozema                                <span class=\"underline\">c.rozema@noorderpoort.nl</span></li>\n<li>Mevr. A.P.T. Evers                             <a href=\"https://maken.wikiwijs.nl/mailto:apt.evers@noorderpoort.nl\"><span class=\"underline\">apt.evers@noorderpoort.nl</span></a></li>\n<li>Dhr. J. Poortstra                                 <a href=\"https://maken.wikiwijs.nl/mailto:Jacob.poortstra@noorderpoort.nl\"><span class=\"underline\">Jacob.poortstra@noorderpoort.nl</span></a></li>\n<li>Dhr. A. Ronhaar                                  <a href=\"https://maken.wikiwijs.nl/mailto:a.ronhaar@noorderpoort.nl\"><span class=\"underline\">a.ronhaar@noorderpoort.nl</span></a></li>\n<li>Mevr. D. Schoon                                <a href=\"https://maken.wikiwijs.nl/mailto:dcw.schoon@noorderpoort.nl\"><span class=\"underline\">dcw.schoon@noorderpoort.nl</span></a></li>\n<li>Dhr. A. Kuper                                     <a href=\"https://maken.wikiwijs.nl/mailto:a.kuper@noorderpoort.nl\"><span class=\"underline\">a.kuper@noorderpoort.nl</span></a></li>\n<li>Dhr. A. Hoexum</li>\n</ol>\n<p> </p>\n<p><strong>Vakgroep MVT / Spaans/Duits/Engels:</strong></p>\n<ol>\n<li>Mevr. S. Estevez Castillo                    <a href=\"https://maken.wikiwijs.nl/mailto:soj.estevezcastillo@noorderpoort.nl\"><span class=\"underline\">soj.estevezcastillo@noorderpoort.nl</span></a></li>\n<li> </li>\n<li>                           </li>\n<li>Mevr. I. Otto                                       <a href=\"https://maken.wikiwijs.nl/mailto:i.otto@noorderpoort.nl\"><span class=\"underline\">i.otto@noorderpoort.nl</span></a></li>\n<li>Mevr. H.G. Seljee                               <a href=\"https://maken.wikiwijs.nl/mailto:hg.elzinga@noorderpoort.nl\"><span class=\"underline\">hg.elzinga@noorderpoort.nl</span></a></li>\n<li>Dhr. J. Derksen (voorzitter)                <a href=\"https://maken.wikiwijs.nl/mailto:j.derksen@noorderpoort.nl\"><span class=\"underline\">j.derksen@noorderpoort.nl</span></a></li>\n<li>Mevr. A. R. de Wilde                          <a href=\"https://maken.wikiwijs.nl/mailto:ar.dewilde@noorderpoort.nl\"><span class=\"underline\">ar.dewilde@noorderpoort.nl</span></a></li>\n<li>Mevr. J. Witjes                                               <a href=\"https://maken.wikiwijs.nl/mailto:j.witjes@noorderpoort.nl\"><span class=\"underline\">j.witjes@noorderpoort.nl</span></a></li>\n</ol>\n<p> </p>\n<p>Vakgroep Nederlands</p>\n<p> </p>\n<p> </p>\n<p><strong>Vakgroep Management, Economie, Rekenen, Leren loopbaan burgerschap llb:</strong></p>\n<ol>\n<li>Dhr. J.H.M. Elferink                            <a href=\"https://maken.wikiwijs.nl/mailto:jhm.elferink@noorderpoort.nl\"><span class=\"underline\">jhm.elferink@noorderpoort.nl</span></a></li>\n<li>Dhr. R.A. Barneveld                           <a href=\"https://maken.wikiwijs.nl/mailto:ra.barneveld@noorderpoort.nl\"><span class=\"underline\">ra.barneveld@noorderpoort.nl</span></a></li>\n<li>Dhr. J.A. Wiersma                               <a href=\"https://maken.wikiwijs.nl/mailto:ja.wiersma@noorderpoort.nl\"><span class=\"underline\">ja.wiersma@noorderpoort.nl</span></a></li>\n<li>Dhr. M. Oolders                                  <a href=\"https://maken.wikiwijs.nl/mailto:m.oolders@noorderpoort.nl\"><span class=\"underline\">m.oolders@noorderpoort.nl</span></a></li>\n<li>Dhr. G.B. Benes                                 <a href=\"https://maken.wikiwijs.nl/mailto:gb.benes@noorderpoort.nl\"><span class=\"underline\">gb.benes@noorderpoort.nl</span></a></li>\n<li>Dhr. A. Schuur                                     <a href=\"https://maken.wikiwijs.nl/mailto:ad.schuur@noorderpoort.nl\"><span class=\"underline\">ad.schuur@noorderpoort.nl</span></a></li>\n<li>Mevr. T.E. Broekema                          <a href=\"https://maken.wikiwijs.nl/mailto:te.broekema@noorderpoort.nl\"><span class=\"underline\">te.broekema@noorderpoort.nl</span></a></li>\n<li>Dhr. E. Olsder                                    <a href=\"https://maken.wikiwijs.nl/mailto:e.olsder@noorderpoort.nl\"><span class=\"underline\">e.olsder@noorderpoort.nl</span></a></li>\n<li>Dhr. E. Toppen                                   <a href=\"https://maken.wikiwijs.nl/mailto:e.toppen@noorderpoort.nl\"><span class=\"underline\">e.toppen@noorderpoort.nl</span></a></li>\n<li>Dhr. G.J. de Boer                               <a href=\"https://maken.wikiwijs.nl/mailto:gj.deboer@noorderpoort.nl\"><span class=\"underline\">gj.deboer@noorderpoort.nl</span></a></li>\n</ol>\n<p> </p>\n<p><strong>Vakgroep Animatie / Evenementen:</strong></p>\n<ol>\n<li>Dhr. D.A. Ras (voorzitter)                   <a href=\"https://maken.wikiwijs.nl/mailto:da.ras@noorderpoort.nl\"><span class=\"underline\">da.ras@noorderpoort.nl</span></a></li>\n<li>Dhr. D. Oolders (evenementen)         <a href=\"https://maken.wikiwijs.nl/mailto:d.oolders@noorderpoort.nl\"><span class=\"underline\">d.oolders@noorderpoort.nl</span></a></li>\n<li>Dhr M. Oolders                                  <a href=\"https://maken.wikiwijs.nl/mailto:m.oolders@noorderpoort.nl\"><span class=\"underline\">m.oolders@noorderpoort.nl</span></a></li>\n</ol>\n<p> </p>\n<p> </p>\n<p><strong>Hostessteam:</strong></p>\n<p>Mevr. A. R. de Wilde                                       <a href=\"https://maken.wikiwijs.nl/mailto:ar.dewilde@noorderpoort.nl\"><span class=\"underline\">ar.dewilde@noorderpoort.nl</span></a></p>\n<p>Mevr. T. Bijlstra                                               <span class=\"underline\"><a href=\"https://maken.wikiwijs.nl/mailto:t.bijlstra@noorderpoort.nl\">t.bijlstra@noorderpoort.nl</a></span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_c5b0f169091ab786fc9d1a48bc05e7689b8a1bee.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "algemene informatie ",
                "reference": {
                    "value": "1291436"
                },
                "sections": [
                    {
                        "title": "jaarrooster",
                        "reference": {
                            "value": "1409742"
                        },
                        "sections": []
                    },
                    {
                        "title": "onderwijsvisie",
                        "reference": {
                            "value": "1409726"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe word ik individueel begeleid tijdens mijn opleiding?",
                        "reference": {
                            "value": "1409749"
                        },
                        "sections": []
                    },
                    {
                        "title": "beroepspraktijkvorming ( stage)",
                        "reference": {
                            "value": "1409767"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werkt examinering?",
                        "reference": {
                            "value": "1409764"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beschrijving van de opleiding Travel, Leisure & Hospitality",
                "reference": {
                    "value": "1291444"
                },
                "sections": [
                    {
                        "title": "Algemeen",
                        "reference": {
                            "value": "1332482"
                        },
                        "sections": []
                    },
                    {
                        "title": "opbouw en beoordeling toerisme en recreatie",
                        "reference": {
                            "value": "1469721"
                        },
                        "sections": []
                    },
                    {
                        "title": "Travel &Hospitality N3/N4",
                        "reference": {
                            "value": "1291446"
                        },
                        "sections": []
                    },
                    {
                        "title": "keuzedelen",
                        "reference": {
                            "value": "1424553"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leisure & Hospitality N3/N4",
                        "reference": {
                            "value": "1291448"
                        },
                        "sections": []
                    },
                    {
                        "title": "keuzedelen",
                        "reference": {
                            "value": "1424552"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beschrijving van de opleiding Luchtvaartdienstverlening ( LVD)",
                "reference": {
                    "value": "1409777"
                },
                "sections": [
                    {
                        "title": "beroepstypering en beroepshouding",
                        "reference": {
                            "value": "1332483"
                        },
                        "sections": []
                    },
                    {
                        "title": "opbouw en beoordeling luchtvaartdienstverlening",
                        "reference": {
                            "value": "1469723"
                        },
                        "sections": []
                    },
                    {
                        "title": "keuzedelen",
                        "reference": {
                            "value": "1424558"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Excursies",
                "reference": {
                    "value": "1291708"
                },
                "sections": [
                    {
                        "title": "Travel & Hospitality",
                        "reference": {
                            "value": "1291728"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leisure & Hospitality",
                        "reference": {
                            "value": "1291730"
                        },
                        "sections": []
                    },
                    {
                        "title": "Algemene voorwaarden",
                        "reference": {
                            "value": "1291984"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Activiteiten; MTRO events, hostessteam, stagetrainingsweekend",
                "reference": {
                    "value": "1292285"
                },
                "sections": [
                    {
                        "title": "MTRO events",
                        "reference": {
                            "value": "1292286"
                        },
                        "sections": []
                    },
                    {
                        "title": "Euroborg hostessteam",
                        "reference": {
                            "value": "1292287"
                        },
                        "sections": []
                    },
                    {
                        "title": "stagetrainingsweekend Leisure",
                        "reference": {
                            "value": "1292289"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Schoolgids",
                "reference": {
                    "value": "1339218"
                },
                "sections": []
            },
            {
                "title": "Namen en emailadressen van docenten",
                "reference": {
                    "value": "1291638"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "kwalificatiedossier Travel, Leisure & Hospitality",
                "origin": "kwalificatiedossier Travel, Leisure & Hospitality",
                "customOrigin": null,
                "link": "http://kwalificaties.s-bb.nl/Details/Index/2263?type=Dossier",
                "visible": true
            },
            {
                "type": "link",
                "title": "arbeidsmarktperspectief",
                "origin": "arbeidsmarktperspectief",
                "customOrigin": null,
                "link": "http://www.kansopwerk.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "Reiswereldbaan",
                "origin": "Reiswereldbaan",
                "customOrigin": null,
                "link": "https://www.reiswerk.nl/dereiswereld",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/embed/Mn_YGiZbFv0",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/Mn_YGiZbFv0",
                "visible": true
            },
            {
                "type": "link",
                "title": "De organisatie van recreatiebedrijven",
                "origin": "De organisatie van recreatiebedrijven",
                "customOrigin": null,
                "link": "http://www.recron.nl/students",
                "visible": true
            },
            {
                "type": "link",
                "title": "kwalificatiedossier Dienstverlening in de luchtvaart",
                "origin": "kwalificatiedossier Dienstverlening in de luchtvaart",
                "customOrigin": null,
                "link": "http://kwalificaties.s-bb.nl/Details/Index/1519?type=Dossier",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}