{
    "documentAuthors": [
        "Sandra van Middendorp",
        "Anja Busse"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sandra van Middendorp",
            "referenceName": null,
            "reference": {
                "value": "4518"
            },
            "firstName": "Sandra",
            "infix": null,
            "lastName": "van Middendorp",
            "emailAddress": "s.middendorp@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Anja Busse",
            "referenceName": null,
            "reference": {
                "value": "27433"
            },
            "firstName": "Anja",
            "infix": null,
            "lastName": "Busse",
            "emailAddress": "aleiterer@landstede.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2015-11-17T09:33:53Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 63211,
    "title": "MKE BPV leerjaar 2 2015",
    "description": "",
    "lastModifiedDate": "2015-11-17T09:33:53+01:00",
    "dateCreated": "-0001-11-30T00:00:00+00:19",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Middendorp, Sandra",
                "reference": {
                    "value": "4518"
                },
                "firstName": "Sandra",
                "infix": null,
                "lastName": "van Middendorp",
                "emailAddress": "s.middendorp@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Busse, Anja",
                "reference": {
                    "value": "27433"
                },
                "firstName": "Anja",
                "infix": null,
                "lastName": "Busse",
                "emailAddress": "aleiterer@landstede.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/63211/"
    },
    "sections": [
        {
            "reference": {
                "value": "1329228"
            },
            "heading": {
                "type": "heading",
                "content": "Algemene informatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span>Inleiding</span></strong></p>\n<p><span class=\"font-size-9pt\">De beroepspraktijkvorming (BPV) heeft ten doel het ontwikkelen en het verbeteren van de kerntaken en werkprocessen van de student, het leren verstaan van de \"taal\" en de \"sfeer\" van een bedrijf en het kennis nemen van de mogelijkheden binnen het bedrijf. In deze handleiding staan praktische gegevens en enkele nuttige adviezen voor de BPV. Tevens kun je lezen wat er van je verwacht wordt en geeft het de richtlijnen voor je BPV. De financiële aspecten van de BPV zijn ook van belang voor je ouder(s)/ verzorger(s). Laat daarom deze handleiding ook aan hen  lezen.</span></p>\n<p><span class=\"font-size-9pt\">Wanneer er zich gedurende de BPV problemen voordoen, neem je zo snel mogelijk contact op met je coach. Wie je coach is staat in je praktijkovereenkomst vermeld en op deze website.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329230"
            },
            "heading": {
                "type": "heading",
                "content": "Voorbereiding op de BPV",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div><span class=\"font-size-11pt font-size-9pt\">Om goed voorbereid op BPV te gaan moet  je nadenken over wat je wil leren binnen het bedrijf. Je gaat nadenken over leerdoelendie jij wil ontwikkelen binnen de BPV. </span><span class=\"font-size-9pt\">Na het kiezen van de kerntaak formuleer je vier leerdoelen binnen verschillende kerntaken en werkprocessen en deze vul je in op het  <a href=\"http://maken.wikiwijs.nl/bestanden/353280/BPV%20beoordelingsformulier%20leerdoelen.docx\">formulier leerdoelen</a>. </span></div>\n<div> </div>\n<div>\n<p><strong>Opdracht talentenscan:</strong></p>\n</div>\n<div>Ter voorbereiding ga je de talentenscan doen de resulaten vul in op het volgende <a href=\"http://maken.wikiwijs.nl/bestanden/353268/1%20-%20Resultaat%20talentenscan.docx\">formulier</a> en lever je in bij je coach. (http://www.kenteq.nl/talentenscan/)</div>\n<div> </div>\n<div> </div>\n<div><strong>Opdracht solliciteren:</strong></div>\n<div><span class=\"font-size-11pt font-size-9pt\">Vervolgens ga je op zoek naar bedrijven waar je jouw leerdoelen kunt ontwikkelen. Als je deze bedrijven gevonden hebt ga je solliciteren. </span>Om je goed voor te bereiden op het solliciteren maak je een sollicitatiebrief en CV deze lever je in bij je docent Nederlands en laat je het aftekenen in de volgende <a href=\"http://maken.wikiwijs.nl/bestanden/353269/2,%203%20en%204%20-%20Sollicitatiebrief,%20CV%20en%20sollicitatiegesprek.docx\">checklist</a>. Ook ga je een oefen sollicitatiegesprek voeren met je coach ook dit laat je aftekenen in de checklist.</div>\n<div> </div>\n<div><span class=\"font-size-11pt font-size-9pt\">De bedrijven waar je solliciteert noteer je op het <a href=\"http://maken.wikiwijs.nl/bestanden/322547/Formulier%20bedrijven%20solliciteren.docx\">formulier bedrijven solliciteren</a> Overleg tijdens de sollicitatie ook jouw leerdoelen met de praktijkopleider en stel de leerdoelen eventueel bij zodat deze beter aansluiten bij de werkzaamheden binnen het bedrijf.</span></div>\n<div> </div>\n<div>Kun je geen bedrijven vinden die aansluiten bij jouw leerdoelen dan kun je je coach om hulp vragen.</div>\n<div> </div>\n<div><span class=\"font-size-11pt\"><span class=\"font-size-9pt\">Als je een bedrijf gevonden hebt waar je BPV kunt lopen, zorg je er voor dat je de gegevens inlevert bij je coach zodat deze een POK (Praktijkovereenkomst) kan aanvragen. Dit doe je met het<a href=\"http://maken.wikiwijs.nl/bestanden/322550/Formulier%20Gegevens%20BPV.docx\"> </a></span><a href=\"http://maken.wikiwijs.nl/bestanden/322550/Formulier%20Gegevens%20BPV.docx\"><span class=\"font-size-9pt\">formulier gegevens BPV</span></a><span class=\"font-size-9pt\">. De POK ontvang je via je coach en lever je daar ook weer in.</span></span></div>\n<div> </div>\n<div><span class=\"font-size-11pt font-size-9pt\">Tijdens de eerste week van de BPV vind er een bijeenkomst plaats waarbij jouw praktijkopleider en jij uitgenodigd worden voor een extra uitleg over de leerdoelen en de BPV op Landstede.</span></div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329232"
            },
            "heading": {
                "type": "heading",
                "content": "Praktijk Overeenkomst (POK)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span>Sinds 1 augustus 1987 zijn de onderwijsinstellingen van overheidswege verplicht tot het afsluiten van een schriftelijke praktijkovereenkomst met het BPV bedrijf en de student.</span></p>\n<p><span>Als student moet je deze overeenkomst</span> <strong>vóór aanvang van de BPV</strong> <span>ondertekenen en laten ondertekenen door je BPV bedrijf. Wanneer de BPV overeenkomst niet volledig getekend in het bezit is van de studentenadministratie vóór aanvang van de BPV, <strong>mag je niet starten met de BPV!</strong></span></p>\n<p><span>In het <a href=\"http://maken.wikiwijs.nl/bestanden/322460/Kwalificatiedossier%20Middenkader%20Engineering.pdf\">dossier Middenkader Engineering</a> vind je de kerntaken, werkprocessen en competenties waar jij aan moet werken tijdens je stage. Je maakt hierin een keuze legt dit vast in het </span>Formulier leerdoelen (Zie \"opdrachten en beoordeling tijdens de BPV\").</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329234"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten & beoordeling tijdens de BPV",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om de BPV voldoende af te ronden moet je <strong>alle onderstaande opdrachten voldoende maken</strong>. Je kunt de <a href=\"http://maken.wikiwijs.nl/bestanden/353285/16%20-%20Checklist%20BPV%20voor%20examendossierdossier.docx\">checklist</a> gebruiken als hulpmiddel bij het controleren of je alle opdrachten af hebt. Alle documenten en opdrachten moeten binnen twee weken na beëindiging van de BPV zijn ingeleverd bij je coach die zal aan de hand van de checklist controleren of je een voldoende behaald hebt. Mis je één van de opdrachten of is er één onvoldoende, dan word er in het team gekeken of de opdracht herkanst moet worden of dat de hele BPV overnieuw moet.</p>\n<p> </p>\n<p><strong>Opdracht leerdoelen:</strong></p>\n<p>Tijdens de BPV werk je aan de leerdoelen die je van te voren hebt vastgesteld en besproken met je BPV bedrijf. Deze leerdoelen bespreek je geregeld (wekelijks) met je praktijkopleider. Je maakt hierover zelf afspraken met je praktijkopleider. Spreek, waar mogelijk een vast moment af in de week. Tijdens de BPV legt je praktijkopleider drie keer de voortgang vast in het <a href=\"http://maken.wikiwijs.nl/bestanden/353280/BPV%20beoordelingsformulier%20leerdoelen.docx\">formulier leerdoelen</a>. De eerste twee momenten zijn voortgangs/feedbackmomenten waarvan het tweede moment zal plaatsvinden als de schoolbegeleider op bezoek is.</p>\n<p><em>Beoordeling:</em></p>\n<p>Het laatste (derde) moment zal de eindbeoordeling zijn. De praktijkopleider zal hierbij aangeven of jij je voldoende hebt ontwikkeld op je leerdoelen.</p>\n<p> </p>\n<p><strong>Opdracht Urenstatus/dagverslagen:</strong></p>\n<p>Om aan te tonen dat je aan je leerdoelen hebt gewerkt en je hierin hebt ontwikkeld maak je een urenstatus en dagverslagen. Deze vul je in op het volgende formulier: <a href=\"http://maken.wikiwijs.nl/bestanden/324511/Urenregistratie.xls\">urenstatus/dagverslagen</a>.</p>\n<p><em>Beoordeling:</em></p>\n<p>De praktijkopleider zal de uren en verslagen controleren en aftekenen voor akkoord</p>\n<p> </p>\n<p><strong>Opdracht de rondleiding:</strong></p>\n<p>Als de schoolbegeleider op bezoek is zul je ook een rondleiding moeten geven door het bedrijf. Hierin laat je het volgende zien:</p>\n<ul>\n<li>je laat alle belangrijke afdelingen zien binnen je leerbedrijf</li>\n<li>je kunt de belangrijkste werkzaamheden per afdeling benoemen</li>\n<li>je laat je eigen werkplek zien en legt uit wat jouw werkzaamheden zijn</li>\n<li>je kunt eigen werkzaamheden aan het totale proces van het bedrijf koppelen</li>\n<li>je kunt vragen beantwoorden</li>\n<li>je laat een professionele werkhouding zien</li>\n<li>rondleiding duurt maximaal 20 minuten</li>\n</ul>\n<p><em>Beoordeling:</em></p>\n<p>De beoordeling gebeurd door de schoolbegeleider en de praktijkopleider tijdens het BPV bezoek volgens het <a href=\"http://maken.wikiwijs.nl/bestanden/347543/Opdracht%20en%20beoordeling%20rondleiding%20BPV.docx\">formulier de rondleiding</a>.</p>\n<p> </p>\n<p><strong>Opdracht bedrijfsverslag:</strong></p>\n<p>Tijdens je BPV maak je ook een bedrijfsverslag. Deze laat je controleren op onjuistheden door je praktijkopleider binnen je bedrijf. Zorg ervoor dat er een handtekening van de praktijkopleider op de voortkant van het verslag staat met datum en plaats. Dit is noodzakelijk voor het halen van een voldoende.</p>\n<p>Voor een uitgebreide uitleg van de opdracht zie: <a href=\"http://maken.wikiwijs.nl/bestanden/414183/Opdracht%20BPV%20bedrijfsverslag%202015.docx\">opdracht bedrijfsverslag </a></p>\n<p><em>Beoordeling:</em></p>\n<p>In het <a href=\"http://maken.wikiwijs.nl/bestanden/414186/Beoordelingsformulier%20Nederlands%20verslag.docx\">formulier beoordeling bedrijfsverslag</a> kun je lezen hoe je beoordeeld word.</p>\n<p> </p>\n<p><strong>Opdracht 360 graden feedback:</strong></p>\n<p>Tijdens en aan het eind van de BPV laat je de 360 graden <a href=\"http://maken.wikiwijs.nl/bestanden/353278/10%20-%20360%20graden%20feedbackformulier.docx\">feedbackformulieren</a> invullen door je praktijkopleider en twee collega's. Zelf doe je dit ook. Aan het eind van de BPV voer je hierover een gesprek met je praktijkopleider en maak je hiervan een verslag in het format <a href=\"http://maken.wikiwijs.nl/bestanden/353279/11%20-%20Gespreksformulier%20360%20graden%20feedback.docx\">360 graden feedback</a>. Je kunt dit als bewijs gebruiken in je portfolio LLB.</p>\n<p> </p>\n<p><strong>Opdracht bedrijvenmarkt:</strong></p>\n<p>Op 10 december 2015 vanaf 12 uur (opbouwen) zal er een bedrijvenmarkt plaats vinden voor de opleiding Middenkader Engineering. Tijdens deze middag zullen de tweede en derde jaars studenten het bedrijf waar ze stagelopen presenteren en laten zien welke werkzaamheden ze uitvoeren.</p>\n<p>Tijdens deze middag is het de bedoeling dat jij (samen met je bedrijf) het bedrijf presenteert aan de eerste jaars studenten van de opleiding Middenkader Engineering. Je laat zien wat voor werkzaamheden jij doet. Je presenteert jou leerdoelen en de stand van zaken rondom jou leerdoelen hier maak je een poster van. </p>\n<p>Denk aan de volgende mogelijkheden:</p>\n<ul>\n<li>Demonstatie van technieken</li>\n<li>Bedrijfsfilmpjes/zelf gemaakte filmpjes (laptop)</li>\n<li>Foto presentaties (laptop)</li>\n<li><strong>Poster(s) van jou leerdoelen</strong></li>\n<li>Demonstratie materialen</li>\n</ul>\n<p><em>Beoordeling:</em></p>\n<p>Aanwezigheid en poster.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329236"
            },
            "heading": {
                "type": "heading",
                "content": "Begeleiding van de BPV",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Begeleiding vanuit school op inhoud (schoolbegeleider):</strong></p>\n<p>Aan het begin van de BPV word er een bijeenkomst georganiseerd op school waar jij en je praktijkopleider samen zijn uitgenodigd om de BPV door te spreken. In deze bijeenkomst is de mogelijkheid om de leerdoelen samen met een docent nog eens door te nemen.</p>\n<p>Tijdens de BPV zal er een docent uit het team je bezoeken op je BPV bedrijf of de locatie waar je op dat moment werkzaam bent.</p>\n<p>Ook zal er mailcontact zijn met je coach. Mochten er problemen zijn kun je je coach ook altijd bellen natuurlijk. De contactgegevens kun je vinden op deze website.</p>\n<p> </p>\n<p><strong>Begeleiding door de praktijkopleider (leerbedrijf):</strong></p>\n<p>De praktijkopleider zal met je mee gaan naar de informatiebijeenkomst.</p>\n<p>De praktijkopleider zal je begeleiden bij het uitvoeren van je leerdoelen. De praktijkopleider zal wekelijks het gesprek aangaan met jou over je leerdoelen en dagelijks over de  overige werkzaamheden. Ook zal de praktijkopleider contact zoeken met school als er dingen onduidelijk zijn of als er problemen zijn.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329238"
            },
            "heading": {
                "type": "heading",
                "content": "Belangrijke data & uren & jaarplanning",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De BPV vindt plaats van<strong> 9 november april 2015 t/m 29 januari 2016</strong></p>\n<p> </p>\n<ul>\n<li><strong>Bedrijvenmarkt 10 december 2015 vanaf 12 uur (start opbouw)</strong> lokatie Landstede Techniek en Innovatie.</li>\n</ul>\n<p> </p>\n<p>Het minimaal aantal BPV uren is <strong>360 </strong>uur deze noteer je bij de <strong>Opdracht Urenstatus/dagverslagen</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0f94b7fa503c006556f908754bee7fcb337034ca.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329241"
            },
            "heading": {
                "type": "heading",
                "content": "Verzekeringen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span>Als de student gedurende de BPV periode verhuist, dient hij dit onmiddellijk aan de administratie van de school door te geven.</span></p>\n<ul>\n<li><span>Voor de BPV periode is een ongevallen- en aansprakelijkheidsverzekering afgesloten. Hierin is <strong><span class=\"underline\">NIET</span></strong> opgenomen het besturen van een door een motor aangedreven voertuig, auto, vorkheftruck, enz. die eigendom is van een stagebedrijf.</span></li>\n</ul>\n<p><span>Ook \"eigen\" vervoermiddelen zijn niet in deze verzekering opgenomen.</span></p>\n<p><span>Bij een ongeval moet je onmiddellijk de admi­nistratie van de school informeren!</span></p>\n<p><span>(mevrouw M. Karstens, mkarstens@landstede.nl, 088-8507812)</span></p>\n<p><span><strong>Verzekeringen</strong></span></p>\n<p><span>De school heeft een verzekeringspakket afgesloten, bestaande uit een ongevallenverzekering en een aansprakelijkheidsverzekering.</span></p>\n<p><span>Op grond van de <em>ongevallenverzekering</em> zijn alle betrokkenen (studenten, personeel en vrijwilligers) bij schoolactiviteiten verzekerd. De verzekering geeft recht op een (beperkte) uitkering als een ongeval tot blijvende invaliditeit leidt. Ook zijn de geneeskundige en tandheelkundige kosten gedeeltelijk meeverzekerd, voor zover de eigen verzekering van betrokkene geen dekking biedt (bijvoorbeeld door eigen risico). Materiële schade (kapotte bril, fiets enz.) valt niet onder de dekking.</span></p>\n<p><span><em>De</em> aansprakelijkheidsverzekering <em>biedt zowel de school zelf als diegenen die voor de school actief zijn (bestuursleden, personeel en vrijwilligers) dekking tegen schadeclaims als gevolg van onrechtmatig handelen. Wij attenderen u in dat verband op twee aspecten, die vaak aanleiding zijn tot misverstand.</em></span></p>\n<ul>\n<li><span><em>Ten eerste is de school of het schoolbestuur niet (zonder meer) aansprakelijk voor alles wat tijdens de schooluren en buitenschoolse activiteiten gebeurt. Wanneer dit wel het geval zou zijn, zou alle schade die in schoolverband ontstaat door de school moeten worden vergoed. Deze opvatting leeft wel bij veel mensen, maar berust op een misverstand. De school is alleen aansprakelijk en daarmee schadevergoedingsplichtig wanneer er sprake is van een verwijtbare fout. De school (of zij die voor de school optreden) moeten dus te kort zijn geschoten in hun rechtsplicht. Het is dus mogelijk dat er schade wordt geleden, zonder dat er sprake is van enige onrechtmatigheid van de kant van de school. Een voorbeeld daarvan is schade aan een bril tijdens de gymnastiekles. Die schade valt niet onder de aansprakelijkheidsverzekering en wordt (dan ook) niet door de school vergoed.</em></span></li>\n<li><span><em>Ten tweede is de school niet aansprakelijk voor (schade door) onrechtmatig gedrag van studenten. Studenten (of, als zij jonger zijn dan 14 jaar, hun ouders) zijn primair zelf verantwoordelijk voor hun doen en laten. Een student die tijdens de schooluren of tijdens andere door de school georganiseerde activiteiten door onrechtmatig handelen schade veroorzaakt, is daar dus in de eerste plaats zelf (of de ouders/verzorgers) verantwoordelijk voor. Het is dus van belang dat ouders/verzorgers zelf een particuliere aansprakelijkheidsverzekering afsluiten.</em></span></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329243"
            },
            "heading": {
                "type": "heading",
                "content": "Vergoeding BPV",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span><strong>LET OP!</strong> Een bedrijf is <strong>NIET</strong> verplicht om een stagevergoeding te te geven of uit te keren.</span></p>\n<p><span>Van een eventueel door jou ontvangen vergoeding wordt een deel ingehouden als loonbelasting. Deze belasting kun je terug vragen als je onder een bepaald bedrag blijft met je jaarinkomen. Kijk voor meer informatie op de site van de belastingdienst (<a href=\"http://www.belastingdienst.nl/\">www.belastingdienst.nl</a>).</span></p>\n<p><span>Ontvang je studiefinanciering van DUO, dan moet je in de gaten houden dat je op jaarbasis niet meer verdient dan op de site vermeld staat anders moet je de studiefinanciering terug betalen. Kijk voor meer informatie op <a href=\"http://www.duo.nl\">www.duo.nl</a>.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329245"
            },
            "heading": {
                "type": "heading",
                "content": "Procedures ziekte/verlof",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span>Ziekte</span></strong></p>\n<p><span>Bij ziekte meld je dit op school en bij je leerbedrijf.  Als je weer beter bent meld je dit ook.</span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8f6f47d68858c7b2a92d6bb09ef73f9e37b56dd0.JPG\" class=\"height-210-pixels width-341-pixels float-left\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/73c696ee050ebdc897c14a4bfc646bb1f7014799.JPG\" class=\"height-207-pixels width-344-pixels float-right\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Verlof</strong></p>\n<ul>\n<li><span>Periodiek verlof</span></li>\n</ul>\n<p><span>In principe heb je <span class=\"underline\">geen recht</span> op vakantie in overeenstemming met de schoolvakantieregeling. Wanneer je voor zeer bijzondere gevallen verlof wilt opnemen moet je <span class=\"underline\">vóóraf</span> vragen aan <span class=\"underline\">je schoolbegeleider</span> en aan <span class=\"underline\">het bedrijf</span>.</span></p>\n<ul>\n<li><span>Bezoek aan een arts e.d.</span></li>\n</ul>\n<p><span>Voor een kort bezoek aan een arts is</span> <span class=\"underline\">vóóraf</span> <span>goedkeuring van het bedrijf voldoende. Doe dit ruim van tevoren dus niet op de dag zelf. Vraag binnen je leerbedrijf na welke procedures gelden voor een arts-/tandarts bezoek.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329247"
            },
            "heading": {
                "type": "heading",
                "content": "Contactgevens school/coach",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Algemeen nummer (ziekmeldingen)</strong></p>\n<p>088-8507800</p>\n<p> </p>\n<p><strong>Administratie:</strong></p>\n<p>Mevrouw M. Karstens </p>\n<p>Telefoonnummer: 088-8507812</p>\n<p> </p>\n<p><strong>Coach</strong></p>\n<p>Mevrouw A Leiterer</p>\n<p>Telefoonnummer: 088-8507943</p>\n<p>Mail: aleiterer@landstede.nl</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1329249"
            },
            "heading": {
                "type": "heading",
                "content": "Kwalificatiedossier Middenkader Engineering",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het <a href=\"http://maken.wikiwijs.nl/bestanden/322460/Kwalificatiedossier%20Middenkader%20Engineering.pdf\" target=\"_blank\">kwalificatiedossier</a> waaraan de opleiding Middenkader Engineering moet voldoen.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Opdracht BPV bedrijfsverslag",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/083724e6eaf7a6b9e17689d7eabbe5d6353133a5.docx"
                },
                {
                    "type": "file",
                    "title": "Beoordeling BPV bedrijfsverslag",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8a92db77adf45e56a3655d0af35d2c9f645450b3.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_6f4aec1d6a3f4a18325af6563c80cf6c2aa6e6af.gif",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemene informatie",
                "reference": {
                    "value": "1329228"
                },
                "sections": []
            },
            {
                "title": "Voorbereiding op de BPV",
                "reference": {
                    "value": "1329230"
                },
                "sections": []
            },
            {
                "title": "Praktijk Overeenkomst (POK)",
                "reference": {
                    "value": "1329232"
                },
                "sections": []
            },
            {
                "title": "Opdrachten & beoordeling tijdens de BPV",
                "reference": {
                    "value": "1329234"
                },
                "sections": []
            },
            {
                "title": "Begeleiding van de BPV",
                "reference": {
                    "value": "1329236"
                },
                "sections": []
            },
            {
                "title": "Belangrijke data & uren & jaarplanning",
                "reference": {
                    "value": "1329238"
                },
                "sections": []
            },
            {
                "title": "Verzekeringen",
                "reference": {
                    "value": "1329241"
                },
                "sections": []
            },
            {
                "title": "Vergoeding BPV",
                "reference": {
                    "value": "1329243"
                },
                "sections": []
            },
            {
                "title": "Procedures ziekte/verlof",
                "reference": {
                    "value": "1329245"
                },
                "sections": []
            },
            {
                "title": "Contactgevens school/coach",
                "reference": {
                    "value": "1329247"
                },
                "sections": []
            },
            {
                "title": "Kwalificatiedossier Middenkader Engineering",
                "reference": {
                    "value": "1329249"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}