{
    "documentAuthors": [
        "Floris Sieffers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Floris Sieffers",
            "referenceName": null,
            "reference": {
                "value": "32376"
            },
            "firstName": "Floris",
            "infix": "",
            "lastName": "Sieffers",
            "emailAddress": "f.sieffers@rvec.nl",
            "type": "author"
        }
    ],
    "documentDate": "2015-10-27T17:22:31Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 67871,
    "title": "2 Multicultureel - TL 1",
    "description": "- Kopie zoekresultaat - ",
    "lastModifiedDate": "2015-10-27T17:22:31+01:00",
    "dateCreated": "2015-10-27T17:22:13+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sieffers, Floris",
                "reference": {
                    "value": "32376"
                },
                "firstName": "Floris",
                "infix": "",
                "lastName": "Sieffers",
                "emailAddress": "f.sieffers@rvec.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/67871/"
    },
    "sections": [
        {
            "reference": {
                "value": "1548198"
            },
            "heading": {
                "type": "heading",
                "content": "Vooraf",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1548199"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357619/inleiding1.png\" class=\"float-right\"/>\n<p>De Willemsweg in Nijmegen is in de loop der jaren uitgegroeid tot het winkelhart van het Willemskwartier. Het Willemskwartier was van oorsprong een blanke volkswijk. Maar Anno 2012 omschrijven de ondernemers van de restaurants en winkels de Willemsweg als internationaal en multicultureel. Klopt deze omschrijving? En waarom? Daar ga je aan de hand van filmpjes en Google streetview onderzoeken.<br/>\n<br/>\nAan het eind van deze les:</p>\n<ul class=\"noindent\">\n<li>Kun je aan de hand van een voorbeeld uitleggen wat er met segregatie wordt bedoeld.</li>\n<li>Kun je uitleggen hoe een winkelstraat zoals de Willemsweg kan ontstaan.</li>\n</ul>\n<p>Aan het eind van deze opdracht ken je betekenis van de volgende begrippen:</p>\n<ul>\n<li>multicultureel</li>\n<li>segregatie</li>\n<li>etniciteit</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548201"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357620/Eindproduct.png\" class=\"float-right\"/> Eindproduct<br/>\n<p>Als eindproduct maken jullie een wervend digitaal straatgidsje met afbeeldingen en namen van een aantal winkels en/of eethuizen in de Willemsweg. Het gidsje heeft een kort voorwoord dat aangeeft hoe de Willemsweg haar multiculturele karakter heeft gekregen.<br/>\nIn het eindproduct laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\nBeoordeling<br/>\nHet eindproduct laten jullie beoordelen door elkaar en door jullie docent.<br/>\nHet gidsje wordt beoordeeld met de volgende vragen:</p>\n<ul class=\"noindent\">\n<li>Maakt het voorwoord van het gidsje duidelijk hoe het multiculturele karakter van de Willemsweg is ontstaan?</li>\n<li>Illustreert het gidsje het multiculturele karakter van de Willemsweg?</li>\n<li>Nodigt het gidsje uit tot een bezoek aan de Willemsweg?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548203"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357621/klok.png\" class=\"float-right\"/> Groepsgrootte<br/>\n<p>Je doet deze opdracht met z'n tweeën.<br/>\n<br/>\nBenodigdheden</p>\n<ul class=\"noindent\">\n<li>een computer met internet en Google - streetview</li>\n<li>pen en papier om aantekeningen te maken</li>\n</ul>\nTijd<br/>\n<p>Voor deze opdracht heb je 2 lesuren nodig.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1548205"
            },
            "heading": {
                "type": "heading",
                "content": "Aan de slag",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1548206"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357622/Stap1.png\" class=\"float-right\"/> Virtuele wandeling<br/>\n<p>Jullie beginnen deze opdracht met een korte virtuele wandeling door de Willemsweg te Nijmegen. Deze straat vormt het winkelhart van het Willemskwartier.<br/>\n<br/>\nGa naar <a href=\"http://maps.google.nl\" target=\"_blank\"><span class=\"underline c1\">Google-streetview</span></a> . Ga met Pegman, de Google-streetviewgids, naar de kruising van de Genestetlaan en de Jan Luykenstraat.<br/>\n<br/>\nLoop op de Willemsweg in de richting van de Tollensstraat en weer terug tot aan de kruising met de Genestetlaan.<br/>\nOnderweg krijgen jullie trek in een snack en gaan jullie bij een van de cafetaria's of eethuizen naar binnen. Aan jullie de keuze.<br/>\n<br/>\nOnder het genot van een virtueel hapje of een drankje maken jullie alvast wat aantekeningen over de winkels en restaurants waar je bent langsgelopen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548208"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357623/Stap2.png\" class=\"float-right\"/>\n<p>Na de virtuele wandeling bekijken jullie het filmpje 'Willemsweg'.<br/>\nHet filmpje gaat over de opknapbeurt voor de Willemsweg rond 2006. Maar als ontwerpers van een straatgidsje zijn jullie voornamelijk geïnteresseerd in het multiculturele karakter van de straat. Daar geeft het filmpje ook een overzicht van. Houd pen en papier klaar om aantekeningen te maken.<br/>\nLet daarbij op:</p>\n<ul class=\"noindent\">\n<li>de namen van de ondernemers.</li>\n<li>wat voor soort zaak zij runnen.</li>\n<li>hun opmerkingen over het multiculturele karakter van hun winkelstraat.</li>\n<li>hun wensen voor de toekomst van de winkelstraat.</li>\n</ul>\n<p>Bekijk het volgende filmpje:</p>\n<video src=\"https://maken.wikiwijs.nl/bestanden/357624/Willemsweg.mp4\" width=\"474\" height=\"267\" title=\"Willemsweg\"/><br/>\n<p>Wat noemt Meneer Reingoud van het Surinaamse eethuis als verbeterpunt van de Willemsweg?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548210"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/357625/Stap3.png\" class=\"float-right\"/> <strong>Een beetje geschiedenis</strong><br/>\nLees het verhaaltje over de geschiedenis van het Willemskwartier.</p>\n<div>\n<hr/>\nHet Willemskwartier is van oudsher een volksbuurt. Oorspronkelijk wonen er voornamelijk laagbetaalde en niet hoogopgeleide mensen. Zo rond 1950 begint de bevolkingssamenstelling te veranderen. Met de groeiende welvaart gaan steeds meer kinderen naar het voortgezet onderwijs en vervolgens naar de universiteit. Na hun opleiding willen ze vaak niet meer in hun oude volkswijk wonen.<br/>\nTegelijkertijd verouderden de huizen, een reden voor bewoners om te verhuizen naar modernere woningen in andere gedeeltes van de stad. Met het vertrek van de autochtone Willemskwartierders komt er plek voor de groeiende groep allochtonen. Zij komen hier als gastarbeiders en de lage huren zijn aantrekkelijk.<br/>\nAnno 2012 wonen in het Willemskwartier meer dan 20% Nederlanders van allochtone afkomst. Het Willemskwartier heeft slechte tijden gekend. Een mix van laag opleidingsniveau van de bewoners, hoge werkeloosheid en slecht onderhoud van de huizen veroorzaakte overlast en criminaliteit. Daardoor kreeg de wijk een slechte naam.   Maar na een grondige opknapbeurt - de sloop van oude huizen en vervangende nieuwbouw, gekoppeld aan inspanningen om de gemeenschapszin te bevorderen - zit de buurt nu weer in de lift.\n<hr/></div>\n<p>Kijk samen of je antwoord kunt geven op de volgende vragen.</p>\n<ul>\n<li>Waarom veranderde de bevolkingssamenstellling in het Willemskwartier rond 1950?</li>\n<li>Waarom was de buurt aantrekkelijk voor allochtonen?</li>\n<li>Waardoor zit de buurt de laatste jaren in de lift?</li>\n</ul>\n<p>Het Willemskwartier heeft slechte tijden gekend. Een mix van laag opleidingsniveau van de bewoners, hoge werkeloosheid en slecht onderhoud van de huizen veroorzaakte overlast en criminaliteit. Daardoor kreeg de wijk een slechte naam.  Maar na een grondige opknapbeurt -de sloop van oude huizen en vervangende nieuwbouw, gekoppeld aan inspanningen om de gemeenschapszin te bevorderen -zit de buurt nu weer in de lift.</p>\n<ul>\n<li>Wat is een <em>iftar</em>?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548212"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/357626/Stap4-2.png\" class=\"float-right\"/> <strong>Winkels in de lift</strong><br/>\nLees nu ook het volgende verhaal:</p>\n<div>\n<hr/>\nDat de wijk weer in de lift zit, wordt aangetoond door de vestigingen van allerlei nieuwe winkels in de Willemsstraat.<br/>\nEr is een markt voor hun producten en het zijn niet alleen de allochtone Willemskwartierders die plezier hebben van het gevarieerde aanbod. Boven de islamitische slagerijen, Turkse bakkers en Surinaamse eethuizen wonen veel studenten. Joyce Goverde, scholiere Communicatie aan de HAN zegt er dit over:<br/>\n'Het is een goede plek om te wonen. Door de aanwezigheid van allerlei etniciteiten is hier van alles te koop. Ik heb veel waardering voor de winkeleigenaren in de Willemsweg. Ze verdienen weinig geld, maar werken zich uit de naad. Door de overvloed aan plaatselijke grutters hoeven de meeste studenten voor boodschappen de straat niet uit. Het is net een klein dorp.'\n<hr/></div>\n<p>Ook de ondernemers zelf zijn tevreden over de ontwikkelingen.<br/>\nLuister maar eens naar de interviews met Tugay Yilmaz van Eethuis Anil, Mw. Kailey van New India Kleding en Mimi Schoots van Gaertner Wonen.<br/>\n<br/>\nBekijk de volgende interviews:&#13; <video height=\"267\" src=\"https://maken.wikiwijs.nl/bestanden/357627/interview%20ondernemers.mp4\" title=\"Interview ondernemers\" width=\"474\"> </video></p>\n<p>In het verhaaltje gebruikt de scholiere het woord etniciteiten.<br/>\nWeten jullie wat dat woord betekent? Zoek het zonodig op.<br/>\nZorg dat je elkaar uit kunt leggen wat <strong>etniciteit</strong> te maken heeft met nationaliteit, religie, taal of cultuur.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548214"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357628/Stap5-2.png\" class=\"float-right\"/> Segregatie in het Willemskwartier?<br/>\n<p>Lees wat wordt bedoeld met segregatie.<br/>\n<br/>\n\nSegregatie heeft te maken met afzondering, apart houden, afgescheiden houden. Uit de geschiedenis kennen we de segregatie tussen blank en zwart, de apartheid. Daarbij werd de ene bevolkingsgroep door de ander onderdrukt. Het gescheiden houden was een onderdeel van die onderdrukking.<br/>\nIn het hedendaagse Nederland wordt  het begrip segregatie gebruikt voor het verschijnsel dat bevolkingsgroepen met vergelijkbare afkomst, opleiding en inkomen in een bepaalde stadswijk gaan samenwonen. Segregatie wordt ook wel het tegenovergestelde van integratie genoemd.  Een groep mensen zondert zich af van de rest van de mensen en probeert binnen het eigen gebied bepaalde waarden en normen te handhaven. Ze mengen zich dus bewust niet met de omringende bevolkingsgroepen. \n<br/>\n<br/>\nBeantwoord nu samen de volgende vraag:</p>\n<ul>\n<li>Komt volgens jullie segregatie veel voor in het Willemskwartier?<br/>\nLeg jullie antwoord uit.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357629/Stap6.png\" class=\"float-right\"/> Eindproduct<br/>\n<p>Tijd voor het eindproduct. Jullie gaan samen in Word of in Publisher een straatgidsje maken met afbeeldingen en namen van vijf winkels en/of eethuizen in de Willemsweg. In het gidsje komt een kort voorwoord om de Willemsweg bij de lezer te introduceren. In het voorwoord vertellen jullie hoe de Willemsweg haar multiculturele karakter heeft gekregen.<br/>\n<br/>\nBeoordeling<br/>\nKijk nog even bij Eindproduct - Beoordeling naar de beoordelingscriteria.<br/>\nKlaar en tevreden?<br/>\nLaat het straatgidsje beoordelen door je klasgenoten en door jullie docent.<br/>\nNatuurlijk beoordelen jullie ook een of meerdere gidsjes van klasgenoten. Geef op een goede manier feedback.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1548218"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "www.lvoorl.nl",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/357630/lvoorl.png\" class=\"float-right\"/>\n<p>Leerlingen voor leerlingen<br/>\nOp de website www.lvoorl.nl vind je verschillende video's die door leerlingen voor leerlingen zijn gemaakt.<br/>\n<br/>\nHieronder twee video's die goed passen bij deze opdracht.<br/>\nBekijk de video's.<br/>\n<br/>\n<a onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=425,height=375'); return false;\" href=\"http://www.lvoorl.nl/content/ak-13-migratie-en-multiculturele-samenleving-probleemwijken?embedded\">Probleemwijken</a><br/>\n<a onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=425,height=375'); return false;\" href=\"http://www.lvoorl.nl/content/ak-14-migratie-en-multiculturele-samenleving-vluchtelingen-asielzoekers?embedded\">Vluchtelingen - asielzoekers</a><br/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_d217964791619644f0b9050c9f9a8de2cd586ff8.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Vooraf",
                "reference": {
                    "value": "1548198"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "1548199"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "1548201"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "1548203"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Aan de slag",
                "reference": {
                    "value": "1548205"
                },
                "sections": [
                    {
                        "title": "Stap1",
                        "reference": {
                            "value": "1548206"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap2",
                        "reference": {
                            "value": "1548208"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap3",
                        "reference": {
                            "value": "1548210"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap4",
                        "reference": {
                            "value": "1548212"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap5",
                        "reference": {
                            "value": "1548214"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap6",
                        "reference": {
                            "value": "1548216"
                        },
                        "sections": []
                    },
                    {
                        "title": "www.lvoorl.nl",
                        "reference": {
                            "value": "1548218"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "0b9e01f2-d69d-4015-855f-bae8d0402f2a": "Multiculturele samenleving",
                    "aa2f68ba-69e5-415d-8d9b-8d6ab98942b1": "Burgerschap",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Multicultureel - hv123",
                "url": "https://maken.wikiwijs.nl/52450/",
                "datePublished": "2019-06-18T12:20:15+02:00"
            }
        ]
    }
}