{
    "documentAuthors": [
        "Annet de Bos",
        "Annet de Bos",
        "Dineke van der Ven"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Annet de Bos",
            "referenceName": null,
            "reference": {
                "value": "29718"
            },
            "firstName": "Annet",
            "infix": null,
            "lastName": "de Bos",
            "emailAddress": "a.j.debos@mboutrecht.nl",
            "type": "author"
        },
        {
            "fullName": "Annet de Bos",
            "referenceName": null,
            "reference": {
                "value": "29718"
            },
            "firstName": "Annet",
            "infix": null,
            "lastName": "de Bos",
            "emailAddress": "a.j.debos@mboutrecht.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Dineke van der Ven",
            "referenceName": null,
            "reference": {
                "value": "32276"
            },
            "firstName": "Dineke",
            "infix": null,
            "lastName": "van der Ven",
            "emailAddress": "DEVE@mboutrecht.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2018-05-29T10:19:46Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 69561,
    "title": "Wetten en regelgeving",
    "description": "In Nederland is veel geregeld volgens wetten en regelgeving.\r\n\r\nOok de zorg in Nederland is geregeld volgens wetten en regelgeving.\r\n\r\nIn de komende lessen ga je leren wat deze wetten en regelgeving inhouden en voor wie deze gelden en wie ze moeten uitvoeren. We gaan dit met name toespitsen op de ouderenzorg en zorginstellingen die veel met ouderen werken. Denk hierbij aan verpleeghuizen en thuiszorgorganisaties. Ook huisartsen en gemeenten hebben een belangrijke rol hierin.\r\n\r\n \r\n\r\nIn leerjaar 1 zijn jullie bezig geweest met het leren wat een zorgleefplan inhoud.\r\n\r\nEen zorgleefplan wordt gemaakt voor ouderen die in een zorginstelling verblijven. Dit zorgleefplan is opgehangen aan drie peilers; 1. Verantwoorde zorg, 2. Kwaliteit van zorg en 3. Regie over het eigen leven.\r\n\r\nIn de wet en regelgeving die nu gelden zijn dit ook de drie peilers waar men de zorg op beoordeelt.\r\n\r\nJe werkt aan kerntaak 1. Binnen deze kerntaak specifiek aan werkprocessen 1.4, 1.6 en 1.8.\r\n\r\nBinnen deze werkprocessen werk je aan competenties: B, C, D, E, I, L, R en Q\r\n\r\nKerntaak 1; Bieden van zorg en begeleiding in het verpleegkundig proces.\r\n\r\nWerkproces; 1.4 Begeleidt een zorgvrager, richt zich op optimaal functioneren van de zorgvrager en begeleid bij psychosociaal en maatschappelijk functuineren.\r\n\r\nCompetentie C Begeleiden\r\n\r\n                    D Aandacht en Begrip tonen\r\n\r\n                    R Op de behoeften en verwachtingen van de zorgvrager richten\r\n\r\nwerkproces; 1.6 Geeft voorlichting, advies en instructie. Geeft hierbij aanvullende informatie over hulpmiddelen, voorzieningen en financieringsvraagstukken.\r\n\r\nCompetentie I Presenteren\r\n\r\n                    L Materialen en middelen inzetten\r\n\r\nwerkproces; 1.8 Voert coordinerende taken uit. Stemt zorgverlening af met collega's onderling en met deskundigen van andere disciplines, zowel binnen als buiten de organisatie.\r\n\r\nCompetentie B aansturen\r\n\r\n                    E Samenwerken en overleggen\r\n\r\n                    Q Plannen en organiseren",
    "lastModifiedDate": "2018-05-29T10:19:46+02:00",
    "dateCreated": "2015-12-01T13:32:04+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Bos, Annet",
                "reference": {
                    "value": "29718"
                },
                "firstName": "Annet",
                "infix": null,
                "lastName": "de Bos",
                "emailAddress": "a.j.debos@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Bos, Annet",
                "reference": {
                    "value": "29718"
                },
                "firstName": "Annet",
                "infix": null,
                "lastName": "de Bos",
                "emailAddress": "a.j.debos@mboutrecht.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "van der Ven, Dineke",
                "reference": {
                    "value": "32276"
                },
                "firstName": "Dineke",
                "infix": null,
                "lastName": "van der Ven",
                "emailAddress": "DEVE@mboutrecht.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/69561/"
    },
    "sections": [
        {
            "reference": {
                "value": "1631164"
            },
            "heading": {
                "type": "heading",
                "content": "Oa 1 Transities in de zorg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er veranderd voortdurend veel in de zorg, ook op het gebied van wetten en regelgeving.</p>\n<p>Ook in de zorg zijn we nu eenmaal aan deze wetten en regelgeving verbonden en het is belangrijk voor de zorgvragers dat zij in deze bureaucratie goed worden begeleid. Dan is het wel belangrijk dat je als zorgverlener ook op de hoogte bent van deze wetten en regelgeving.</p>\n<p>In de les transities in de zorg ga je ontdekken hoe de zorg nu is geregeld.</p>\n<p>Wie zorgt voor welke zorg en welke wetten zijn daar bij betrokken.</p>\n<p>In het schema, wat toegevoegd is in PDF zijn bovenstaande onderwerpen goed neer gezet.</p>\n<p>Aan de hand van een opdracht ga je leren deze informatie te verwerken.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1757320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studieactiviteit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Studieactiviteit:</em></strong></p>\n<ul>\n<li>bestudeer onderstaand PDF schema over veranderingen in de zorg.</li>\n<li>beantwoord de volgende vragen:   -  Welke wetten worden in dit schema behandeld?</li>\n</ul>\n<p>                                                            -  Met welke wetten zullen jou zorgvragers mee te maken kunnen krijgen? Waarom?</p>\n<p>                                                            </p>\n<p>Neem je uitwerkingen mee naar de les.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "veranderingen in de zorg per 1 januari 2016",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c6595efa737bf654759d6ba4e8e22839f4d779ff.pdf"
                        },
                        {
                            "type": "link",
                            "link": "www.ciz.nl",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.regelhulp.nl",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.hoeverandertmijnzorg.nl",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/36c6af0cc35443a28c5739d5daf596fc37655c49.jpg",
                            "altText": "client / zorgvrager staat centraal",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1631204"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "les 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De docent gaat klasikaal de voorbereidingsopdracht bespreken.</p>\n<p>De uitkomsten worden puntsgewijs geinventariseerd en opgeschreven.</p>\n<p>De docent legt uit wat een informatiefolder is.</p>\n<p> </p>\n<p><strong>Opdracht:</strong></p>\n<p><strong>Maak een informatie folder waarin de wetten en regelgeving worden uitgelegd aan een specifieke doelgroep zorgvragers.</strong></p>\n<p>In groepjes van 3 tot 4 personen gaan jullie een folder  maken. Hier krijgen jullie 30 minuten voor.</p>\n<p>Gebruik hiervoor het PDF bestand en de sites die bij de studievoorbereidingen staan vermeld.</p>\n<p>Jullie mogen een keuze maken uit de volgende doelgroepen:</p>\n<ol>\n<li>Zorgvragers die in een verpleeghuis wonen.</li>\n<li>Oudere zorgvragers die thuis wonen maar dagdelen in een zorginstelling verblijven. De reden hiervoor mogen jullie zelf invullen.</li>\n<li>Ouderen die thuis wonen met zorg voor adl, verpleegtechnische zorg en huishoudelijk hulp.</li>\n</ol>\n<p>In de folder moeten de volgende onderwerpen aanbod komen:</p>\n<ul>\n<li>Vertel voor welke doelgroep jullie de folder maken.</li>\n<li>Maak een inhoud met welke onderwerpen deze doelgroep in aanraking komt. Denk hierbij heel praktisch. Welke zaken zullen geregeld moeten worden, bij wie moet het geregeld worden en wat kan de zorgvrager verwachten.</li>\n<li>Verwerk de uitkomsten van de klassikale bespreking van de voorbereidingsopdracht in de folder.</li>\n<li>Vervolgens werken jullie de onderwerpen uit en verwerk hierin wie wat moet doen, met wie de zorgvrager te maken krijgt en wie wat zal betalen. Maak het duidelijk aan de hand van bijvoorbeeld plaatjes.</li>\n<li>In de informatiefolder leggen jullie uit in eigen woorden wat de wet op langdurige zorg inhoud. Dit is een belangrijke wet waar zorgvragers mee te maken krijgen. Leg uit wanneer een zorgvrager onder deze wet valt en wat deze wet precies regelt.</li>\n<li>De bronnen moet aan het eind in de folder worden vermeld.</li>\n</ul>\n<p>De folder wordt via het smartbord digitaal gepresenteerd aan de klas. Hierbij wordt verteld wat aandachtspunten zijn in de wet en regelgeving zijn voor de gekozen doelgroep.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1631213"
            },
            "heading": {
                "type": "heading",
                "content": "Oa 2 Wet op persoonsgegevens",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dienst verleners zijn verplicht persoonsgegevens goed te beschermen.</p>\n<p>Als verpleegkundige ben je een dienstverlener en is het je plicht om de persoonsgegevens van je zorgvragers goed te beschermen. Als bijvoorbeeld iemand vraagt naar gegevens van je zorgvrager en je weet niet wie deze persoon is en waarom hij dit vraagt dan geef je deze gegevens niet zomaar door. De gegevens van zorgvragers worden beschermd door de wet op persoonsgegevens.</p>\n<p>Als een politieagent gegevens vraagt van een zorgvrager hoef je dit niet te geven. Als er meer inhoudelijk over een zorgvrager wordt gevraagd mag je je beroepen op je zwijgplicht zoals dit in de beroepscode voor verpleegkundigen en verzorgenden staan beschreven.</p>\n<p> </p>\n<p><strong><em>Studievoorbereiding:</em></strong></p>\n<p>Bestudeer de website die is toegevoegd.</p>\n<p>Google ook op dit onderwerp en lees minimaal 2 artikelen die hierover geschreven zijn.</p>\n<p>Neem de artikelen of de gegevens waar je deze gevonden hebt mee naar de les</p>\n<p>Beantwoord de volgende vragen en neem deze mee naar les:</p>\n<ol>\n<li>Wat zijn persoonsgegevens?</li>\n<li>Waarom is de wet persoonsgegevens tot stand gekomen?</li>\n<li>Wat regelt de Wet bescherming persoonsgegevens (wop)?</li>\n<li>Stel je hebt een geschil/conflict met een instantie die jou gegevens  door hebben gegeven waar je geen toestemming voor hebt gegeven. Wat kun je dan doen?</li>\n<li>Mogen organisatie je vragen persoonsgegevens aan anderen doorgeven?</li>\n<li>Waar kun je vragen om je persoonsgegevens geheim te houden?</li>\n<li>Wat is een burgerservicenummer (BSN)?</li>\n<li>moet ik mij identificeren om medische zorg te ontvangen?</li>\n</ol>\n<p>Bestudeer wat een Lagerhuisdebat is.</p>\n<p>Bestudeer de beroepscode voor verpleegkundigen en verzorgenden.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.rijksoverheid.nl/onderwerpen/persoonsgegevens.",
                    "title": "Overheid, wet en regelgeving",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "file",
                    "title": "beroepscode verpleegkundigen en verzorgenden",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1658ab9fedf2e9a097cd8917f84f66446edb4e82.pdf"
                },
                {
                    "type": "file",
                    "title": "Lagerhuisdebat.",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d63f3cdd382cbe260198b0adc2f92ef741a9ea1d.docx"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/10777ca4935774c51104222b09c59127d9a4bd50.gif",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1631294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "les 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De docent bespreekt de voorbereidingsopdracht op de wet van de privacy.</p>\n<p><strong>Verwerkingsopdracht:</strong></p>\n<p>Jullie gaan in een kring zitten en ontvangen 3 tot 5 lucifers (afhankelijk van de groepsgrootte).</p>\n<p>Jullie gaan discussieren over het nut van de wet en wat je menig hierover is. Bedenk ook welke rol de beroepscode van verpleegkundige en verzorgenden hierin speelt. Wat zegt de beroepscode hierover??</p>\n<p>Iedereen is verplicht wat te zeggen. Als je wat wil zeggen dan sta je op en legt je lucifer in het  daarvoorbestemde bakje. Je vertel wat je te zeggen hebt. Jullie hebben nu een mening gevormd en gehoord.</p>\n<p><strong>Toepassingsopdracht:</strong></p>\n<p>De docent legt uit wat een Lagerhuisdebat is en hoe dit vandaag gespeelt gaat worden.</p>\n<p> </p>\n<p>Er zijn veel voorbeelden te vinden waarin de wet op privacy is overtreden.</p>\n<ol>\n<li>In een groepje van 3 to 4 personen gaan jullie op zoek naar voorbeelden. Je maakt een kort verhaaltje van het voorbeeld en bedenkt daar een twee stellingen bij. Je mag een voorbeeld uit de zorg kiezenmaar mag ook breed maatschappelijk. Een stelling is nooit een vraag, je stelt iets vast. Deze stellingen worden digitaal wordt bij de docent ingeleverd. Hier krijgen jullie 15 minuten voor. De docent kiest de beste stelling bij de casus.</li>\n<li>Stellingen behandelen aan de hand van een Lagerhuisdebat. In het klaslokaal wordt een ruimte gecreerd wat groot genoeg is om in twee helften te verdelen. De stellingen worden als volgt behandeld. Een voor een worden ze op het bord geprojecteerd. Het groepje van wie de stelling is verteld de casus vooraf en dan leest men de stelling. Het groepje begeleid het debat aan de hand van de regels van het Lagerhuis debat. (zie PDF bij voorbereiding) Ieder debat bij een stelling duurt maximaal 10 minuten.</li>\n<li>Aan het eind van de stelling stellen jullie met zijn allen vast door een evaluatie wie goed zijn mening kon onderbouwen met argumenten.</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1757222"
            },
            "heading": {
                "type": "heading",
                "content": "Oa 3 en Oa 4 Kwaliteitseisen en wetten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Alle zorg-, en verpleeginstellingen moeten aan eisen voldoen. Dit is ook bij de wet en regelgeving geregeld.</p>\n<p>In deze regelgeving staat onder andere hoe het geregeld is voor:</p>\n<p>- mantelzorgers en vrijwilligers die in de zorg een steentje bijdragen.</p>\n<p>- hoe instellingen kwaliteit moeten leveren en aan welke eisen deze moeten voldoen.</p>\n<p>- hoe men in de zorg met klaschten moet omgaan.</p>\n<p>- welke rechten en plichten clienten hebben in zorginstellingen.</p>\n<p> </p>\n<p><strong>Studievoorbereiding:</strong></p>\n<p>Verdiep je in de regel en wetgeving voor zorginstellingen op bovenstaande punten. Hieronder staan sites die je kunt bezoeken maar je kunt zelf ook zoeken.</p>\n<p>Zoek van de instelling waar je stageloopt op welke informatie zij verspreiden op bovenstaande punten.</p>\n<p><a href=\"http://www.igz.nl/onderwerpen/handhaving_en_toezicht/wetten/kwaliteitswet_zorginstellingen/\">http://www.igz.nl/onderwerpen/handhaving_en_toezicht/wetten/kwaliteitswet_zorginstellingen/</a></p>\n<p><a href=\"http://www.zorgbetermetvrijwilligers.nl/zbv/Grenzen-verleggen.html\">http://www.zorgbetermetvrijwilligers.nl/zbv/Grenzen-verleggen.html</a></p>\n<p><a href=\"http://www.zorgvisie.nl/Kwaliteit/Verdieping/2015/3/Wkkgz-is-goed-voor-client-en-instelling-1717204W/\">http://www.zorgvisie.nl/Kwaliteit/Verdieping/2015/3/Wkkgz-is-goed-voor-client-en-instelling-1717204W/</a></p>\n<p><a href=\"http://kvdl.nl/nieuws/medezeggenschap-in-de-zorg-de-clientenraad/\">http://kvdl.nl/nieuws/medezeggenschap-in-de-zorg-de-clientenraad/</a></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9c00e23bdfb8a849871753b3a3ef68b926aa8137.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1757225"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "les 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In groepjes van 3 tot 4 studenten wordt de voorbereidingsopdracht besproken.</p>\n<p>Belangrijke punten hieruit worden opgeschreven. Hier krijgen jullie 10 mminuten voor. Klassikaal worden de belangrijkste punten uit de groepjes besproken.</p>\n<p><strong>Opdracht:</strong></p>\n<p>De klas wordt in groepen verdeeld. Iedere groep kiest een bestaande instelling uit de regio.</p>\n<p>Deze worden klassikaal verdeeld.</p>\n<p>Iedere groep gaat een voorlichtingsbijeenkomst voorbereiden voor nieuwe clienten/bewoners met hun familie en naasten.</p>\n<p>Zoek dus van de instelling op het internet naar gegevens en je weet nu ook de wet en regelgeving waar men aan moet voldoen</p>\n<p>In deze voorlichting worden de volgende punten besproken:</p>\n<p>- Er wordt uitgelegd waar de zorginstelling voor staat. Dat heet een visie, wat vind deze instelling heel belangrijk!</p>\n<p>- Wat zijn de belangrijkste kwaliteiten van de instelling, waaraan voldoen zij.</p>\n<p>- Hoe worden familie en naasten betrokken in het proces rondom de clienten/bewoners en wat kunnen zij van de instelling verwachten.</p>\n<p>- Als het niet loopt zoals het zou moten verlopen en er ontstaan klachten; hoe worden die opgelost in de zorginstelling.</p>\n<p>- Op welke manier kunnen clienten/bewoners mee denken in de zorginstelling.</p>\n<p> </p>\n<p>Voor deze voorbereiding krijgen jullie 70 minuten. In deze voorbereiding moet ook een goede presentatie gemaakt zijn aan de hand van een powerpoint of prezi of andere manier van presenteren.</p>\n<p>Deze presentatie moet minimaal 10 minuten duren.</p>\n<p>Ook jullie moeten kwaliteit leveren!</p>\n<p>Het is als het ware een manier om deze instelling goed neer te zetten en te promoten.</p>\n<p>Bedenk dus ook hoe jullie de mensen willen begroeten en verwelkomen. Hoe gaan jullie de rollen verdelen tijdens de presentatie? Willen jullie de ruimte misschien anders indelen door de stoelen anders neer te zetten? Is er een koekje? is er een foldertje met belangrijke punten van de instelling?</p>\n<p>Maak een draaiboekje wie wat gaat doen en wie voor wat gaat zorgen voor de voorlichtingsbijeenkomst en tijdens de bijeenkomst.</p>\n<p>Aan het eind van de les inventariseert de docent bij de 4 groepjes wat de plannen zijn voor de voorlichtingsbijeenkomsten. De docent bekijkt ook de draaiboekjes en geeft daar een goedkeuring aan.</p>\n<p>Er wordt een lijstje gemaakt met een volgorde van presentatie van de voorlichtingsbijeenkomsten.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8b8afa8554b2153a28a003aa58dff900f52848f0.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1757231"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "les 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In deze les staan de voorlichtings presentaties centraal.</p>\n<p>Ieder groepje weet wanneer deze aan de beurt is. Voor ieder groepje wordt 20 minuten gereserveerd.</p>\n<p>- 5 minuten voorbereiding; voor ruimteindeling, materialen klaar leggen en presentatie voorbereiden. Het draaiboek is bij ieder groepslid duidelijk en weet wat te doen.</p>\n<p>- 10 minuten voorlichtingsbijeenkomst aan de hand van de presentatie.</p>\n<p>- 5 minuten evalueren. Ieder groepje ontvangt van de drie andere groepjes minimaal 1 tip en 1 top op de presentatie. Ook krijgt ieder groepje van de drie andere groepjes een cijfer voor de instelling. Dit cijfer is onderbouwd door hetgeen wat in de voorlichting naar voren is gekomen (of niet).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b37c0fbf8145635f5d3cd94ab98cd73da53d0611.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1757247"
            },
            "heading": {
                "type": "heading",
                "content": "Evaluatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1757248"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze lessenserie is nu klaar.</p>\n<p>We zijn erg benieuwd naar jullie ervaringen over deze lessenserie.</p>\n<p>We kunnen met jullie informatie deze lessenserie nog beter maken.</p>\n<p>In onderstaande vragenlijst kunnen jullie je bevindingen noteren en mailen naar</p>\n<p>a.j.debos@mboutrecht.nl</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "evaluatieformulier studenten",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9396d724a0db63569935cbc0171a1309cd9b8f6c.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ae01bfb5e05633dedb7053bcade91b6059139a5a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_e21ba2b0af5f16c74a14424eab64dffa899ff4c3.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Oa 1 Transities in de zorg",
                "reference": {
                    "value": "1631164"
                },
                "sections": [
                    {
                        "title": "Studieactiviteit",
                        "reference": {
                            "value": "1757320"
                        },
                        "sections": []
                    },
                    {
                        "title": "les 1",
                        "reference": {
                            "value": "1631204"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oa 2 Wet op persoonsgegevens",
                "reference": {
                    "value": "1631213"
                },
                "sections": [
                    {
                        "title": "les 2",
                        "reference": {
                            "value": "1631294"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oa 3 en Oa 4 Kwaliteitseisen en wetten",
                "reference": {
                    "value": "1757222"
                },
                "sections": [
                    {
                        "title": "les 3",
                        "reference": {
                            "value": "1757225"
                        },
                        "sections": []
                    },
                    {
                        "title": "les 4",
                        "reference": {
                            "value": "1757231"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Evaluatie",
                "reference": {
                    "value": "1757247"
                },
                "sections": [
                    {
                        "title": "Evaluatie",
                        "reference": {
                            "value": "1757248"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "www.ciz.nl",
                "customOrigin": null,
                "link": "www.ciz.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.regelhulp.nl",
                "customOrigin": null,
                "link": "http://www.regelhulp.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.hoeverandertmijnzorg.nl",
                "customOrigin": null,
                "link": "http://www.hoeverandertmijnzorg.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "Overheid, wet en regelgeving",
                "origin": "Overheid, wet en regelgeving",
                "customOrigin": null,
                "link": "http://www.rijksoverheid.nl/onderwerpen/persoonsgegevens.",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "transities in de zorg",
                    "wgbo",
                    "wlz",
                    "wop"
                ]
            }
        ],
        "usedLearningResources": []
    }
}