{
    "documentAuthors": [
        "Jacobus van der Lee",
        "G.K. wessels",
        "Jan Oldeman",
        "G.K. wessels",
        "Jan Oldeman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jacobus van der Lee",
            "referenceName": null,
            "reference": {
                "value": "22915"
            },
            "firstName": "Jacobus",
            "infix": null,
            "lastName": "van der Lee",
            "emailAddress": "Les@groevenbeek.nl",
            "type": "author"
        },
        {
            "fullName": "G.K. wessels",
            "referenceName": null,
            "reference": {
                "value": "35016"
            },
            "firstName": "G.K.",
            "infix": null,
            "lastName": "wessels",
            "emailAddress": "gwessels@groevenbeek.nl",
            "type": "author"
        },
        {
            "fullName": "Jan Oldeman",
            "referenceName": null,
            "reference": {
                "value": "70733"
            },
            "firstName": "Jan",
            "infix": null,
            "lastName": "Oldeman",
            "emailAddress": "onj@groevenbeek.nl",
            "type": "author"
        },
        {
            "fullName": "G.K. wessels",
            "referenceName": null,
            "reference": {
                "value": "35016"
            },
            "firstName": "G.K.",
            "infix": null,
            "lastName": "wessels",
            "emailAddress": "gwessels@groevenbeek.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Jan Oldeman",
            "referenceName": null,
            "reference": {
                "value": "70733"
            },
            "firstName": "Jan",
            "infix": null,
            "lastName": "Oldeman",
            "emailAddress": "onj@groevenbeek.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2020-05-24T11:11:25Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 70091,
    "title": "Mysterie Daens - Ismen",
    "description": "Prima ",
    "lastModifiedDate": "2020-05-24T11:11:25+02:00",
    "dateCreated": "2015-12-15T12:15:23+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Lee, Jacobus",
                "reference": {
                    "value": "22915"
                },
                "firstName": "Jacobus",
                "infix": null,
                "lastName": "van der Lee",
                "emailAddress": "Les@groevenbeek.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "wessels, G.K.",
                "reference": {
                    "value": "35016"
                },
                "firstName": "G.K.",
                "infix": null,
                "lastName": "wessels",
                "emailAddress": "gwessels@groevenbeek.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Oldeman, Jan",
                "reference": {
                    "value": "70733"
                },
                "firstName": "Jan",
                "infix": null,
                "lastName": "Oldeman",
                "emailAddress": "onj@groevenbeek.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "wessels, G.K.",
                "reference": {
                    "value": "35016"
                },
                "firstName": "G.K.",
                "infix": null,
                "lastName": "wessels",
                "emailAddress": "gwessels@groevenbeek.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Oldeman, Jan",
                "reference": {
                    "value": "70733"
                },
                "firstName": "Jan",
                "infix": null,
                "lastName": "Oldeman",
                "emailAddress": "onj@groevenbeek.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/70091/"
    },
    "sections": [
        {
            "reference": {
                "value": "1648020"
            },
            "heading": {
                "type": "heading",
                "content": "Ismen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Binnen de politiek en geschiedenis heb je veel te maken met de zogenaamde Ismen. Dit is de manier waarop een groep mensen tegen het leven aankijkt en hoe ze de maatschappij waarin ze leven zouden willen inrichten.</p>\n<p>Binnen de lessen geschiedenis zul je regelmatig de verschillende \"Ismen\" zoals socialisme, communisme, feminisme, liberalisme, imperialisme, en confessionalisme tegenkomen.</p>\n<p>Bij dit mysterie zul je vooral aan de slag gaan met:</p>\n<ul>\n<li>Liberalisme</li>\n<li>Confessionalisme</li>\n<li>Socialisme</li>\n</ul>\n<p>Je hebt de opdracht gekregen om verschillende bronnen te koppelen aan een ismen. Om te weten wat welk ismen inhoudt tref je hier een beschrijving van de drie ismen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1648023"
            },
            "heading": {
                "type": "heading",
                "content": "Socialisme",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het socialisme is een politiek-maatschappelijke stroming die de (economische) gelijkheid van iedereen voorop stelt en ook een verzamelterm is voor ideologieën of politieke stromingen met dezelfde doelstellingen.</p>\n<p>Naast gelijkheid worden sociale rechtvaardigheid en solidariteit aan het socialisme gekoppeld. Het socialisme is erop gericht om met name (sociaal)economische ongelijkheid te bestrijden. Een algemeen kerndoel van het socialisme is het beëindigen van de klassenmaatschappij. De staat heeft volgens het socialisme de primaire verantwoordelijkheid om de verschillen tussen arm en rijk te bestrijden. De vrije markt moet volgens het socialisme daarom onderworpen worden aan sterk overheidsingrijpen. Dit is volgens de socialistische ideologie vereist om iedereen van een gelijk inkomen te kunnen voorzien. Binnen het socialisme zijn verschillende stromingen te onderscheiden; communisme en sociaaldemocratie zijn daarvan belangrijke voorbeelden.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/-acm2ltn_S4",
                    "align": "left",
                    "caption": "Socialisme",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1653849"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Socialisme bestaat in veel landen. Het is geen geloof, want de eerste socialisten geloofden niet in een God. Socialisme is een politiek-maatschappelijke stroming wat ontstaan is in de 19e eeuw. Het heeft vooral te maken met de manier waarop een land wordt geregeerd. Socialisten vinden dat alle mensen gelijk zijn. <br/>\nIedereen heeft de zelfde rechten Niemand is beter dan iemand anders. De koningin en de minister-president zijn even belangrijk als de bakker of de slager. Volgens socialisten mag er geen verschil zijn tussen rijke en arme mensen. Dat is onrechtvaardig. Als iedereen even hard werkt, moet iedereen ook evenveel krijgen. Of hij nu de baas is van een fabriek of de post rondbrengt. Maar iedereen moet wel werken. Anders krijg je dat sommigen heel hard werken, terwijl anderen lekker luieren en dat is niet eerlijk. Dat kan alleen als er genoeg werk is. Dus socialisten vinden ook dat er werk voor iedereen moet zijn. Ze wilden en willen nog steeds het verschil dat er speelt tussen arm en rijk oplossen.</p>\n<p>Bron: Scholieren.com</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1653850"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opkomst van het socialisme",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door de industriële kapitalisme waren er grote veranderingen in de 19e eeuw. Grote uitbreiding, meer fabrieksarbeiders, lage lonen, slechte woningen en werkomstandigheden. Eigenaars van fabrieken en bedrijven werden echter heel rijk. Ongelijke verdeling werd normaal gevonden door de meeste mensen, maar sommigen vonden dat het anders moest. Kapitalisme moest worden vervangen door het socialisme. 19e eeuw veel soorten socialisme maar hadden allemaal één doel: productiemiddelen waren van iedereen. Dan zouden de arbeiders het veel beter krijgen want alles zou verdeeld worden onder iedereen. <br/>\nBelangrijkste stroming van het socialisme is het marxisme, <br/>\ngenoemd naar Duitser Karl Marx. Domela Nieuwenhuis was de eerste die een socialistische politieke partij oprichtte. Hij kwam op voor de rechten van arbeiders en publiceerde daar in verschillende tijdschriften over. Na de Frans-Duitse oorlog richtte hij de 'Vredebond' op. In maart 1879 verscheen het eerste nummer van 'Recht voor Allen', een blad dat later spreekbuis werd van de sociaal-democraten. In juli van datzelfde jaar trad hij uit de Kerk, omdat hij het niet eens was met de leiding van de Kerk die vond dat het gedrag van de mensen in zijn gemeente belangrijker was dan de vraag of ze wel genoeg te eten hadden. <br/>\nDe bevolking met macht was geen voorstander van het algemeen stemrecht. Al op donderdag 24 februari 1881 hield Domela Nieuwenhuis een lezing in Goes, waarin hij uitgebreid vertelde over zijn plannen, en wat het socialisme in wezen betekenden. De Goesche Courant zei als volgt: 'Er heerst veel ellende in onze maatschappij en dit is een gevolg daarvan. Dat het kapitaal regeert en de pers helpt mee en is de mond van dat kapitaal geworden'. Maar overal was verzet en een socialistische beweging ontstaan. Dat kwam omdat er voor de armen geen plaats meer in de wereld was, de arme mensen gingen staken. Het volk moest zelf de wetten maken en daarvoor was het nodig dat het volk kiesrecht kreeg. Bezit van grond was een recht voor iedereen, zoals licht en lucht, en niet van een aantal grootkapitalisten.<br/>\n<br/>\n<strong>Argumenten voor het socialisme, en tegen het kapitalisme.</strong><br/>\nNiemand kan serieus volhouden dat het kapitalisme een succesvol systeem is, of dat het echte probleem ligt in een gebrek aan grondstoffen, of dat er teveel mensen zijn die gevoed moeten worden. De stijging van de voedselproductie is gelijk opgegaan met de groei van de bevolking. \"De wereld produceert reeds voldoende voedsel om haar bevolking te voeden\".Dat was toen en dat is nu. Mensen gingen met honger naar bed en staan met honger op, niet omdat er een tekort is aan voedsel, maar omdat voedsel en de middelen om voedsel te produceren in de handen zijn van de machthebbers, mensen die niet willen delen. Het socialisme in tegen vecht voor de arme mensen, en zorgt ervoor dat ze eten krijgen. Er is nooit een grotere behoefte geweest aan internationaal socialisme. Zonder het socialisme van de maatschappij is de toekomst van de mensheid in gevaar. Het kapitalisme bood alleen maar meer armoede, onderdrukking en milieurampen. In gewone tijden lijkt het erop dat politici, experts en andere vertegenwoordigers van de rijke de geschiedenis maken. Maar als het kapitalisme ineenstort, dan zijn het de gewone mensen, arbeiders, jongeren en de armen, die dan in de politieke moeten opkomen om te strijden voor veranderingen van hun levensomstandigheden.</p>\n<p><span style=\"color:rgb(73, 80, 87);\">Bron: Scholieren.com</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1653851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Slot",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het begrip 'socialisme' heeft in de loop van de geschiedenis vele vormen veel verschillende betekenissen gehad. Het bereiken van het socialisme kost oplossingen voor extreem moeilijke problemen. Maar dan hebben de socialisten er ook veel aan gehad. Als dat toen misschien niet was gebeurt leefden wij nu nog wel in een kapitalistisch land. Toen hebben de arme mensen er had voor gestreden om stemrecht te krijgen. Dat is maar goed ook, nou leven veel mensen in een vrij land. We moeten ons wel aan de regels houden, maar daar kunnen zelf mee instemmen.</p>\n<p><span style=\"color:rgb(73, 80, 87);\">Bron: Scholieren.com</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1648025"
            },
            "heading": {
                "type": "heading",
                "content": "Liberalisme",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/zUkwf6f0KJk",
                    "align": "left",
                    "caption": "Liberalisme",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1653955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beginselen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leidend beginsel van de liberalen in de negentiende eeuw was, dat de staat zich zo veel mogelijk moest onthouden van ingrijpen in het economische en maatschappelijke leven. De staat moest op de eerste plaats zorgen voor rust en orde ('nachtwakersstaat'). De macht van de vorst moest zoveel gespreid worden (spreiding van macht). Invoering van een tweekamerstelsel zou moeten verhinderen dat absolutisme en doorgeslagen praktijken tijdens het Schrikbewind geen kans kregen zich te herstellen. Eigendom moest beter beschermd worden tegen onteigening.</p>\n<p>Liberalen waren voorstanders van vrijhandel, beperking van in-, door- en uitvoerrechten, vermindering van belastingen en een zuinig beheer door de staat. In de koloniën moesten ondernemers meer vrijheid krijgen en diende het particuliere landbezit te worden bevorderd. De uitgaven voor leger en vloot dienden beperkt te zijn. Alleen de openbare (neutrale) school behoorde financiële steun van de overheid te krijgen.</p>\n<p>Op staatkundig gebied waren liberalen voorstanders directe invloed van de burgers. Het aan belastingbetaling gekoppelde kiesrecht diende geleidelijk te worden uitgebreid. Het parlement moest zelfstandig staan ten over de regering en diende over het recht van initiatief en amendement te beschikken. De beraadslagingen moesten in het openbaar plaatsvinden.</p>\n<p>Burgerlijke vrijheden, zoals vrijheid van godsdienst, persvrijheid en het recht van vereniging en vergadering stonden hoog in het vaandel bij de liberalen.</p>\n<p>Bron: Wikipedia</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1653956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Historische ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p>Tot 1848 werd het Nederlandse parlement overheerst door conservatieven, die steun gaven aan het koninklijke bewind van Willem I en Willem II. De oppositie richtte zich met name tegen het financiële beleid van de koning, maar slechts enkele Kamerleden behoorden tot die oppositie.</p>\n<p>Rond 1840 nam het aantal liberalen geleidelijk toe, en ging hun strijd zich vooral richten op vergroting van de invloed van burgers op het bestuur. Er diende een rechtstreeks gekozen parlement te komen, en niet de koning maar de ministers dienden verantwoordelijk te zijn voor het bestuur. De rechten van het parlement moesten worden uitgebreid.</p>\n<p>In 1844 ondernamen negen Tweede Kamerleden ('de Negenmannen') onder leiding van Thorbecke een vergeefse poging om de Grondwet in liberale zin te wijzigen. In 1848 lukte het de liberalen echter alsnog de Grondwetsherziening tot stand te brengen, omdat de koning, uit vrees voor een revolutie, nu wel meewerkte.</p>\n<p>Na 1848 hadden de liberalen op het oog vaak een sterke machtspositie in het parlement. Vooral onder het eerste kabinet-Thorbecke konden belangrijke liberale wetten tot stand komen. Zo werden allerlei heffingen afgeschaft en kwamen er nieuwe regelingen voor het gemeente- en provinciebestuur.</p>\n<p>Al snel bleek echter dat de liberalen op veel terreinen verschillend dachten. Thorbecke en zijn medestanders (de 'Thorbeckianen') vormden daarbij slechts een minderheid van omstreeks 20 à 25 Kamerleden (in een Tweede Kamer van omstreeks 70 leden).</p>\n<p>Diverse conflicten, over onder meer het kiesrecht, de defensie en de koloniale en financiële politiek verzwakten de positie van de liberalen. In het midden van de jaren negentig bepleitten vooruitstrevende liberalen als Van Houten, Kappeyne van de Coppello en Tak van Poortvliet bovendien een actievere rol van de overheid, waarbij er ook oog diende te zijn voor sociale vraagstukken. Zij zetten zich af tegen de door Thorbecke voorgestane staatsonthouding.</p>\n<p>Na de dood van Thorbecke in 1872 werd Kappeyne van de Coppello in 1876 de nieuwe leider van de liberalen. Tijdens het door hem gevormde kabinet bleek echter dat zijn positie allerminst onomstreden was. Binnen twee jaar kwam zijn kabinet door interne verdeeldheid ten val, en viel ook de liberale Kamerfractie uiteen. Onder leiding van oud-minister Gleichman ontstond een groep van oud-liberalen. Een kleine groep onder leiding van Tak van Poortvliet vormden de zogenaamde Kappeynianen.</p>\n<p>Pas rond 1884 werd de eenheid weer enigszins hersteld. In 1885 werd de Liberale Unie opgericht, waartoe echter nog niet alle liberale Kamerleden toetraden. Ter linkerzijde zou bovendien spoedig een nieuwe links-liberale partij ontstaan, de Radicale Bond.</p>\n<p><span style=\"color:rgb(73, 80, 87);\">Bron: Wikipedia</span></p>\n</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1648026"
            },
            "heading": {
                "type": "heading",
                "content": "Confessionalisme",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de eerste helft van de 19de eeuw hadden de christelijke Kerken nauwelijks behoefte aan een eigen politieke stroming. Conservatieven vertegenwoordigden in de meeste landen de ideeën van christenen. Beide groepen hadden vaak dezelfde opvattingen. Zij zagen in de ideeën van de Franse Revolutie en het liberalisme hun gezamenlijke vijand. In de politiek verdedigden conservatieven de belangen van de Kerken en hun gelovigen.</p>\n<p>In de tweede helft van de 19de eeuw kreeg het conservatisme steeds minder en het liberalisme steeds meer aanhangers. Ook het socialisme kwam op. De Kerken vonden het streven naar gelijkheid en vrijheid van die stromingen een bedreiging voor de overheersende plaats van het christendom in de samenleving. Als reactie ontstond tegen het einde van de 19de eeuw het <em>confessionalisme</em>. Daarmee wordt een stroming bedoeld die het christendom als uitgangspunt neemt voor een politieke partij. Er ontstonden confessionele partijen. <em>Confessionele partijen</em> zijn partijen die zich bij het opstellen en uitvoeren van hun programma laten leiden door hun geloof (= confessie). In Nederland was de Anti-Revolutionaire Partij (ARP) in 1879 de eerste. Aanhangers van deze partijen worden <em>confessionelen</em> genoemd.</p>\n<p>Bron: http://zoefie99.plazilla.com/</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/fCeC-_UvsUc",
                    "align": "left",
                    "caption": "Confessionalisme",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1653963"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Politieke ideeën",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het opbouwen van een zo christelijk mogelijke samenleving</strong></p>\n<p><span>Het belangrijkste doel van de confessionelen was het tot stand brengen van een zo christelijk mogelijke samenleving. Daarvoor gingen ze organisaties op allerlei gebieden oprichten. Politieke partijen behoorden tot de belangrijkste.</span></p>\n<p> </p>\n<p><strong>God heeft verschillen tussen mensen gemaakt en daarom hoeft niet iedereen kiesrecht te hebben</strong></p>\n<p>De met beperkt kiesrecht gekozen regeringen moeten niet alleen rekening houden met de belangen van hun kiezers maar met de belangen van de gehele bevolking. In de 20ste eeuw werden de confessionelen wel voorstander van algemeen kiesrecht.</p>\n<p> </p>\n<p><strong>Geen volledige scheiding van Kerk en staat</strong></p>\n<p>De confessionelen willen, anders dan liberalen, geen volledige scheiding van Kerk en staat. Zij eisten bijvoorbeeld het recht om eigen (bijzondere) scholen te stichten op kosten van de staat. Volgens liberalen moest alleen openbaar onderwijs door de staat worden betaald. Dit leidde in veel landen tot een 'schoolstrijd' tussen confessionele en liberale partijen.</p>\n<p> </p>\n<p><strong>De regering heeft haar macht te danken aan God, niet aan het volk</strong></p>\n<p>Volgens de confessionelen was de overheid door God ingesteld. De overheid dankte haar macht dus niet aan het volk maar aan God. De confessionelen dachten in de praktijk hierover verschillend. Bij de katholieken bijvoorbeeld had de paus een beslissende stem in de uitleg van Gods woord.</p>\n<p> </p>\n<p><strong>De overheid moet zo veel mogelijk overlaten aan de verschillende groepen in de samenleving</strong></p>\n<p>De overheid moet zich zo weinig mogelijk bemoeien met de christelijke organisaties in de samenleving. Maar de overheid heeft wel drie belangrijke taken:</p>\n<ul>\n<li>ervoor zorgen dat christelijke normen en waarden zo veel mogelijk in praktijk worden gebracht. Waarden gaan over wat mensen goed of slecht, belangrijk of onbelangrijk vinden. Normen zijn regels die daarvan worden afgeleid.</li>\n<li>het christelijke onderwijs betalen, om de christelijke waarden en normen te verbreiden.</li>\n<li>de zwakken in de samenleving te hulp komen.</li>\n</ul>\n<p>Bron: http://zoefie99.plazilla.com/</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1653965"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Economische ideeën",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Werkgevers en werknemers hebben elk een eigen taak in de samenleving; zij moeten met elkaar samenwerken, elkaar niet bestrijden</strong></p>\n<p>Een fabriekseigenaar bijvoorbeeld heeft een andere taak dan een arbeider. Werkgevers (eigenaren van bedrijven) en werknemers (arbeiders en hun vakbonden) moeten met elkaar samenwerken, bijvoorbeeld om de werkomstandigheden te verbeteren. De regering moet zo veel mogelijk aan hen overlaten.</p>\n<p> </p>\n<p><strong>De regering moet het loonbeleid aan werkgevers en werknemers overlaten</strong></p>\n<p>De overheid moest volgens de confessionelen de werkgevers en werknemers niets voorschrijven als het ging om inkomensverschillen en loonbeleid. Ook moest de overheid volgens hen geen partij kiezen tussen werkgevers en werknemers zoveel mogelijk aan henzelf overlaten.</p>\n<p>Bron: http://zoefie99.plazilla.com/</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1653967"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sociale ideeën",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het gezin is de kern van de samenleving; de overheid moet gezinnen zoveel mogelijk steunen</strong></p>\n<p>Confessionelen vinden het gezin de kern van de samenleving. God heeft gewild dat de mensen gezinnen vormen. Alleen in het gezin kunnen kinderen goed opgevoed worden. De vader is het hoofd van het gezin. Hij moet zorgen voor het inkomen. De taak van de moeder ligt vooral binnenshuis. Zij moet zorgen voor het huishouden en voor een goede sfeer in het gezin.</p>\n<p> </p>\n<p><strong>Het is normaal dat er verschillende bevolkingslagen zijn; zij hebben elkaar nodig en moeten elkaar met respect behandelen</strong></p>\n<p>God heeft volgens confessionelen de verschillende bevolkingsgroepen een eigen taak in de samenleving gegeven. Zij zijn niet elkaars vijanden. Integendeel, samen moeten zij ervoor zorgen dat alles in de samenleving goed loopt.</p>\n<p>Bron: http://zoefie99.plazilla.com/</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1653969"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Invloed van het confessionalisme",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In sommige Europese staten groeiden eind 19de eeuw en begin 20ste eeuw de invloed van confessionele politieke partijen. In Duitsland werd de katholieke partij al in 1881 de grootste in het parlement. In ons land hebben confessionele partijen sinds 1888 op vier korte perioden na altijd deel uitgemaakt van de regering. Het confessionalisme kon daardoor de meest invloedrijke stroming worden.<br/>\nConfessionelen waren via hun kerken de meest georganiseerde politieke stroming. Geestelijken konden via hun preken politieke invloed uitoefenen. In de katholieke Kerk namen pausen in <em>encyclieken</em> (openbare brieven met richtlijnen) stelling tegen het liberalisme en het socialisme.<br/>\nConfessionele partijen bereikten in Nederland in 1917 de financiële gelijkstelling van het bijzonder onderwijs. Daarmee was de schoolstrijd ten einde.</p>\n<p>Bron: http://zoefie99.plazilla.com/</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1648031"
            },
            "heading": {
                "type": "heading",
                "content": "Feminisme",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het feminisme is geen onderdeel van dit project, maar er zijn altijd leerlingen (en ook docenten) die dit een zeer interessante stroming vinden. Daarom een filmpje over het feminisme voor de liefhebber.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/v5WZOy9cHhw",
                    "align": "left",
                    "caption": "Feminisme",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<span class=\"font-size-20px\"><strong>Geschiedenis</strong></span>"
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_45db269f7caf5312ec52e301afe536e59d0d6ab9.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#1515eb"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Ismen",
                "reference": {
                    "value": "1648020"
                },
                "sections": []
            },
            {
                "title": "Socialisme",
                "reference": {
                    "value": "1648023"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "1653849"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opkomst van het socialisme",
                        "reference": {
                            "value": "1653850"
                        },
                        "sections": []
                    },
                    {
                        "title": "Slot",
                        "reference": {
                            "value": "1653851"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Liberalisme",
                "reference": {
                    "value": "1648025"
                },
                "sections": [
                    {
                        "title": "Beginselen",
                        "reference": {
                            "value": "1653955"
                        },
                        "sections": []
                    },
                    {
                        "title": "Historische ontwikkeling",
                        "reference": {
                            "value": "1653956"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Confessionalisme",
                "reference": {
                    "value": "1648026"
                },
                "sections": [
                    {
                        "title": "Politieke ideeën",
                        "reference": {
                            "value": "1653963"
                        },
                        "sections": []
                    },
                    {
                        "title": "Economische ideeën",
                        "reference": {
                            "value": "1653965"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sociale ideeën",
                        "reference": {
                            "value": "1653967"
                        },
                        "sections": []
                    },
                    {
                        "title": "Invloed van het confessionalisme",
                        "reference": {
                            "value": "1653969"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Feminisme",
                "reference": {
                    "value": "1648031"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Socialisme",
                "origin": "Socialisme",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/-acm2ltn_S4",
                "visible": true
            },
            {
                "type": "video",
                "title": "Liberalisme",
                "origin": "Liberalisme",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/zUkwf6f0KJk",
                "visible": true
            },
            {
                "type": "video",
                "title": "Confessionalisme",
                "origin": "Confessionalisme",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/fCeC-_UvsUc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Feminisme",
                "origin": "Feminisme",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/v5WZOy9cHhw",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}