{
    "documentAuthors": [
        "Rick van der Poorten",
        "Hielke ter Veld",
        "Jonne Lubbi",
        "Joyce Landman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rick van der Poorten",
            "referenceName": null,
            "reference": {
                "value": "6453"
            },
            "firstName": "Rick",
            "infix": null,
            "lastName": "van der Poorten",
            "emailAddress": "r.vanderpoorten@kennisnet.nl",
            "type": "author"
        },
        {
            "fullName": "Hielke ter Veld",
            "referenceName": null,
            "reference": {
                "value": "21555"
            },
            "firstName": "Hielke",
            "infix": "ter",
            "lastName": "Veld",
            "emailAddress": "h.terveld@scholenaanzee.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Jonne Lubbi",
            "referenceName": null,
            "reference": {
                "value": "39791"
            },
            "firstName": "Jonne",
            "infix": "",
            "lastName": "Lubbi",
            "emailAddress": "j.lubbi@scholenaanzee.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Joyce Landman",
            "referenceName": null,
            "reference": {
                "value": "42735"
            },
            "firstName": "Joyce",
            "infix": null,
            "lastName": "Landman",
            "emailAddress": "laj@scholenaanzee.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2016-02-12T10:05:48Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 70376,
    "title": "Klas 1: Middeleeuwen",
    "description": "",
    "lastModifiedDate": "2016-02-12T10:05:48+01:00",
    "dateCreated": "2016-01-05T14:53:04+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Poorten, Rick",
                "reference": {
                    "value": "6453"
                },
                "firstName": "Rick",
                "infix": null,
                "lastName": "van der Poorten",
                "emailAddress": "r.vanderpoorten@kennisnet.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "ter Veld, Hielke",
                "reference": {
                    "value": "21555"
                },
                "firstName": "Hielke",
                "infix": "ter",
                "lastName": "Veld",
                "emailAddress": "h.terveld@scholenaanzee.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Lubbi, Jonne",
                "reference": {
                    "value": "39791"
                },
                "firstName": "Jonne",
                "infix": "",
                "lastName": "Lubbi",
                "emailAddress": "j.lubbi@scholenaanzee.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Landman, Joyce",
                "reference": {
                    "value": "42735"
                },
                "firstName": "Joyce",
                "infix": null,
                "lastName": "Landman",
                "emailAddress": "laj@scholenaanzee.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/70376/"
    },
    "sections": [
        {
            "reference": {
                "value": "1662068"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit hoofdstuk gaan wij het hebben over de middeleeuwen. Deze periode duurt van 500 tot 1500 (n.Chr.). Voor de snelle rekenaars onder ons, dit hoofdstuk gaat over 1000 jaar. Deze 1000 jaar verdelen wij in twee delen:</p>\n<ul>\n<li>van 500 tot 1000 deze periode noemen wij de tijd van de Monniken en Ridders.</li>\n<li>van 1000 tot 1500 deze periode noemen wij de tijd van de Steden en Staten.</li>\n</ul>\n<p>Over dit hoofdstuk krijg je twee toetsen: de eerste is een SO en gaat over de eerste periode (van 500 tot 1000 de Monniken en Ridders), dit zijn paragraaf 1, 2 en 3. De tweede toets is een repetitie en die gaat over alles wat je in dit hoofdstuk zal leren.<br/>\nWat je gaat leren kun je terug lezen in de leerdoelen:</p>\n<ol>\n<li>Je kunt een oorzaken (redenen) noemen waarom het Romeinse rijk verdwijnt.</li>\n<li>Je kunt uitleggen hoe Europa christelijk werd door gebruik te maken van de volgende namen en begrippen: bisschoppen, bisdom, missionarissen en Karel de Grote.</li>\n<li>Je kunt het begrip standensamenleving uitleggen door gebruik te maken van de volgende begrippen: geestelijken, adel en boeren.</li>\n<li>Je kunt uitleggen welke taak elke stand had.</li>\n<li>Je kunt uitleggen op welke manier de koning zijn land bestuurd door gebruik te maken van de volgende begrippen: leenheer, leenman en leenstelsel.</li>\n<li>Je kunt uitleggen op welke manier de tweede stand de macht had over de derde stand door gebruik te maken van de volgende begrippen: horigen, pacht en herendiensten.</li>\n<li>Je kunt uitleggen wanneer de godsdienst islam is ontstaan.</li>\n<li>Je kunt de gebieden noemen naar waar de islam verspreid is.</li>\n<li>Je kunt de vijf zuilen van de islam opnoemen.</li>\n<li>Je kunt de vijf zuilen van de islam herkennen in een bron (afbeelding en tekst).</li>\n<li>Je kunt drie overeenkomsten (wat hetzelfde is) noemen tussen de godsdiensten islam en christendom.</li>\n<li>Je kunt twee verschillen (wat anders is) noemen tussen de godsdiensten islam en christendom.</li>\n<li>Je weet wat kruistochten zijn.</li>\n<li>Je kunt uitleggen waarom de kruistochten zijn begonnen.</li>\n<li>\n<div>Je kunt uitleggen hoe door nieuwe ontwikkelingen in de landbouw de oogsten kunnen groeien, door gebruik te maken van de begrippen drieslagstelsel, keerploeg en mest.</div>\n</li>\n<li>\n<div>Je weet waarom sommige boeren ambachtsman worden.</div>\n</li>\n<li>\n<div>Je weet waar de eerste nederzettingen komen en waarom.</div>\n</li>\n<li>\n<div>Je kunt uitleggen hoe die kleine nederzettingen uitgroeien tot handelsplaatsen.</div>\n</li>\n<li>\n<div>Je kunt uitleggen waarom nederzetting zichzelf gaan beschermen.</div>\n</li>\n<li>\n<div>Je kunt uitleggen hoe een nederzetting een stad word.</div>\n</li>\n<li>\n<div>Je weet hoe de bewoners van steden heten.</div>\n</li>\n<li>\n<div>Je kunt uitleggen hoe het bestuur van een Middeleeuwse stad geregeld werd door gebruik te maken van de begrippen schepenen, schout en schepenbank.</div>\n</li>\n<li>\n<div>Je weet wat gilden zijn.</div>\n</li>\n<li>\n<div>Je weet wat je moet doen om bij een gilde te komen.</div>\n</li>\n<li>\n<div>Je weet hoe steden belangrijke handelsplaatsen worden door gebruik te maken van de begrippen: jaarmarkten en stapelmarkten.</div>\n</li>\n<li>\n<div>Je kunt uitleggen hoe handelaren hun geld konden bewaren door gebruik te maken van de volgende begrippen: banken, banken en wisselbrief.</div>\n</li>\n<li>\n<div>Je kunt uitleggen welk negatief gevolg de handel voor Europa had.</div>\n</li>\n<li>\n<div>Je kunt uitleggen hoe het komt dat de derde stand steeds meer macht kreeg.</div>\n</li>\n<li>\n<div>Je kunt uitleggen hoe het bestuur van de Nederlanden in elkaar zit door gebruik te maken van de volgende begrippen: gewest, standenvergadering en Staten-Generaal.</div>\n</li>\n<li>\n<div>Je kunt de belangrijkste gebeurtenissen uit dit hoofdstuk in de juiste chronologische volgorde zetten (op volgorde van tijd).</div>\n</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662074"
            },
            "heading": {
                "type": "heading",
                "content": "1. Het begin van de Middeleeuwen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://members.casema.nl/vandriel/index/b/img/volksverhuizing.bmp\" class=\"height-328-pixels width-469-pixels float-right\"/>In het jaar 476 kwam er een einde aan het Romeinse Rijk, een van de belangrijkste oorzaken hiervan waren de <strong>volksverhuizingen</strong>. Verschillende Germaanse volken trokken het Romeinse Rijk binnen en er ontstonden nieuwe Germaanse staten. Met het einde van het Romeinse Rijk beginnen de <strong>Middeleeuwen</strong>. De Middeleeuwen noemt men ook wel de tusseneeuwen. De eeuwen tussen de val van het grote Romeinse Rijk met al zijn pracht en glorie. 1000 jaar lang is Europa in verval, het gaat niet zo goed met Europa. Er is weinig handel en het is niet veilig. Als dit na 1000 jaar weer opgang komt dan zijn de Middeleeuwen voorbij, er is dan weer handel en meer veiligheid in Europa.</p>\n<p>We hebben al geleerd dat in het Romeinse Rijk het christendom is ontstaan en dat het zelfs de belangrijkste godsdienst werd. Iedereen in het Romeinse Rijk moest christen zijn. Overal in het rijk vond je dan ook christelijke provincies, ook wel bisdommen. De leider van een <strong>bisdom</strong> is een <strong>bisschop</strong>. Toen de Germaanse volken het Romeinse Rijk binnen vielen gingen sommige bisschoppen samenwerken met de leiders van de Germaanse volken, hierdoor kon het christendom blijven bestaan.</p>\n<p><img alt=\"\" src=\"http://www.dorestadonthuld.nl/Bloemaert.jpg\" class=\"height-228-pixels width-149-pixels float-left\"/></p>\n<p>Vanaf het jaar 600 gingen de christenen hun geloof weer verder verspreiden. <strong>Missionarissen</strong> trokken door Europa om de mensen te bekeren tot het christendom. Dit lukt aardig snel, omdat veel mensen vinden het christendom wel aantrekkelijk vonden door het idee van de hemel en hel. Dit komt doordat veel mensen het tijdens de middeleeuwen niet zo goed hadden: er dreigde vaak oorlog, mensen strieven door ziekte en hongersnood. Ook in het gebied dat wij tegenwoordig Nederland noemen komen missionarissen. De bekendste is <strong>Bonifatius</strong>. Grote delen van Nederland zijn op dat moment al bekeerd tot het christendom, alleen de Friezen nog niet, zij geloven niet wat de missionarissen vertellen. In 754 probeerd Bonifatius voor de tweede keer de Friezen te bekeren. De Friezen zien dat Bonifatius veel mooie spullen heeft en overvallen en vermoorden hem wanneer hij ligt te slapen. Uiteindelijk worden ook de Friezen door iemand anders bekeerd tot het christendom.</p>\n<p><img alt=\"\" src=\"http://kinderpleinen.nl/public/images/links/10457KareldeGrote-CarolusMagnus-.jpg\" class=\"height-285-pixels width-154-pixels float-right\"/></p>\n<p>Een andere manier waardoor het christendom zich snel verspreidde in Europa was door de Frankische leider <strong>Karel de Grote</strong>. Karel was christen en alle mensen in de gebieden die hij heeft verovert werden automatisch ook christen. Karel dankt zijn naam de \"Grote\" aan zijn grootse daden. Hij wist veel gebieden te veroveren, het grootste gebied in Europa sinds de Romeinen. Naast dat hij een groot gebied had, wist hij dit ook nog goed te besturen. Hij zorgde voor eenheid in zijn rijk: Er werden wetten ingevoerd, iedereen moest dezelfde taal spreken, christen zijn en met dezelfde munt betalen.</p>\n<p> </p>\n<p><strong>Opdracht 1:</strong></p>\n<p>Kopieer het schema naar je Word-document en geef een uitleg van de begrippen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Volksverhuizingen</td>\n<td>                                                                                      </td>\n</tr>\n<tr>\n<td>Middeleeuwen</td>\n<td> </td>\n</tr>\n<tr>\n<td>Bisdom</td>\n<td> </td>\n</tr>\n<tr>\n<td>Bisschop</td>\n<td> </td>\n</tr>\n<tr>\n<td>Missionarissen</td>\n<td> </td>\n</tr>\n<tr>\n<td>Bonifatius</td>\n<td> </td>\n</tr>\n<tr>\n<td>Karel de Grote</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 2:</strong></p>\n<p>Noteer de antwoorden op de vragen in je Word-document.</p>\n<p>a. Wat is een oorzaak van het einde van het Romeinse Rijk?</p>\n<p>b. Waarom noemen de Middeleeuwen de Middeleeuwen?</p>\n<p>c. Leg uit hoe het christendom heeft kunnen blijven bestaan? Gebruik in je antwoord de woorden bisdom en bisschop.</p>\n<p>d. Hoe is het christendom verder verspreid in Europa? Noem twee voorbeelden.</p>\n<p>e. Leg uit waarom Karel de \"Grote\" heet.</p>\n<p> </p>\n<p><strong>Opdracht 3:</strong></p>\n<p>Bekijk het filmpje van de onderstaande link en noteer de antwoorden in je Word-document.</p>\n<div><a href=\"http://www.willemwever.nl/uitzending-gemist/fragment/hoe-werd-bonifatius-vermoord\">http://www.willemwever.nl/uitzending-gemist/fragment/hoe-werd-bonifatius-vermoord</a></div>\n<div> </div>\n<p>a. Waar werd Bonifatius vermoord?</p>\n<p>b. Hoe noemen de christenen mensen die NIET christen zijn?</p>\n<p>c. In welk jaar word Bonifatius vermoord?</p>\n<p>d. Wat betekend Bonifatius?</p>\n<p>e. Hoe probeerde Bonifatius zichzelf te beschermen?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662076"
            },
            "heading": {
                "type": "heading",
                "content": "2. Bidden, vechten en werken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://plzcdn.com/resize/500-500/upload/491723c615d42eb8b44650bcbe384561cmFuZ2VuIHN0YW5kZW4uanBlZw==.jpeg\" class=\"height-285-pixels width-217-pixels float-right\"/>Tussen 500 en 1000 ontwikkelt er een <strong>standensamenleving</strong>. Er ontstonden drie groepen die elk een taak hadden in de samenleving:</p>\n<ul>\n<li><strong>De eerste stand</strong>: de geestelijken. Zij bemiddelen tussen God en de mensen. Voor de mensen in de Middeleeuwen was God er belangrijk, iedereen werd uiteindelijk christen.</li>\n<li><strong>De tweede stand</strong>: de adel. Zij besturen en beschermen het land. Dit was een kleine groep vooral rijke mensen. Doordat zij veel geld hadden waren zij instaat een harnas en wapens te kopen en te kunnen vechten en beschermen.</li>\n<li><strong>De derde stand</strong>: de boeren. Zij moesten ervoor zorgen dat iedereen te eten had in de samenleving. Dit was de grootste groep mensen, maar zij hadden in de Middeleeuwen de minste macht.</li>\n</ul>\n<p>Zoals je al heb kunnen lezen heeft de eerste stand veel macht, want God was erg belangrijk voor de middeleeuwse mens. De leider van alle christenen is de <strong>paus</strong>, een andere titel die je al bent tegen gekomen is de bisschop dit is een leider van een bisdom (een kerkprovincie). Maar er waren ook <strong>monniken</strong> en <strong>nonnen</strong>, dit zijn mannen en vrouwen die hun hele leven wijden aan het geloof. Zij leven in een <strong>klooster</strong> waar zij de hele dag bezig zijn met het geloof: bidden, boeken lezen en boeken overschrijven (zodat de christelijke verhalen bewaard konden blijven). Daarnaast mochten monniken en nonnen ook niet trouwen en geen eigen bezit hebben: alles staat in het teken van het geloof.</p>\n<p> </p>\n<p><img alt=\"\" src=\"http://members.chello.nl/~r.olijve1/ridders.gif\" class=\"height-178-pixels width-200-pixels float-left\"/>De tweede stand had ook veel macht. Dit komt omdat zij ervoor zorgen dat het rijk bestuurd en beschermd werd. Het bestuur in de Middeleeuwen noem je het <strong>leenstelsel</strong>. De koning deelden zijn land op in stukken, elk stuk gaf hij te leen aan een van zijn vrienden. In dit stelsel heet de koning een <strong>leenheer</strong> en zijn vrienden de <strong>leenmannen</strong>. De leenmannen kregen een stukje land te leen van de koning, waar zij namens de koning mochten regeren. Zij moesten natuurlijk wel kunnen uitleggen wat zij deden en waarom zij iets deden, en als de leenheer (de koning) het hier niet mee eens was dan hij uiteindelijk wel de baas en kon hij zeggen dat het anders moest. De belangrijkste taken van een leenman waren het belasting innen en rechtspreken, daarnaast moest een leenman de leenheer altijd bijstaan in tijden van oorlog.</p>\n<p> </p>\n<p>De derde stand had vrijwel geen macht in de Middeleeuwen. Zij hebben vaak een klein stukje land en kunnen zichzelf niet goed beschermen tegen oorlogen en bandieten. Zij vroegen daarom vaak hulp bij edelen. Veel edelmannen wilden de boeren wel beschermen, maar hiervoor wilden zij natuurlijk wel wat terug: het land van de boer. De boer mocht hier wel blijven wonen, maar moest een deel van zijn oogst afstaan aan de edelman. Dit noem je <strong>pacht</strong>. Ook moesten de boeren <strong>herendiensten</strong> voor de edelman doen, dit zijn klusjes voor de edelman. Zoals het land van de edelman bewerken of hem helpen in tijden van oorlog. Als een boer deze deal maakten met een edelman, dan noem je deze boer een <strong>horige</strong>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://www.broerendebruijn.nl/Afbeeldingen/Maanden%20van%20het%20jaar%20(2).jpg\" class=\"height-488-pixels width-569-pixels\"/></p>\n<p> </p>\n<p><strong>Opdracht 4:</strong></p>\n<p>Kopieer het schema naar je Word-document en geef een uitleg van de begrippen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Standensamenleving</td>\n<td>                                                                                   </td>\n</tr>\n<tr>\n<td>Eerste stand</td>\n<td> </td>\n</tr>\n<tr>\n<td>Tweede stand</td>\n<td> </td>\n</tr>\n<tr>\n<td>Derde stand</td>\n<td> </td>\n</tr>\n<tr>\n<td>Paus</td>\n<td> </td>\n</tr>\n<tr>\n<td>Monniken</td>\n<td> </td>\n</tr>\n<tr>\n<td>Nonnen</td>\n<td> </td>\n</tr>\n<tr>\n<td>Klooster</td>\n<td> </td>\n</tr>\n<tr>\n<td>Leenstelsel</td>\n<td> </td>\n</tr>\n<tr>\n<td>Leenheer</td>\n<td> </td>\n</tr>\n<tr>\n<td>Leenman</td>\n<td> </td>\n</tr>\n<tr>\n<td>Pacht</td>\n<td> </td>\n</tr>\n<tr>\n<td>Herendiensten</td>\n<td> </td>\n</tr>\n<tr>\n<td>Horige</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 5:</strong></p>\n<p>Noteer de antwoorden van de vragen in je Word-document.</p>\n<p>a. Welke drie groepen zijn er in de standensamenleving?</p>\n<p>b. Zijn deze drie groepen alle drie even rijk en machtig?</p>\n<p>c. De geestelijkheid staat bovenaan. Waarom?</p>\n<p>d. Wat voor werk doet iemand die in een klooster woont?</p>\n<p>e. Wie staat er aan het hoofd van alle christenen?</p>\n<p>f. Leg het leenstelsel uit door van het onderstaande schema op te schrijven wat 1 en wat 2 is.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-379-pixels height-31-pixels\">\n<p><img alt=\"\" src=\"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABAAAAAVCAYAAABPPm7SAAAAAXNSR0ICQMB9xQAAAAlwSFlzAAAOxAAADsQBlSsOGwAAABl0RVh0U29mdHdhcmUATWljcm9zb2Z0IE9mZmljZX/tNXEAAAB4SURBVDjLY2hsbGSgBBNUkDU3r4EiAzLn5v4fNWDUgJFqQN7MPAmgxudpM9M4YAZkzsvdnzE3J4BoF2TOzVsOzIntIANAGjPn5Z0nyQtQV7wHGQByTdbMPAuSwwBocwXIgKy5ufPJCkRoGNwHuYbsWAAZQlE0EsIAR9QSw3JL0cgAAAAASUVORK5CYII=\" class=\"height-21-pixels width-16-pixels\"/><em>..1…: geeft stukken land met boeren en boerderijen te leen</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><img alt=\"\" src=\"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABAAAAAVCAYAAABPPm7SAAAAAXNSR0ICQMB9xQAAAAlwSFlzAAAOxAAADsQBlSsOGwAAABl0RVh0U29mdHdhcmUATWljcm9zb2Z0IE9mZmljZX/tNXEAAAB8SURBVDjLY2hsbGTAhbPm5jXgkwdhvJKZc3P/jxowasBINSBvZp4EUOPztJlpHDADMufl7s+YmxNAtAsy5+YtB+bEdpABII2Z8/LOk+QFqCvegwwAuSZrZp4FyWEAtLkCZEDW3Nz5ZAUiNAzug1xDdiyADKEoGonBFBsAAGayEsMDUKZUAAAAAElFTkSuQmCC\" class=\"height-21-pixels width-16-pixels\"/><img alt=\"\" src=\"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABAAAAAVCAYAAABPPm7SAAAAAXNSR0ICQMB9xQAAAAlwSFlzAAAOxAAADsQBlSsOGwAAABl0RVh0U29mdHdhcmUATWljcm9zb2Z0IE9mZmljZX/tNXEAAAB8SURBVDjLY2hsbGTAhbPm5jXgkwdhvJKZc3P/jxowasBINSBvZp4EUOPztJlpHDADMufl7s+YmxNAtAsy5+YtB+bEdpABII2Z8/LOk+QFqCvegwwAuSZrZp4FyWEAtLkCZEDW3Nz5ZAUiNAzug1xDdiyADKEoGonBFBsAAGayEsMDUKZUAAAAAElFTkSuQmCC\" class=\"height-21-pixels width-16-pixels\"/></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-376-pixels\">\n<p><em>..2…: houdt de pacht, haalt belasting op, en spreekt recht. Helpt de koning met bestuur en tijdens oorlogen.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>g. Waarom zoeken boeren hulp bij machtige edelen?</p>\n<p>h. De boeren werken voor de edelmannen. Hoe noemen wij de boeren?</p>\n<p>i. Lees bron 3.12 uit je boek: wat zijn de plichten van de horigen volgens Lodewijk de Vrome?</p>\n<p>j. Wat krijgen de horigen terug voor hun werk van de edelman?</p>\n<p>k. De titel van deze paragraaf is bidden, vechten en werken. Leg uit wat hiermee bedoeld wordt.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662078"
            },
            "heading": {
                "type": "heading",
                "content": "3. Christenen en Moslims",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het christendom is tijdens de Middeleeuwen blijven bestaan, maar daarnaast ontstond ook een nieuwe godsdienst: de islam. De volgers van de islam noemen wij <strong>moslims</strong>.</p>\n<p>De islam en het christendom hebben veel overeenkomsten: Beide geloven in één god, de moslims noemen hun god Allah. Ook hebben beide geloven een profeet, voor de christenen is dit Jezus en voor de moslims Mohammed, zij worden gezien als de stichters van hun geloof. Beide geloven hebben ook een heilig boek, de christenen hebben de <strong>bijbel</strong> en de moslims de <strong>koran</strong>. Daarnaast hebben beide geloven ook een heilige stad, voor de christenen is dit Jeruzalem (Jezus is hier gekruisigd en opgestaan) en voor de moslims Mekka (Mohammed is hier geboren).</p>\n<p>Natuurlijk zijn er ook een aantal verschillen tussen de geloven. Zo zien de christenen de koran niet als een heilig boek, terwijl de moslims de bijbel wel als een heilig boek zien. Ook zien de christenen Mohammed niet als profeet en de moslims Jezus wel. Daarnaast wordt Jeruzalem door de moslims ook als heilige stad gezien. Als laatste verschil is dat de moslims leven volgens vijf regels, dit noemen we <strong>de vijf zuilen van de islam:</strong><img alt=\"\" src=\"http://themas.studiomenm.nl/getresource?blob-key=AMIfv95saXFvQDQorOruEaEnakdJ20ubL27tNA_JXkLMA1y1n9syHQuWqPnJdkH3WoZf7a51aUGcDKMfgpW_g1YnUjF1jqzN5LjDYdnRy_wUHaA4zBMNCCtimGgtlLjDqtvKiwddkknBPcynFJ06CEvTmG6DvD2Ot3Py8JTv-DWuEyUGGw2ydE8%0A\" class=\"float-right\"/></p>\n<ol>\n<li>Geloofsbelijdenis: Je gelooft in een god en dat is Allah en zijn profeet is Mohammed.</li>\n<li>Bidden: Je bidt vijf keer per dag in de richting van Mekka.</li>\n<li>Armenbelasting: Je geeft geld aan de armen.</li>\n<li>Vasten: Eén keer per jaar, voor dertig dagen lang, van zonsopkomst tot zonsondergang vast je en dit doe je in de maand van de Ramadan.</li>\n<li><strong>Bedevaart</strong>: Je reist tenminste één keer in je leven af naar Mekka.</li>\n</ol>\n<p> </p>\n<p>In een korte tijd verspreid de islam zich in het Midden-Oosten en Noord-Afrika. In 711 steken de moslims de Middelandse zee over en komen zij aan in Spanje. Met de komst van de islamitische wereld in Europa nemen zij ook veel nieuwe dingen mee. Zo komt er veel kennis van het oude Romeinse Rijk terug in Europa, ook komt er veel kennis van de Arabieren naar Europa. De Arabische volk woont al heel lang in Noord-Afrika. De Arabieren weten veel over astronomie en medicijnen. Daarnaast nemen zij ook nieuwe handelswaar mee naar Europa, zoals specerijen, katoen en sinaasappelen. Europese handelaren leren veel van hun Arabische collega's, zo ook het rekenen met de Arabische cijfers, die gebruiken wij vandaag de dag nog steeds.</p>\n<p>Net als de christenen proberen de moslims hun geloof zo veel mogelijk te verspreiden en zoveel mogelijk gebied te veroveren. Jeruzalem wordt zelfs door de moslims verovert. De christenen zijn hier natuurlijk niet blij mee en daarom roept de paus op tot oorlog. Vanaf 1096 vindt de eerste oorlog om Jeruzalem plaats, daarna zullen er nog vele van deze <strong>kruistochten</strong> volgen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://home.uni-one.nl/nuovavoce/ZinGvolGeweld/Kruistochten/EmileSignol-TheTakingOfJerusalem.jpg\" class=\"height-360-pixels width-640-pixels\"/></p>\n<p> </p>\n<p><strong>Opdracht 6:</strong></p>\n<p>Kopieer het schema naar je Word-document en geef een uitleg van de begrippen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Moslims</td>\n<td>                                                                             </td>\n</tr>\n<tr>\n<td>Bijbel</td>\n<td> </td>\n</tr>\n<tr>\n<td>Koran</td>\n<td> </td>\n</tr>\n<tr>\n<td>de vijf zuilen van de islam</td>\n<td> </td>\n</tr>\n<tr>\n<td>Bedevaart</td>\n<td> </td>\n</tr>\n<tr>\n<td>Kruistochten</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 7:</strong></p>\n<p>Klik op de onderstaande link, bekijk het filmpje en noteer de antwoorden van de vragen in je Word-document.</p>\n<p><a href=\"http://www.schooltv.nl/video/de-moskee-het-gebedshuis-van-moslims/\">http://www.schooltv.nl/video/de-moskee-het-gebedshuis-van-moslims/</a></p>\n<p>a. Hoe noemen we het gebedshuis van moslims?</p>\n<p>b. Hoe kun je zo'n gebedshuis herkennen?</p>\n<p>c. Wat is een belangrijke regel in een gebedshuis?</p>\n<p>d. Hoe zit het met de vrouwen?</p>\n<p>e. Hoe noemen de moslims iemand die het gebed leidt/voorleest?</p>\n<p> </p>\n<p><strong>Opdracht 8:</strong></p>\n<p>Hier onder staat een schema over het christendom en de islam, kopieer deze naar je Word-document en vul hem in.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Christendom</td>\n<td>Islam        </td>\n</tr>\n<tr>\n<td>God</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>Profeet</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>Boek</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>Stad</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>Gebedshuis</td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662080"
            },
            "heading": {
                "type": "heading",
                "content": "4. Het ontstaan van nederzettingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://threeships.timerime.com/users/16861/media/Drieslagstelsel.jpg\" class=\"height-231-pixels width-235-pixels float-right\"/>Het begin van de Middeleeuwen leefden de mensen in een onzekere tijd, er waren vaak hongersnoden en oorlog. De boeren zochten bescherming bij de mensen van adel en werden horigen. Rond het jaar 1000 begint deze situatie te veranderen, dit komt door een aantal veranderingen:</p>\n<ul>\n<li>Het <strong>drieslagstelsel</strong> werd uitgevonden. Dit houdt in dat de boer zijn land in drie stukken verdeelt. Eén deel gebruikt de boer van zomergraan, een ander deel voor wintergraan en het derde deel lag braak. Als een stuk land braak ligt dan wordt hier niets mee gedaan, zodat het kan herstellen. Dit wisselt zich elk jaar af. Dit zorgde voor meer oogst.</li>\n<li>Men kwam er achter dat als je uitwerpselen van de dieren op het land strooiden, het land meer vruchtbaar werd. Dit zorgde voor meer oogst.</li>\n<li>De <strong>keerploeg</strong> werd uitgevonden, deze ploeg kon dieper in de grond komen waardoor het zaaigoed dieper kwam te liggen en beter beschermd was tegen kou en droogte. Daarnaast werd de ploeg van ijzer gemaakt, in plaats van hout, hierdoor was de ploeg sterker. Ook dit zorgde voor meer oogst.</li>\n</ul>\n<p>Deze verbeteringen zorgden voor meer oogst, hierdoor kwam er een <strong>productieoverschot</strong>. Er was meer dan genoeg eten om van te leven. Hierdoor kwamen er minder mensen om door hongersnood en kon de bevolking groeien. Er kwamen zelfs zoveel mensen dat niet genoeg werk was in het boerenleven. Veel boeren werden er op uit gestuurd om woeste gronden te <strong>ontginnen</strong>. Veel land in de Middeleeuwen was niet bewoonbaar, dit waren moerassen en bossen. Het bewoonbaar maken van deze stukken noem je ontginnen.</p>\n<p>Daarnaast konden sommige boeren ander werk gaan doen, zoals timmerman of kleermaker. Deze mensen noem je <strong>ambachtslieden</strong>. Zij gingen op plekken wonen waar zij veel van hun spullen konden verkopen. Zoals kastelen en kloosters, omdat het hier veilig was, en kruispunten van rivieren en wegen, omdat hier veel mensen langs kwamen. Er ontstonden marktplaatsen, de ambachtslieden gingen om deze marktplaatsen wonen en bouwden daar hun werkplaatsen. Ook werden er herbergen gebouwd, zodat kooplieden bij de marktplaatsen konden overnachten. Daarnaast vonden de mensen het ook belangrijk dat zij naar de kerk konden en bouwden daarom ook een kerk. Er ontstonden nieuwe <strong>nederzettingen</strong>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"http://www.canon-geertruidenberg.nl/wp-content/uploads/2013/08/v4_4.jpg\" class=\"height-279-pixels width-400-pixels\"/></p>\n<p> </p>\n<p><strong>Opdracht 9:</strong></p>\n<p>Kopieer het schema naar je Word-document en geef een uitleg van de begrippen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Drieslagstelsel</td>\n<td>                                                                                       </td>\n</tr>\n<tr>\n<td>Keerploeg</td>\n<td> </td>\n</tr>\n<tr>\n<td>Productieoverschot</td>\n<td> </td>\n</tr>\n<tr>\n<td>Ontginnen</td>\n<td> </td>\n</tr>\n<tr>\n<td>Ambachtslieden</td>\n<td> </td>\n</tr>\n<tr>\n<td>Nederzetting</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 10:</strong></p>\n<p>Noteer de antwoorden van de volgende vragen in je Word-document.</p>\n<p>a. Door welke drie verbeteringen nam de oogst vanaf het jaar 1000 toe?</p>\n<p>b. Geef een omschrijving van braak.</p>\n<p>c. Wat is een gevolg (wat komt hieruit voort) van de toename van de oogst?</p>\n<p>d. Noem vier voorbeelden van ambachtslieden.</p>\n<p>e. Leg uit waardoor er nederzettingen konden ontstaan. Gebruik in je antwoord de woorden productieoverschot en ambachtslieden.</p>\n<p>f. Noem drie voorbeelden waar nederzettingen ontstonden.</p>\n<p> </p>\n<p><strong>Opdracht 11:</strong></p>\n<p>Maak een tekening van een middeleeuwse nederzetting.</p>\n<p>Je mag zelf weten hoe je dit doet: paint, tekenblaadje ect.</p>\n<p>Voor inspiratie google middeleeuwse nederzettingen of kijk in je boek naar bron 4.08 op bladzijde 67.</p>\n<p>Het volgende moet in je tekening te zien zijn:</p>\n<ul>\n<li>Een klooster/kasteel/kruispunt</li>\n<li>Marktplaats</li>\n<li>4 verschillende werkplaatsen van ambachtslieden (maak deze herkenbaar met een symbool)</li>\n<li>Herberg</li>\n<li>Kerk</li>\n<li>Straten</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662081"
            },
            "heading": {
                "type": "heading",
                "content": "5. Van nederzetting tot stad",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://jr.gvlimburg.nl/img/carcasonne.jpg\" class=\"height-230-pixels width-403-pixels float-left\"/>De eerste nederzettingen waren onbeschermde dorpjes. Als zij werden aangevallen, dan vluchtten de bewoners naar het dichtsbijzijnde klooster of kasteel. De plunderaars konden dan ongestoord hun gang gaan. Tussen 800 en 1000 werden veel nederzettingen regelmatig aangevallen door de <strong>vikingen</strong> (ook wel de Noormannen). Om zichzelf te beschermen van deze plunderingen bedacht de inwoners van de nederzetting een plan: er werden grote muren om de nederzetting heen gebouwd, ter bescherming.</p>\n<p>De kasteelheren waren de baas van het grondgebied waar ook nederzetting ontstonden. De kasteelheer had als taak de mensen in zijn gebied te beschermen, maar met de komst van de muren om de nederzettingen heen was die bescherming niet meer nodig. De bewoners van de nederzetting konden zichzelf voortaan beschermen. Daarom maakten de heer en de inwoners afspraken: De heer wilde een deel van de opbrengsten uit de stad en in ruil daarvoor mochten de inwoners zelf hun bestuur en rechtspraak gaan regelen. De nederzetting kreeg hiermee <strong>stadsrechten</strong> en werd een stad. De inwoners van een stad noemen we ook wel burgers of <strong>poorters</strong>. De burgers wezen een aantal mensen aan om de stad te besturen: de <strong>schepenen</strong>. En namens de heer kwam er een <strong>schout</strong> in de stad, die hield toezicht voor de heer. Als je je als poorters niet aan de regels hield, dan moest je verschijnen in de <strong>schepenenbank</strong> en dan werd je gestraft door de schepenen en de schout.</p>\n<p><img alt=\"\" src=\"http://threeships.timerime.com/users/16878/media/gildeblikslager.jpg\" class=\"height-342-pixels width-315-pixels float-right\"/>In de steden mochten de handelaren en de ambachtslieden alles zelf regelen. Zij waren niet meer gebonden aan de regels van de heer. Ambachtslieden van hetzelfde beroep gingen met elkaar samenwerken in een <strong>gilden</strong>. Dit is een soort vereniging voor mensen met hetzelfde beroep. Zij stelden een <strong>gildebrief</strong> op met daarin de regels over bijvoorbeeld materiaal, werktijden en prijzen van de producten. Wilde je toe treden in een gilde, omdat je je eigen werkplaats wilde beginnen, moest je eerst een opleiding volgen en examen doen: een <strong>meesterproef</strong>. Zo zorgden de ambachtslieden ervoor dat de handel in de stad eerlijk verliep en goed geregeld was.</p>\n<p> </p>\n<p><strong>Opdracht 12:</strong></p>\n<p>Kopieer het schema naar je Word-document en geef een uitleg van de begrippen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Vikingen</td>\n<td>                                                                                          </td>\n</tr>\n<tr>\n<td>Stadsrechten</td>\n<td> </td>\n</tr>\n<tr>\n<td>Poorters</td>\n<td> </td>\n</tr>\n<tr>\n<td>Schepenen</td>\n<td> </td>\n</tr>\n<tr>\n<td>Schout</td>\n<td> </td>\n</tr>\n<tr>\n<td>Schepenenbank</td>\n<td> </td>\n</tr>\n<tr>\n<td>Gilden</td>\n<td> </td>\n</tr>\n<tr>\n<td>Gildebrief</td>\n<td> </td>\n</tr>\n<tr>\n<td>Meesterproef</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 13:</strong></p>\n<p>Noteer de antwoorden van de vragen in je Word-document.</p>\n<p>a. Waarom begonnen de inwoners van de dorpen hun nederzetting te versterken?</p>\n<p>b. De macht van de heer in zijn gebiedis erg groot, maar niet binnen de steden. Hoe komt dit?</p>\n<p>c. Wat zijn de afspraken van het stadsrechten?</p>\n<p>d. Hoe werd het bestuur van een stad geregeld? Gebruik in je antwoord de volgende woorden: schepenen, schout en schepenbank.</p>\n<p>e. Wat zijn de taken van de schepenen, schout en schepenbank?</p>\n<p>f. Hoe zorgde de ambachtslieden ervoor dat de handel in de stad eerlijk en goed verliep? Gebruik in je antwoord de volgende woorden: gilden, gildenbrief en meesterproef</p>\n<p>g. Hoe kon je lid worden van een gilde?</p>\n<p> </p>\n<p><strong>Opdracht 14:</strong></p>\n<p>Bekijk het filmpje en noteer de antwoord op de vragen in je Word-document.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/oJGs90myMkc\" width=\"560\" class=\"video-item\"/></div>\n<div> </div>\n<p>a. Wie kochten het overgebleven voedsel?</p>\n<p>b. Waar ontstaan markten?</p>\n<p>c. Noem drie voorbeelden van ambachtslieden uit het filmpje.</p>\n<p>d. Waarom is de landheer nog steeds de baas in een stad?</p>\n<p>e. Wat doen de bewoners om zichzelf te beschermen tegen aanvallen?</p>\n<p>f. Waardoor verdwenen er veel stadsmuren?</p>\n<p>g. Waarvan zijn de huizen gebouwd?</p>\n<p>h. Wat is het gevaar voor die huizen?</p>\n<p>i. Wat deden de mensen in de stad met hun afval?</p>\n<p>j. Wat is een schandpaal?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662082"
            },
            "heading": {
                "type": "heading",
                "content": "6. Handelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://marksprikbord.files.wordpress.com/2011/03/markt-middeleeuwen.jpg\" class=\"height-244-pixels width-263-pixels float-right\"/>Na het jaar 1000 word Europa een stuk veiliger, de invallen van de vikingen houden op en er is minder oorlog en hongersnood. Door de productieoverschotten in de landbouw en de verschillende producten van de ambachtlieden bloeit de handel enorm op. De steden spelen hier ook een grote rol in, op de marktplaats is er ruimte voor handel. In sommige steden worden zelfs <strong>jaarmarkten</strong> georganiseerd, dit zijn hele grote markten. Daar komen veel handelaren vanuit allerlei streken op af, zoals uit de Arabische streken. Die handelaren bieden allerlei, voor de Europeanen, nieuwe en speciale spullen aan. Daarom komen er ook veel mensen op de jaarmarkten af.</p>\n<p>Handel over land is niet altijd handig, naast dat er veel bandieten langs de weg zitten zijn ook de wegen niet goed. Veel handel gaat daarom via zee. Steden die aan de kust liggen ontwikkelen zich tot grote handelssteden. Zij zorgen voor een goede havens en pakhuizen, ook wel <strong>stapelmarkten</strong>, waar de spullen kunnen worden aangevoerd, opgeslagen en doorgevoerd. Vanuit daar worden de handel via rivierschepen en karren naar de plaats van bestemming gebracht. Sommige steden gaan zelfs samenwerken, zij sluiten een verbond: het Hanzeverbond. Hierdoor kunnen zij nog meer geld verdienen en kunnen zij de handelaren beter beschermen.</p>\n<p>Naast de veiligheid die steden boden, werden er ook <strong>banken</strong> opgericht. Hierdoor hoeften de handelaren geen geld meer mee te nemen op hun reis. Zij konden in de stad bij <img alt=\"\" src=\"http://www.vvlg.be/echo_files/tmb2_733-nl-imgBron.jpg\" class=\"height-148-pixels width-450-pixels float-left\"/>een bank geld lenen, daarmee hun handelswaar inkopen en vervolgens met hun verdiende geld de bank weer terug betalen. Ook werd de <strong>wisselbrief</strong> uitgevonden. Die brief was geld waard, dat een handelaar bij elke bank kon opnemen. Zo hoeft hij niet met zijn geld te reizen. Hierin werd precies opgeschreven van wie de brief was en hoeveel hij waard was.</p>\n<p>Al die handel had veel goede kanten, je kunt bijvoorbeeld veel verschillende producten kopen en het ging goed met de economie in Europa. Maar de handel bracht ook iets heel slechts: de Zwarte dood, ook wel <strong>de pest</strong>. Deze ziekte heeft tussen 1346 en 1351 miljoenen mensen het leven gekost in Europa. De pest is een virus waarbij je grote donkere bulten krijgt op je lichaam. Dit krijg je door een vlooien beet. de vlooien dragen het virus in hun lichaam mee. Deze vlooien reisden mee op ratten. Die ratten reisden samen met handelaren via boten mee door heel Europa. Binnen een korte tijd heeft de pest zich verspreid over heel Europa. In de Europese steden hadden de ratten het heel erg fijn: overal lagen etensresten op straat, het was een feestje voor de ratten. In de middeleeuwen wisten de mensen niet waar de pest vandaan kwam, de mensen dachten dat het een straf van God was. Pas later zijn wetenschappers er achter gekomen wat de oorzaak van de pest is.</p>\n<p> </p>\n<p><strong>Opdracht 15:</strong></p>\n<p>Kopieer het schema naar je Word-document en geef een uitleg van de begrippen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Jaarmarkten</td>\n<td>                                                                                              </td>\n</tr>\n<tr>\n<td>Stapelmarkten</td>\n<td> </td>\n</tr>\n<tr>\n<td>Banken</td>\n<td> </td>\n</tr>\n<tr>\n<td>Wisselbrief</td>\n<td> </td>\n</tr>\n<tr>\n<td>de pest</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 16:</strong></p>\n<p>Noteer de antwoorden van de vragen in je Word-document.</p>\n<p>a. Leg uit waarom jaarmarkten heel erg populiar waren.</p>\n<p>b. Hoe noemen we een samenwerking van handelssteden?</p>\n<p>c. Leg uit hoe het geld van de handelaren veilig kon blijven.</p>\n<p>d. Noem twee goede dingen aan handel.</p>\n<p>e. Wat is een slechte kant van handel in de middeleeuwen?</p>\n<p>f. Leg uit hoe de pest zich zo snel en gemakkelijk door Europa heeft kunnen verspreiden.</p>\n<p> </p>\n<p><strong>Opdracht 17:</strong></p>\n<p>Bekijk het filmpje en noteer de antwoorden van de vragen in je Word-document.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/O5OpZrWhb60\" width=\"560\" class=\"video-item\"/></div>\n<div>a. Hoe probeert Chiel de Guilliacq zichzelf te genezen?</div>\n<div>b. Welke twee soorten pest zijn er? Geef van beide een omschrijving.</div>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662083"
            },
            "heading": {
                "type": "heading",
                "content": "7. De Nederlanden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Political_map_of_the_Low_Countries_%281350%29-NL.svg/800px-Political_map_of_the_Low_Countries_%281350%29-NL.svg.png\" class=\"height-474-pixels width-370-pixels float-right\"/>Even terug naar paragraaf 2, hoe werd een land ook alweer bestuurd? Via het leenstelsel. Het rijk was te groot voor de koning om alleen te besturen, daarom leende hij land uit aan mannen van adel. Deze leenman mag namens de koning de baas spelen over een stukje land. De koning had de hulp van de tweede stand dus nodig om zijn land te besturen. Met de komst van de steden veranderde dit:</p>\n<p>Zoals je weet worden de inwoners van een stad burgers genoemd, deze burgers worden een onderdeel van de derde stand. Burgers in steden leveren het land veel geld (belasting) op en daarom willen deze burgers meer rechten. Zij eisen van de koning dat zij meer invloed krijgen op het bestuur van het land, zij willen ook iets te vertellen hebben. De koning raakte steeds meer ontevreden over de leenmannen, zij luisterde vaak niet meer naar de koning en begon leenmannen te vervangen met <strong>ambtenaren</strong>. Dit waren burgers die betaald (loon) kregen om namens de koning stukken land te besturen. De derde stand kreeg steeds meer macht en de tweede stand steeds minder.</p>\n<p>De Nederlanden waren opgedeeld in gewesten, een soort provincies. In elk <strong>gewest</strong> was een <strong>standenvergadering</strong>. Hierbij waren alle standen aanwezig en werden er zaken besproken die van belang waren voor het gewest. Er was ook een landelijke vergadering: de <strong>Staten-Generaal</strong>. Hierbij kwamen mensen uit alle gewest van alle standen bij elkaar om te praten over landelijke zaken. De koning moest praten met alle standen en kreeg hierdoor niet meer altijd zijn zin.</p>\n<p> </p>\n<p><strong>Opdracht 18:</strong></p>\n<p>Kopieer het schema naar je Word-document en geef een uitleg van de begrippen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>ambtenaren</td>\n<td>                                                                                  </td>\n</tr>\n<tr>\n<td>gewest</td>\n<td> </td>\n</tr>\n<tr>\n<td>standenvergadering</td>\n<td> </td>\n</tr>\n<tr>\n<td>Staten-Generaal</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 19:</strong></p>\n<p>Kopieer het schema naar je Word-document en vul hem verder in.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Groep:</td>\n<td>Wie zijn het?</td>\n<td>Taak:</td>\n</tr>\n<tr>\n<td>Eerste stand</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>Tweede stand</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td rowspan=\"2\">Derde stand</td>\n<td>Boeren</td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td>Werken (Ambachten en ambtenaren)</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 20:</strong></p>\n<p>Noteer de antwoorden van de vragen in Word-document.</p>\n<p>a. Hoe wordt een provincie in de Nederlanden genoemd?</p>\n<p>b. Hoe wordt een provincie bestuurd?</p>\n<p>c. Hoe wordt het land bestuurd?</p>\n<p>d. Leg uit dat de tweede stand steeds minder macht kreeg.</p>\n<p>e. Leg uit dat de koning steeds minder macht kreeg.</p>\n<p>f. Leg uit dat de derde stand steeds meer macht kreeg.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1662127"
            },
            "heading": {
                "type": "heading",
                "content": "8. Afronden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div><span><strong>Opdracht 21:</strong></span></div>\n<div><span>Geef antwoord op de leerdoelen.</span></div>\n<div>\n<ol>\n<li>\n<div><span>Noem een oorzaken (redenen) noemen waarom het Romeinse rijk verdwijnt.</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe Europa christelijk werd door gebruik te maken van de volgende namen en begrippen: bisschoppen, bisdom, missionarissen en Karel de Grote.</span></div>\n</li>\n<li>\n<div><span>Leg het begrip standensamenleving uit door gebruik te maken van de volgende begrippen: geestelijken, adel en boeren.</span></div>\n</li>\n<li>\n<div><span>Leg uit welke taak elke stand had.</span></div>\n</li>\n<li>\n<div><span>Leg uit op welke manier de koning zijn land bestuurd door gebruik te maken van de volgende begrippen: leenheer, leenman en leenstelsel.</span></div>\n</li>\n<li>\n<div><span>Leg uit op welke manier de tweede stand de macht had over de derde stand door gebruik te maken van de volgende begrippen: horigen, pacht en herendiensten.</span></div>\n</li>\n<li>\n<div><span>Leg uit wanneer de godsdienst islam is ontstaan.</span></div>\n</li>\n<li>\n<div><span>Noem de gebieden noemen naar waar de islam verspreid is.</span></div>\n</li>\n<li>\n<div><span>Noem de vijf zuilen van de islam opnoemen.</span></div>\n</li>\n<li>\n<div><span>Noem drie overeenkomsten (wat hetzelfde is) noemen tussen de godsdiensten islam en christendom.</span></div>\n</li>\n<li>\n<div><span>Noem twee verschillen (wat anders is) noemen tussen de godsdiensten islam en christendom.</span></div>\n</li>\n<li>\n<div><span>Wat zijn kruistochten?</span></div>\n</li>\n<li>\n<div><span>Leg uit waarom de kruistochten zijn begonnen.</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe door nieuwe ontwikkelingen in de landbouw de oogsten kunnen groeien, door gebruik te maken van de begrippen drieslagstelsel, keerploeg en mest.</span></div>\n</li>\n<li>\n<div><span>Waarom worden sommige boeren ambachtsman?</span></div>\n</li>\n<li>\n<div><span>Waar komen de eerste nederzettingen? En waarom daar?</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe die kleine nederzettingen uitgroeien tot handelsplaatsen.</span></div>\n</li>\n<li>\n<div><span>Leg uit waarom nederzetting zichzelf gaan beschermen.</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe een nederzetting een stad word.</span></div>\n</li>\n<li>\n<div><span>Hoe heten de bewoners van steden?</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe het bestuur van een Middeleeuwse stad geregeld werd door gebruik te maken van de begrippen schepenen, schout en schepenbank.</span></div>\n</li>\n<li>\n<div><span>Wat zijn gilden?</span></div>\n</li>\n<li>\n<div><span>Wat moet je doen om bij een gilde te komen?</span></div>\n</li>\n<li>\n<div><span>Hoe worden steden belangrijke handelsplaatsen, Leg uit door gebruik te maken van de begrippen: jaarmarkten en stapelmarkten.</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe handelaren hun geld konden bewaren door gebruik te maken van de volgende begrippen: banken en wisselbrief.</span></div>\n</li>\n<li>\n<div><span>Leg uit welk negatief gevolg de handel voor Europa had.</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe het komt dat de derde stand steeds meer macht kreeg.</span></div>\n</li>\n<li>\n<div><span>Leg uit hoe het bestuur van de Nederlanden in elkaar zit door gebruik te maken van de volgende begrippen: gewest, standenvergadering en Staten-Generaal.</span></div>\n</li>\n</ol>\n</div>\n<div><span><strong>Opdracht 22:</strong></span></div>\n<div><span>Maak in tweetallen een kwartetspel over de middeleeuwen.</span></div>\n<div><span>Voordat je gaat beginnen denk je eerst goed na over hoe een kwartetspel eruit ziet. Google dit, of misschien heb je er thuis nog een in de kast liggen.</span></div>\n<div><span>En hoe ga je dit maken? Op de computer met plaatjes, of tekenen?</span></div>\n<div><span>Het kwartetspel bestaat uit 6 setjes van 4 kaarten:</span></div>\n<div> </div>\n<ul>\n<li>\n<div><span>4 over de verspreiding van het christendom,</span></div>\n</li>\n<li>\n<div><span>4 over de standensamenleving</span></div>\n</li>\n<li>\n<div><span>4 over de kenmerken van de islam,</span></div>\n</li>\n<li>\n<div><span>4 over nederzettingen</span></div>\n</li>\n<li>\n<div><span>4 over steden</span></div>\n</li>\n<li>\n<div><span>4 over handelen</span></div>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "1662068"
                },
                "sections": []
            },
            {
                "title": "1. Het begin van de Middeleeuwen",
                "reference": {
                    "value": "1662074"
                },
                "sections": []
            },
            {
                "title": "2. Bidden, vechten en werken",
                "reference": {
                    "value": "1662076"
                },
                "sections": []
            },
            {
                "title": "3. Christenen en Moslims",
                "reference": {
                    "value": "1662078"
                },
                "sections": []
            },
            {
                "title": "4. Het ontstaan van nederzettingen",
                "reference": {
                    "value": "1662080"
                },
                "sections": []
            },
            {
                "title": "5. Van nederzetting tot stad",
                "reference": {
                    "value": "1662081"
                },
                "sections": []
            },
            {
                "title": "6. Handelen",
                "reference": {
                    "value": "1662082"
                },
                "sections": []
            },
            {
                "title": "7. De Nederlanden",
                "reference": {
                    "value": "1662083"
                },
                "sections": []
            },
            {
                "title": "8. Afronden",
                "reference": {
                    "value": "1662127"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}