{
    "documentAuthors": [
        "Janneke Dolle",
        "Madwi Ratchasing"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Janneke Dolle",
            "referenceName": null,
            "reference": {
                "value": "36546"
            },
            "firstName": "Janneke",
            "infix": "",
            "lastName": "Dolle",
            "emailAddress": "jdolle@rocfriesepoort.nl",
            "type": "author"
        },
        {
            "fullName": "Madwi Ratchasing",
            "referenceName": null,
            "reference": {
                "value": "40959"
            },
            "firstName": "Madwi",
            "infix": null,
            "lastName": "Ratchasing",
            "emailAddress": "m.ratchasing@kennisnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-12-13T14:09:25Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 70471,
    "title": "Competenties docent Omgangskunde - Janneke Dolle",
    "description": "",
    "lastModifiedDate": "2016-12-13T14:09:25+01:00",
    "dateCreated": "2016-01-07T15:32:41+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dolle, Janneke",
                "reference": {
                    "value": "36546"
                },
                "firstName": "Janneke",
                "infix": "",
                "lastName": "Dolle",
                "emailAddress": "jdolle@rocfriesepoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Ratchasing, Madwi",
                "reference": {
                    "value": "40959"
                },
                "firstName": "Madwi",
                "infix": null,
                "lastName": "Ratchasing",
                "emailAddress": "m.ratchasing@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/70471/"
    },
    "sections": [
        {
            "reference": {
                "value": "1666268"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/62bd77ef1fc41e249f2c9183f8ee0b03228f6863.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Het is tijd om de balans op te maken!</p>\n<p>Na bijna drie jaar deeltijd studeren is het einde in zicht! In dit portfolio laat ik zien hoe ik mij de afgelopen jaren heb ontwikkeld, waar ik nu sta en wat ik mee neem naar de toekomst als beroepsoefenaar.</p>\n<p>In dit portfolio heb ik de 7 competenties uitgewerkt. Mijn persoonlijk ontwikkelingsplan was de leidraad tijdens mijn studie en is ook de leidraad geweest voor het uitwerken van de competenties.</p>\n<p>Aan de linkerkant ziet u het menu opgebouwd uit de 7 competenties met een korte inleiding, de bewijzen, de sterkte-zwakte analyse en de reflectie en evaluatie. Per bewijsmateriaal benoem ik de bijbehorende gedragsindicatoren gebaseerd op mijn persoonlijk ontwikkelingsplan. </p>\n<p>Veel leesplezier!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1666364"
            },
            "heading": {
                "type": "heading",
                "content": "Wie ben ik?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik ben Janneke, 34 jaar en woon in Leeuwarden. Ik ben geboren in Stavoren waar ik tot mijn 10e levensjaar heb gewoond. Mijn vader werkte in Franeker bij het Psychiatrisch Ziekenhuis als maatschappelijk werker en daarom zijn we naar Franeker verhuisd. Op mijn 15e kreeg ik een relatie die tot mijn 26e heeft geduurd. Op mijn 18e ben ik zelfstandig gaan wonen in Leeuwarden omdat mijn ouders besloten terug naar Stavoren te gaan. Na twee lange relaties woon ik nu alleen in een heel fijn en knus huisje dichtbij het centrum. In mijn vrije tijd zoek ik vrienden en familie op. Ik ben gek op koken en lekker eten. Ik houd van gezelligheid en zomers ben ik veel in of op het water. </p>\n<p>In 2007 heb ik de opleiding Pedagogiek behaald. Ik heb 8 jaar in de hulpverlening gewerkt. Sinds 2,5 jaar ben ik werkzaam in het onderwijs. De reden waarom ik overgestapt ben naar het onderwijs is omdat ik de hulpverlening en het onderwijs dichterbij elkaar wil brengen. Ik denk dat je door korte lijnen en goede afspraken veel met elkaar kunt bereiken. Daarnaast kan ik met de opgedane werkervaring en kennis vanuit de hulpverlening mijn onderwijs inrichten.</p>\n<p><span class=\"underline\">Mijn kernwaarden:</span></p>\n<ul>\n<li>Open en transparant</li>\n<li>Collegialiteit - samenwerken - verbondenheid</li>\n<li>Persoonlijke ontwikkeling</li>\n<li>Humor</li>\n<li>Waardering</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/52d8fa13de5d50e524eea39500c6220aacda1ead.JPG",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/65219c5ea8af01e0e29f565ee2a1afcf378a7e4e.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1666366"
            },
            "heading": {
                "type": "heading",
                "content": "Visie op onderwijs en leren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het nieuwe leren</strong></p>\n<p>Na het lezen en vergelijken van verschillende leertheorieën en onderwijsvormen kan ik zeggen dat ik een voorstander ben van het nieuwe leren in combinatie met het competentiegerichte onderwijs. Mensen hebben plezier in ontwikkeling. Het nieuwe leren wil uitgaan van de leervragen van de studenten. De student stelt een eigen studieplan op.</p>\n<p>In de lespraktijk merk ik dat studenten gemotiveerd raken als zij iets doen waar ze goed in zijn, dat wat ze kunnen. Ze willen laten zien wat ze kunnen, ervaringen delen en zich verder ontwikkelen. Voor de ontwikkeling van lesmateriaal probeer ik zoveel mogelijk bij de studenten aan te sluiten. Ik doe dit door middel van (persoonlijke) interesse en betrokkenheid bij hun leefwereld. Op deze wijze blijf ik op de hoogte van wat hen bezig houdt en kan ik mijn lesmateriaal daar op aan laten sluiten. Vanuit deze werkwijze ontwikkel ik lesmateriaal. </p>\n<p><strong>Competentiegericht onderwijs</strong></p>\n<p>Competentiegericht leren is gericht op het vergroten van de persoonlijke vermogens. Het gaat hierbij om kennis, vaardigheden en gedrag. Er wordt uitgegaan van de vermogens die iemand al beschikt. De student bepaalt grotendeels zijn eigen route wat de motivatie zal vergroten. Immers, de student heeft zijn studieplan zelf opgesteld. Tijdens het leerproces bouwt de student zelf aan de uitbreiding van zijn vermogens. Dat noemen we <em>constructivisme.</em> De student gebruikt diverse leerplekken zowel op de opleiding als in de beroepspraktijk.</p>\n<p>Het onderwijs, bedrijfsleven en de overheid hebben met competentiegericht onderwijs een aantal doelen voor ogen, dat voortkomt uit de veranderde samenleving en arbeidsmarkt: </p>\n<ul>\n<li>Een betere aansluiting tussen opleidingen en de arbeidsmarkt. Naast kennis en vaardigheden, betekent dit ook het verwerven van beroepshouding.</li>\n<li>Een betere aansluiting tussen opleidingen en de belevingswereld van jongeren en jongvolwassenen: maatschappelijke en technische ontwikkelingen maken het noodzakelijk om het onderwijs aan te passen om studenten te boeien en te binden.</li>\n<li>De competentiegerichte kwalificatiestructuur biedt scholen de mogelijkheid om het onderwijs zelf vorm en inhoud te geven en het aan te laten sluiten bij de onderwijsvisie en de studenten op de school.</li>\n<li>Jongeren betere mogelijkheden bieden om door te stromen van het mbo naar het hbo. (Competentiegericht onderwijs)</li>\n</ul>\n<p>Ik ben van mening dat de motivatie van de student zal worden vergroot als hij naar behoefte een eigen studieplan kan opstellen. Tevens maak je de op deze manier de student verantwoordelijk voor zijn eigen leerproces. De docent krijgt een meer coachende rol (procesbegeleider).</p>\n<p><strong><span style=\"background-color:initial;\">De docent als coach</span></strong></p>\n<p>De docent wordt in het competentiegerichte onderwijs niet minder belangrijk; zijn/haar rol verschuift echter van docerend, instruerend, naar begeleidend en coachend.<br/>\nAls gevolg daarvan verschuift ook de relatie tussen docent en deelnemer van een asymmetrische relatie (de docent weet het en vertelt hoe het is) naar een meer symmetrische relatie (de docent coacht de deelnemers bij het zelfstandig verwerven van competenties).<br/>\n<br/>\nDeze symmetrische relatie veronderstelt, veel meer dan in het traditionele onderwijs. De docent moet over competenties beschikken als: </p>\n<ul>\n<li>Ruimte geven aan het eigen ontwikkelingsproces van de deelnemer, rekening houdend met specifieke kwaliteiten van de deelnemer, de leerstijl, de motivatie, de persoonlijke doelen.</li>\n<li>Effectieve communicatie met deelnemers, zoals actief luisteren, vragen stellen, feedback geven, discussiëren met deelnemers, afspraken maken.</li>\n<li>Stimuleren van de ontwikkeling van metacognitieve ('leren leren') competenties van deelnemers zoals samenwerken, plannen, oriënteren, analyseren, evalueren en reflecteren (zelfevaluatie en -reflectie).</li>\n<li>Begeleiding van de deelnemer in het bereiken van zijn/haar (leer)doelen waarbij de docent als coach met een procesmatige, methodische aanpak de deelnemer leert op den duur verantwoordelijkheid te nemen voor het eigen leerproces. (Competentiegericht onderwijs)</li>\n</ul>\n<p>De docent als coach past goed bij mijn werkwijze en visie op onderwijs. Ik vind het belangrijk om de jongere verantwoordelijk te maken voor zijn eigen leerproces. Op deze wijze leren ze zelf keuzes maken en eventuele gevolgen daarvan te overzien. Tevens vergroot je met deze aanpak de zelfstandige vaardigheden en het bewustzijn van eigen gedrag en inzicht. Uiteindelijk gaat het om de toekomst van de jongere waarover hij zelf de regie heeft en keuzes maakt. In de rol van docent lever je een bijdrage aan de ontwikkeling en stoom je als het ware de jongere klaar voor de maatschappij. Mijn inziens doe je dat door een ruimte te creëren waar ze mogen leren, oefenen, ontdekken en fouten maken. Uiteraard zijn er heldere kaders en grenzen. Deze zijn grotendeels door de leerlingen bedacht. Als blijkt dat iets niet werkt maak je het bespreekbaar en pas je het indien nodig aan. Op deze manier maak je ze onderdeel van het proces, oftewel hun leerproces.</p>\n<p><strong>Samenwerkend leren</strong></p>\n<p>Op de entreeopleiding heb je te maken met grote niveauverschillen. Het begrip differentiëren is voor mij dagelijkse praktijk. Op de entreeopleiding heb je te maken met verschillende culturen, achtergronden, leeftijden, leerniveaus, beperkingen etc. Het is moeilijk om klassikaal les te geven omdat je nooit helemaal bij iedereen kunt aansluiten. Tijdens samenwerkingsopdrachten ontstaan er geregeld conflicten. De andere kant is dat ze van elkaar kunnen leren want door conflicten is er sprake van groei. Door aandacht te geven aan ieder zijn kwaliteiten komt de nadruk te liggen op wat iemand goed kan in plaats van de nadruk te leggen op wat iemand minder goed kan. Deze wijze van benadering zorgt voor een positieve sfeer en begrip voor elkaar. Als je van elkaar weet waar je goed in bent, waar je blij van wordt en waar je kracht ligt, is het makkelijk om elkaar daar op aan te spreken en elkaar hulp te vragen in lastige situaties. Ik besteed veel aandacht aan samenwerkend leren zoals bijvoorbeeld het feedbackspel. </p>\n<p><strong>Mijn visie op ICT binnen het onderwijs</strong></p>\n<p>Het gebruik van ICT binnen mijn onderwijs ben ik als een zeer rijke aanvulling gaan zien. Ik ben me bewust geworden van de rol die ICT binnen mijn onderwijs kan betekenen. Ik vind het een uitdaging om mijn onderwijs zo efficiënt en effectief mogelijk te organiseren. Inmiddels heb ik de ervaring dat ICT binnen de organisatie van mijn onderwijs een behoorlijk grote rol is gaan spelen, terwijl mijn affiniteit met ICT niet heel groot was.</p>\n<p>Door te werken aan het ICT Didactisch portfolio heb ik meer inzicht gekregen in de mogelijkheden die ICT kan bieden in het doceren van mijn vak omgangskunde. Ik heb geleerd hoe ik een digitaal arrangement kan maken via Google Classroom en kennis en inzichten kan toetsen bij mijn studenten door middel van bijvoorbeeld een Kahoot quiz. Door deze verschillende mogelijkheden ben ik enthousiast geworden en probeer ik steeds meer ICT hulpmiddelen uit.</p>\n<p>In de eerste maanden heb ik veelvuldig gebruik gemaakt van PowerPoints om mijn lessen te ondersteunen. Nu maak ik hier minder gebruik van omdat mijn lesmateriaal grotendeels digitaal is.</p>\n<p>Op dit moment geef ik les op de Entreeopleiding niveau 1. Bij deze studenten is de spanningsboog vaak kort. Dit maakt dat mijn studenten door middel van een korte instructie aan het werk gezet moeten worden. Daarnaast heb ik gemerkt dat mijn studenten veel waarde hechten aan 'beelden' en videofragmenten. Door het digitaliseren van het lesmateriaal kunnen leerlingen in hun eigen tempo de opdracht bestuderen en eventueel het videofragment terug kijken. Videofragmenten kunnen een prachtige aanvulling zijn op de theorie. Op deze manier houd ik rekening met de verschillende niveaus.</p>\n<p>Ik kan door mijn inmiddels opgedane ervaringen met ICT binnen mijn onderwijs concluderen dat het gebruik van ICT een grote invloed kan zijn op het leren van mijn studenten. Het geeft de docent en student extra mogelijkheden om te leerstof te kunnen toetsen, evalueren en checken. De studenten van de Entreeopleiding hebben veel baat bij het op verschillende (speelse) manieren toetsen van kennis. Het is mooi dat de nieuwe generatie studenten met ICT worden opgeleid, zodat de 'oudere' generatie docenten hier van kunnen leren en profiteren. Een docent die in staat is ICT op een juiste manier in te zetten bij het lesgeven, kan er voor zorgen dat de kwaliteit en opbrengsten van het onderwijs verbeteren. De aandacht ligt op het ontwikkelen van de eigen talenten.</p>\n<p>ICT wordt vooral ingezet ter verbetering van de effectiviteit en efficiëntie van de lessen. Nieuwe didactische werkvormen doen hun intrede waarbij gebruik wordt gemaakt van internet, elektronische leeromgevingen en digitaal lesmateriaal. Studenten krijgen een actievere en participerende rol in het leerproces, werken steeds vaker samen aan opdrachten en gebruiken daarbij digitale hulpmiddelen voor het zoeken, delen en bewerken van informatie. Daarmee sluit het onderwijs aan op een veranderende maatschappij. Het onderwijs wordt aantrekkelijk, uitdagend en effectief gemaakt. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1680723"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op omgangskunde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het vak omgangskunde draagt bij aan zelfstandigheid, onafhankelijkheid en verantwoordelijkheid van studenten. Studenten leren hun sociale en emotionele vaardigheden in positieve zin ontwikkelen. Het vergroten van kennis en inzicht geeft studenten de mogelijkheid tot controle over zijn of haar keuzes te verantwoorden. Door het herkennen van kwaliteiten maar ook valkuilen kan iedereen groeien. Als ik merk dat er in mijn klas sprake is van pesten zal ik aansluiten op de problematiek en mijn lesvoorbereiding hier op aanpassen. Ik vind dat dit een vaardigheid is die elke docent omgangskunde moet beheersen. Met deze kennis en vaardigheden onderscheiden de docenten omgangskunde zich.</p>\n<p>Ik wil een sfeer in de klas neerzetten waar mensen zich geaccepteerd en veilig voelen en zichzelf kunnen zijn. Ik wil studenten laten nadenken over zichzelf, anderen en de maatschappij waar ze deel van uit maken. Ze zijn op weg naar hun identiteit. Dat doen ze door te ontdekken wie ze zelf zijn, door zich te onderscheiden van anderen of juist te conformeren aan anderen. Gevoelens kun je niet sturen, gedrag wel. Veiligheid, duidelijkheid, acceptatie en begrip zijn voor mij sleutelwoorden in de omgang met studenten. Ik hou van eerlijk en openheid. Ik sta open voor kritiek van studenten en durf mijn fouten toe te geven. Ik vind dat je jezelf moet blijven ontwikkelen. Ik heb gemerkt dat studenten het prettig vinden wanneer er een docent voor de klas staat die ook niet perfect is of hoeft te zijn. Hoe lastig studenten soms ook kunnen zijn, probeer altijd de positieve punten te benadrukken. Door deze benadering zullen studenten doorzetten in plaats van opgeven. Ze zien een uitdaging in plaats van een opgave. Op deze manier kun je als docent omgangskunde een bijdrage leveren aan de ontwikkeling van een positief zelfbeeld en daarmee het vergroten van zelfvertrouwen. Kortom: een goede docent omgangskunde kan een bijdrage leveren aan een positieve ontwikkeling van een student en daarmee aan de maatschappij.</p>\n<p>Collega's zijn een belangrijke factor in het onderwijs. Het is voor mij van belang dat er goed contact is onderling en sprake is van een prettige sfeer. Eigenlijk is mijn visie op omgangskunde toepasbaar op de omgang met collega's. Een veilig klimaat waarin je open en eerlijk naar elkaar kunt zijn is belangrijk. Wanneer je op de hoogte bent van ieders kwaliteiten en valkuilen kun je elkaar ondersteunen. Je kunt van elkaar leren en motiveren.</p>\n<p>Ruud Veltenaar (oktober 2015) vertelt in dit videofragment het doel van het onderwijs richting 2030. De wereld om ons heen vraagt het innerlijke van onze mensheid tot ontwikkeling te brengen. Waarde en idealen koppelen aan meesterschap en passie! In mijn lespraktijk besteed ik veel aandacht aan het persoonlijke. 'Het gaat om het creëren van een meerwaarde voor jezelf en voor anderen, in een baan of niet', aldus Veltenaar. Ik ben het er mee eens dat je op wat voor manier dan ook iets kan betekenen voor jezelf en voor een ander als je je meesterschap en passie ontdekt en het ontketend. In de huidige maatschappij ligt het accent voornamelijk op het eindresultaat. Zoals Ruud Veltenaar ook aangeeft is falen een tussenresultaat. Falen is het vinden van je weg naar het doel dat niet werkt. Uiteindelijk is de weg er naar toe een groot onderdeel van een leerproces. Ik zie mij zelf daarom ook als een coach die het individuele leerproces en het groepsproces begeleidt.</p>\n<p><a href=\"https://www.youtube.com/watch?v=BvWn3ch9iRM\">https://www.youtube.com/watch?v=BvWn3ch9iRM</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1794278"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "21st Century Skills",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De maatschappij van nu vraagt om actuele vakkennis, een nieuwe houding en 21<sup>e</sup> eeuwse vaardigheden. Het mbo staat voor de taak om het onderwijs aan te laten sluiten op de maatschappij van nu en morgen. In de lespraktijk van de entreeopleiding wordt meer aandacht besteedt aan ICT vaardigheden. Op deze manier worden studenten voorbereid op de beroepspraktijk. In mijn lespraktijk werk ik met Google Classroom. Op deze manier kan ik de studievoortgang goed bewaken en een groot voordeel is dat ik alle gegevens altijd bij de hand heb.</p>\n<p>Bij de competentie vakinhoudelijk en didactisch competent heb ik bewijsmateriaal toegevoegd die goed aansluit bij de 21<sup>e</sup> eeuwse vaardigheden. De lessenreeks social media heeft het doel om jongeren bewust te maken van hun gedrag ten opzichte van social media. Ik probeer ze door middel van opdrachten, met elkaar in gesprek gaan en videofragmenten te laten nadenken over de manier waarop zij met social media omgaan. Mediawijsheid kan bijdragen aan zelfregulatie. Zelfregulatie helpt om efficiënt te leren. Het zorgt dat je je leeromgeving kan structureren. Ook maakt het je bewust van je eigen leerproces. Rollenspellen en intervisie zijn geschikte werkvormen voor het aanleren van vaardigheden.</p>\n<p>Onderwijsinstellingen maken zelf concreet hoe de vaardigheden aan bod komen - en hoe dit samenhangt met de kerndelen en competenties in de kwalificatiedossiers. De entreeopleiding kiest er voor om onder de noemer van project deze vaardigheden aan bod te laten komen. Onderwerpen van projecten zijn; social media, versterk je netwerk, wie ben ik in het mbo, pesten, discriminatie etc. Ik geef project en ben op dit moment bezig met social media en versterk je netwerk. Voor beide projecten heb ik het lesmateriaal ontwikkeld. Bij het aanleren van vaardigheden speelt het niveau een belangrijke rol. </p>\n<p>Leerplannen zijn nuttig maar verhinderen dat creativiteit in de klas centraal staat. De leerplannen moeten docenten voldoende ruimte geven om die creativiteit te laten ontplooien. Als die vrijheid er niet is, kunnen ze die ook niet aan hun studenten aanbieden. Het onderwijs moet hechte verbindingen met het werkveld nastreven. Door middel van deze verbindingen met het werkveld krijgen docenten ruimte om motiverende ervaringen aan te bieden: werkplekleren, studenten zelf de inhoud van de les laten invullen en hun het eigen leerproces in handen geven, of studenten van elkaar laten leren. Dit sluit aan bij het <em>constructivisme</em>: je eigen leerplan opstellen en bewaken. Tijdens het leerproces bouwt de student zelf aan de uitbreiding van zijn vermogens. De student gebruikt diverse leerplekken zowel op de opleiding als in de beroepspraktijk.</p>\n<p>Door deze verandering komt er meer vrijheid voor de lesaanpak, ervaringsgericht leren en een maatschappelijke invulling van de lessen. Deze vrijheid zorgt er voor dat de beroepsprakijk en de inhoud van de lessen beter op elkaar aansluiten. Een manier van leren die goed past bij de student. </p>\n<p>Het is belangrijk dat deze verandering met elkaar wordt besproken. Het onderwijs is continu in beweging en we weten nu nog niet welke leerinhouden studenten over 20 jaar moeten kennen. Ook hierin zijn de hechte verbindingen met het werkveld een meerwaarde. </p>\n<p>De ontwikkelingen veranderen ook het werk van de docent, die wellicht begeleiding en bijscholing nodig heeft. Het onderwerp van mijn praktijk onderzoek is passend onderwijs. Een van de uitkomsten is dat docenten behoefte aan bijscholing hebben gericht op gespreksvaardigheden en coachen. Om studenten 21e eeuwse vaardigheden aan te leren, is het tevens belangrijk dat docenten zelf over die vaardigheden beschikken én weten hoe ze dit ontwikkelen bij anderen. Met name de competenties van de docent als coach worden steeds belangrijker in het onderwijs van nu en morgen. Naast de rol van (vak)docent worden zij ook procesbegeleider. </p>\n<p>De rol van de docent gaat niet verloren want die is nodig om de studenten richting te geven en te begeleiden. Samenwerken staat centraal. Je kan en hoeft niet alles zelf te doen wat anderen beter kunnen. Kennis is delen is mijn motto en dat past goed bij deze verandering. Samenwerkend leren is een effectieve manier van leren. Professionals buiten de school zullen steeds vaker een partner zijn: praktijkleraren, leiders van en werknemers in bedrijven of ervaringsdeskundigen. Op deze manier zal het onderwijs de veranderende maatschappij ondersteunen. </p>\n<p>Mijn visie op de 21<sup>e</sup> eeuwse vaardigheden sluit aan bij mijn visie op onderwijs en leren en mijn visie op omgangskunde. Ik zie mijzelf in de rol van docent als coach, procesbegeleider. In mijn onderwijs staat zelfsturing en het versterken van de zelfstandige vaardigheden centraal. Ik ben hier bewust mee bezig door studenten met elkaar te laten samenwerken. Samenwerken is een belangrijk onderdeel van onze maatschappij. In bijna elke baan is samenwerken een vaardigheid die je moet beheersen. Door studenten te laten samenwerken ontstaan er regelmatig conflicten. Conflicten zijn een manier om te leren, er is beweging. Ik laat studenten altijd een verslag schrijven over de samenwerken en naderhand bespreek ik dit. Problemen die ze onderweg tegen komen moeten ze met elkaar oplossen. Ik begeleid en bewaak het proces. Als ze vast lopen geef ik bijsturing in het samenwerkingsproces. Op deze manier worden studenten creatiever in het bedenken van oplossingen en worden ze uitgedaagd om zelf na te denken en kritisch naar zichzelf te kijken. Ook op stage komen ze regelmatig een situatie tegen die ze als lastig ervaren. Tijdens intervisie wordt hier dieper op ingegaan. Intervisie nodigt studenten uit om na te denken over hun eigen gedrag en beroepshouding. Ook op deze manier kunnen ze van elkaar leren door het uitwisselen van praktijkvoorbeelden. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1666367"
            },
            "heading": {
                "type": "heading",
                "content": "1. Interpersoonlijk competent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij de competentie interpersoonlijk competentie gaat het voornamelijk over de omgang met leerlingen maar ook met collega's en ouders van leerlingen. Tijdens mij studie pedagogiek heb ik aan deze competentie gewerkt. De piramide van Maslow werd als uitgangspunt gebruikt. Als de eerste vier behoeften niet zijn vervuld staat dat de ontwikkeling in de weg. Ik ben er van overtuigd dat dit op ieder mens van toepassing is. Een veilige leeromgeving is een voorwaarde om tot leren te komen. Gezamenlijk met de leerlingen creëer ik een veilig leerklimaat. De leerling staat centraal. Ik laat de leerlingen meedenken over een veilig leerklimaat. Wat zijn hun behoeften, wat hebben zij nodig om zich optimaal te kunnen ontwikkelen? Wat is hun eigen aandeel?</p>\n<p>Tijdens de studie omgangskunde ben ik mij bewust geworden van mijn kwaliteiten op dit gebied. Een groot deel zit in mijn persoonlijkheid. Ik ben bewust-bekwaam geworden van de aanwezige kwaliteiten. Door mij open te stellen, kwetsbaar durven zijn en te laten zien wie ik ben is het mij gelukt om vanaf het eerste moment dat ik zelfstandig voor de klas sta een veilig leerklimaat te creëren. Ik laat leerlingen meedenken waarmee ik ze verantwoordelijk maak voor hun eigen aandeel in het creëren van een veilig leerklimaat. Ik laat leerlingen zelf nadenken over regels en afspraken in de klas. Ik heb hier een werkvorm van gemaakt. Ik laat ze eerst zelfstandig nadenken en daarna in groepjes. Uiteindelijk schrijven we de uitkomsten op een grote flap en bespreken we het met z'n allen. Wanneer iedereen het er mee eens is maak ik een document met de regels en afspraken en voeg dit toe op Goolge Classroom. Na ongeveer 6 weken evalueren we de regels en afspraken en worden deze indien nodig bijgesteld. Op deze manier houd ik de leerlingen scherp en betrek ze bij het proces. Leerlingen durven op deze manier elkaar aan te spreken op storend gedrag.</p>\n<p>Positief stimuleren van de aanwezige kwaliteiten en vaardigheden vind ik erg belangrijk. Ik ben er van overtuigd dat deze benadering de leerling helpt om tot prestaties te komen op het cognitieve maar zeker ook op het persoonlijke vlak. Immers, een behoefte van ieder mens is erkenning. Door deze (talent)benadering te hanteren merk ik dat ongewenst gedrag bijna niet aan de orde is en als dat er wel is kan ik dat op een rustige manier benaderen. In de feedback van zowel de leerlingen als collega's wordt dit als een sterk punt van mij gezien. Toen ik net voor de klas stond was ik soms nog wat te lief maar na bijna twee jaar ervaring kan ik ook streng kan zijn als het nodig is.</p>\n<p>Door mijn transparante, open, echte en eerlijke manier van communiceren merk ik dat leerlingen zich op hun gemak voelen en dit overnemen. Sommige leerlingen zijn niet gewend om over gevoelens te praten en doordat ik dat wel doe gaan zij dat ook doen. Uiteraard alleen wanneer de omgeving veilig voelt.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1666370"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsindicatoren</strong></p>\n<p>1.1a      Ik beheers sociale en communicatieve vaardigheden zoals gespreksvaardigheden, luistervaardigheden en feedbackvaardigheden.</p>\n<p>1.1b      Ik kan sociale interacties in een klas herkennen en verklaren.</p>\n<p>1.2a      Ik schep een klimaat voor samenwerking met de leerlingen en tussen de leerlingen onderling.</p>\n<p>1.2b      Ik spreek leerlingen aan op ongewenst gedrag en stimuleer gewenst gedrag.</p>\n<p>1.3a      Ik maak leerlingen medeverantwoordelijk voor een goed werk- en leefklimaat in de klas.</p>\n<p><span class=\"font-size-12px\" style=\"color:#B22222;\"><strong>Bewijsstukken</strong></span></p>\n<p><strong>1. Diploma pedagogiek</strong></p>\n<p><strong>Gedragsindicatoren: 1.1a en 1.1b</strong></p>\n<p>De belangrijkste competenties van de opleiding Pedagogiek zijn:</p>\n<ul>\n<li>Goed met mensen om kunnen gaan</li>\n<li>Communicatieve vaardigheden</li>\n<li>Analytisch denken</li>\n<li>Brede maatschappelijke interesse</li>\n<li>Onderzoekende grondhouding</li>\n<li>Samenwerken</li>\n</ul>\n<p>Met het diploma HBO Pedagogiek toon ik bovengenoemde competenties aan. Met name de communicatieve vaardigheden waren een belangrijk en groot onderdeel van de opleiding. </p>\n<p>Tijdens het thema socialisatie en levensloop word je terug geworpen naar het eerste begin van je bestaan: je wordt geconfronteerd met je opvoeding, normen en waarden en vaak ook de reden waarom je bent wie je bent. Dit onderdeel heb ik op de opleiding Pedagogiek afgerond met een schriftelijk tentamen en een verslag over mijn socialisatie. Ik heb daarom vrijstelling voor het thema socialisatie en levensloop gekregen. </p>\n<p><strong>2. Feedback stagecoach persoonlijke leerdoelen (POP)</strong></p>\n<p>Mijn persoonlijk ontwikkelingsplan was de leidraad tijdens mijn stage. Naar aanleiding van de feedback van mijn stagecoach heb ik continu mijn doelen geevalueerd en bijgesteld. De feedback gaf mij inzicht in mijn functioneren. Mijn leerdoelen werden steeds concreter en ik wist daardoor waar ik me op moest richten. Uit de feedback komt naar voren hoe ik bovengenoemde gedragsindicatoren laat zien. </p>\n<p><strong>3.</strong> <strong>Feedback geven (POP gesprek)</strong></p>\n<p><strong>Gedragsindicator: 1.1a en 1.3a</strong></p>\n<p>Ieder maandagochtend staat intervisie op het rooster. Na de intervisiebijeenkomst schrijft de student een reflectieverslag. De studenten vinden dit erg lastig maar ik wil ze toch leren om na te denken over hun gedrag. Op de entreeopleiding (niveau 1) is dit erg moeilijk maar door het te herhalen hoop ik ze meer inzicht te geven in hun eigen gedrag. Tijdens POP gesprekken bespreek ik de persoonlijk leerdoelen. Van dit gesprek moeten ze een reflectieverslag schrijven zodat ze hun leerdoelen terug kunnen lezen en ik kan ze er aanspreken. In het verslag moet beschreven worden hoe ze de leerdoelen willen bereiken en wat ze daarvoor nodig hebben. </p>\n<p><strong>4. Feedback interpersoonlijk competent (maart 2015)</strong></p>\n<p><strong>Gedragsindicatoren 1.1a 1.2a 1.2b en 1.3a</strong></p>\n<p>Tijdens werkplekleren 3/4 heb ik regelmatig feedback gevraagd. Ik gaf zelfstandig les aan niveau 3 en 4 op de opleiding VeVa (Veiligheid&amp;Vakmanschap). In het begin was ik nog weleens te lief. Door de feedback van de studenten werd ik me hiervan bewust en begreep ik dat ze het juist prettig vonden als ik strenger en consequenter was. Uit de feedback blijkt dat ik enthousiast en betrokken ben. Ik luister en vraag door. Studenten voelen zich serieus genomen door mij. De sfeer in de klas is goed. Toen ik deze feedback las voelde ik mij trots. Trots op het feit dat ik dit heb bereikt omdat ik veel waarde hecht aan een veilig leer -en leefklimaat. Het lesgeven aan niveau 4 was een mooie en leerzame ervaring. Ik heb veel gesprekken met hun gehad over actuele onderwerpen maar ook over persoonlijke dingen. Ik kreeg veel meer energie van deze studenten dan de studenten op de entreeopleiding. Het niveauverschil is groot en niet te vergelijken. Ik ben inmiddels tot de conclusie gekomen dat de doelgroep waar ik nu les aan geef mij te weinig energie op levert. Ik vind de combinatie van docent en hulpverlener te veel. </p>\n<p>Uit de feedback blijkt ook dat ik de student aanspreek op ongewenst gedrag. De nadruk ligt op positief en gewenst gedrag omdat ik er van overtuigd ben dat deze manier ongewenst gedrag verminderd. Daarnaast geef ik de studenten voldoende ruimte om ze te laten oefenen met hun eigen verantwoordelijkheid. Ik ben duidelijk waardoor de studenten weten waar ze aan toe zijn. In de klas is de sfeer goed. De studenten durven hun mening te geven en respecteren elkaars mening. Dat is een belangrijke voorwaarde voor een goed werk -en leefklimaat in de klas. </p>\n<p><span class=\"font-size-12px\" style=\"color:#B22222;\"><strong>Bijlagen</strong></span></p>\n<ol>\n<li>Diploma Pedagogiek en overzicht vrijstellinge</li>\n<li>Feedback stagecoach (persoonlijke leerdoelen POP)</li>\n<li>Feedback geven (POP gesprek)</li>\n<li>Feedback interpersoonlijk competent (maart 2015)</li>\n</ol>\n<ul>\n<li>Individuele coaching + reflectie (zie filmmateriaal) gedragsindicator 1.1a</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "Diploma Pedagogiek",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f9f1f38da702be52155e118851ef2d2acee51808.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Overzicht vrijstellingen",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5bba37ab3c8f0f02ad6ff8212c6cd953df410f58.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1666372"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sterkte-zwakte analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-307-pixels\">\n<p><strong>Sterke kanten</strong></p>\n</td>\n<td class=\"width-307-pixels\">\n<p><strong>Zwakke kanten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Transparant: wat je ziet is wie ik ben</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Perfectionistisch</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Open en eerlijk</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Controle willen houden</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Duidelijk</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Humor is relativeren</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Betrokken: de leerling zien</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Talentbenadering</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Ontwikkeling in de afgelopen drie jaar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Bewust-bekwaam</p>\n<p>Kwetsbaar durven zijn</p>\n<p>Onzekerheid durven tonen</p>\n<p>Op mijn gevoel vertrouwen</p>\n<p>Feedback omzetten in acties</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Waarmee ga ik verder in de toekomst?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Mezelf toestaan fouten te maken en er van leren.</p>\n<p><span style=\"background-color:transparent;\">Alert blijven op mijn perfectionisme.</span></p>\n<p>Balans tussen inspanning en ontspanning.</p>\n<p>Op tijd mijn grenzen herkennen, bewaken en aangeven.</p>\n<p>Dichtbij mezelf blijven, op mijn gevoel vertrouwen en luisteren naar mijn gevoel.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1666374"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ben een persoon die kritisch naar zichzelf durft te kijken en ik ben mij bewust van mijn valkuilen. Ik zie mijn valkuilen als een uitdaging. Ik durf fouten te maken en er van te leren. Anderzijds ben ik ook tevreden met mezelf en weet ik wat ik kan. Net als bij mijn benadering naar leerlingen ligt mijn focus op het versterken van de aanwezige vaardigheden.</p>\n<p>In het begin van de studie voelde ik mij onwennig in de rol van student. Voor mijn gevoel moest ik van voor af aan beginnen en was alles onbekend en nieuw. Door de fijne coachingsgesprekken en de feedback van mijn stagecoach veranderde mijn gevoel. Ik vond het leuk om nieuwe dingen te leren en vooral omdat de leerlingen positief op mij reageerden. Hierdoor kreeg ik zelfvertrouwen en begon ik te groeien in de rol van docent. De open en eerlijke gesprekken met mijn stagecoach hebben ervoor gezorgd dat ik mij kwetsbaar op durfde te stellen en mijn leerproces als iets leuks begon te ervaren. Vanuit dit gevoel van veiligheid en vertrouwen heb ik mij optimaal kunnen ontwikkelen. Voor mij zijn dit kernwaarden om goed te kunnen functioneren. Als dit niet aanwezig is dan is het niet de juiste plek voor mij. </p>\n<p>Ik ben in sommige dingen perfectionistisch. Ik was soms uren bezig met het voorbereiden van lessen en had regelmatig slapeloze nachten. In het begin vond ik het allemaal heel spannend en stond ik met zweet op mijn rug les te geven. Door de feedback van leerlingen en collega's kreeg ik meer zelfvertrouwen. Door mijn onzekerheden te benoemen en open te zijn over mijn gevoel kregen de leerlingen meer begrip en dat gaf mij de ruimte om fouten te durven maken. Na iedere les had ik een kort gesprek met mijn stagecoach. Zij gaf mij goede tips en adviezen. In de volgende les gebruikte ik deze tips en dat werkte erg goed voor mij.</p>\n<p>Wat ik heb geleerd over het ontvangen van feedback is dat ik het prettig vind als iemand tijd voor mij neemt en serieuze tips en adviezen geeft. Als ik het gevoel heb dat dit niet zo is dan neem ik de feedback niet heel serieus. Kortom, de samenwerkingsrelatie is voor mij erg belangrijk om tot ontwikkeling te komen. Dit vind ik ook belangrijk in het contact met mijn leerlingen.</p>\n<p>Voordat ik met de studie begon had ik me voorgenomen om goed naar mijn gevoel te luisteren en daar op te vertrouwen. In het verleden heb ik dit niet altijd gedaan waardoor ik uiteindelijk een burn-out kreeg. Doordat ik dit nu wel doe, heb ik een fijne samenwerkingsrelatie met mijn stagecoach opgebouwd met wie ik nu nog regelmatig af spreek om even te sparren. Ik heb geleerd dat als ik op mijn gevoel vertrouw, ik de juiste keuzes maak. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1666494"
            },
            "heading": {
                "type": "heading",
                "content": "2. Pedagogisch competent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij deze competentie staat de individuele leerling centraal. Wat heeft de student nodig om tot leren te komen? Wat is zijn leerstijl, zijn tempo en in hoe zelfstandig is de leerling? De vraag die ik mezelf regelmatig stel is hoe ik rekening kan houden met de verschillen tussen de leerlingen. Ook de achtergrond en het systeem van de leerling kan een belangrijke rol spelen in de ontwikkeling. Al deze factoren spelen mee in de manier waarop ik een leerling benader. Dat betekent dat ik me zal moeten verdiepen in iedere leerling. Bij mij kost dat niet veel moeite omdat ik dat ben gewend.</p>\n<p>Ik kan zowel bij volwassenen als bij jongeren goed aansluiten. Ik heb veelvuldig ervaring in het voeren van gesprekken met volwassenen, jongeren en de bijbehorende systemen. Ik ben op de hoogte van de actualiteit die past bij de leefwereld van mijn leerlingen. Ik gebruik regelmatig de actualiteit in mijn lessen zoals bijvoorbeeld de gevaren van social media of cyberpesten.</p>\n<p>Op dit moment geef ik les op de entreeopleiding. Deze leerlingen hebben leer -en/of gedragsproblemen. Samenwerken vinden ze best lastig. Ik probeer tijdens een samenwerkingsopdracht leerlingen samen te laten werken die op hetzelfde niveau zitten. Ik pas de opdracht aan op het niveau van de leerling. Sommige leerlingen komen van de havo. Ik probeer zoveel mogelijk lesmateriaal te ontwikkelen wat aansluit bij het niveau van de leerling. Ik weet inmiddels dat uitdaging een grote rol speelt in de motivatie en vind het daarom belangrijk om hier tijd en energie in te steken.</p>\n<p>Tijdens het samenwerken wordt ook duidelijk wat de leerlingen lastig vinden. Vaak gaat het over de sociale vaardigheden. In een workshop sociale vaardigheden ga ik hier dieper op in. Ik gebruik het normen -en waardenspel en het kwaliteitenspel.</p>\n<p>Ik denk dat samenwerken een waardevolle manier van leren is. Leerlingen kunnen elkaar ondersteunen en leren van elkaar door ervaringen uit te wisselen. Tevens leren ze met anderen omgaan wat uiteindelijk een belangrijke vaardigheid als het gaat om het functioneren in de huidige maatschappij.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1666496"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsindicatoren</strong></p>\n<p>2.1a      Ik heb een beeld van de leef- en belevingswereld van 12-18 jarigen.</p>\n<p>2.2a      Ik stem mijn taalgebruik en omgangsvormen af op mijn leerlingen.</p>\n<p>2.2b      Ik stimuleer zelfstandigheid en initiatief van leerlingen.</p>\n<p>2.2c      Ik herken en houd rekening met verschillen tussen leerlingen.</p>\n<p>2.3a      Ik signaleer ontwikkelings- of gedragsproblemen bij leerlingen en laat zien dat ik hiermee in mijn onderwijs rekening houd.</p>\n<p><strong><span style=\"color:#B22222;\">Bewijsstukken</span></strong></p>\n<p><strong>1. Werkplekleren 4: beoordeling, reflectie eindgesprek en eindevaluatie door Kim Zantinge</strong></p>\n<p><strong>Gedragsindicatoren: 2.1a 2.2.a. 2.2.b 2.2.c en 2.3a</strong></p>\n<p>Tijdens werkplekleren 3 en 4 heb ik regelmatig feedback gevraagd. Na iedere les kreeg ik mondelinge en schriftelijke feedback van mijn stagecoach. De beoordeling van werkplekleren 4 is een goed startpunt voor een beginnend docent omgangskunde. Ik ben er trots dat ik in zo'n korte tijd zoveel heb geleerd en dat dit in de beoordelingen terug komt. Ik ben een doener en praktisch ingesteld. Ik werk inmiddels 1,5 jaar als docent omgangskunde binnen de ROC Friese Poort. Mijn stagecoach spreek ik nog regelmatig. Ik heb een goede samenwerkingsrelatie met haar opgebouwd die ik wil onderhouden. Zij is erg creatief in het bedenken van werkvormen en ik besteed meer aandacht aan het groepsproces en de organisatie van mijn onderwijs. We hebben veel van elkaar geleerd. Mijn stagecoach heeft vanaf het begin gezegd dat ik zeer geschikt ben als docent gezien mijn werkervaring en mijn pedagogische achtergrond. </p>\n<p><strong>2. Lesbezoek door Linda Soldaat, stagecoach en collega Jenny Dijkstra</strong></p>\n<p><strong>Gedragsindicatoren: 2.1a 2.2.a. 2.2.b 2.2.c en 2.3a</strong></p>\n<p>Ik vond het jammer dat er een docent van een andere opleiding langs kwam om mij te beoordelen. We kenden elkaar niet en zij wist ook niet wat mijn leerdoelen waren. Aan het einde van de les gaf zij aan dat ze niet op de omgangskundige aspecten kon beoordelen omdat dat niet haar expertise was. Daarom heb ik mijn stagecoach en een collega gevraagd of ze mij aan de hand van hetzelfde formulier wilden beoordelen. Op deze manier heb ik een complete beoordeling en bruikbare feedback gekregen. Het was een omgangskundige les gericht op het pedagogisch handelen. Uit de feedback komt naar voren dat ik ontspannen voor de klas sta, een open houding laat zien en duidelijk de leiding heb. </p>\n<p><strong>3. Feedback pedagogisch competent (maart 2015)</strong></p>\n<p><strong>Gedragsindicatoren 2.2a 2.2b en 2.3a</strong></p>\n<p>Tijdens werkplekleren 3/4 heb ik regelmatig feedback gevraagd. Ik gaf zelfstandig les aan niveau 3 en 4 op de opleiding VeVa (Veiligheid&amp;Vakmanschap). Uit de feedback blijkt dat ik mijn taalgebruik en omgangsvormen af stem op de studenten door bijvoorbeeld moeilijke begrippen uit te leggen of aan de studenten vraag of er iemand is die het uit kan en wil leggen. Daarnaast is er ruimte voor een grapje maar wordt er ook serieus gewerkt. De studenten weten wanneer er ruimte is voor een grapje en wanneer er serieus gewerkt moet worden omdat ik dit duidelijk aan geef door het te benoemen. Ik stem mijn taalgebruik af op het niveau van de student. Soms spreek ik Fries met een student. Volgens de meeste studenten heb ik meestal in de gaten wat er zich in de klas af speelt. Het is onmogelijk om alles te volgen, dat begrijpen de studenten ook. Ik geef direct een waarschuwing als dat nodig is en laat daarmee ook zien en horen dat ik goed overzicht heb. Soms kies ik er bewust voor om iets juist niet te benoemen maar spreek de student er op een later moment op aan. Het leuke van lesgeven aan niveau 4 is dat ze redelijk zelfstandig kunnen werken. De studenten die een verlengde instructie of iets anders nodig hebben kan ik op zo'n moment extra ondersteuning geven. Deze ruimte geven de studenten elkaar. Ook kunnen ze meestal redelijk goed samenwerken en elkaar dingen uitleggen. Ik vind het belangrijk om studenten deze ruimte te geven omdat ik van mening ben dat ze veel van elkaar kunnen leren.</p>\n<p><strong>4. Feedback pedagogisch competent (studenten entreeopleiding)</strong></p>\n<p><strong>Gedragsindicatoren: 2.2a 2.2b 2.2c en 2.3a</strong></p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">Uit de feedback blijkt dat ik mijn omgangsvormen af stem op de verschillen tussen de studenten. Er zitten studenten in de klas die geen Nederlands spreken. De studenten vinden mij netjes. Daarmee geef ik een goed voorbeeld voor de studenten betreft de omgangsvormen. </span>Ik heb een goed beeld van de doelgroep en weet aansluiting te maken door op een speelse manier de inhoud van mijn lessen vorm te geven. Studenten ervaren mij als een betrokken en echte docent, zo blijkt uit de feedback. Ik durf studenten aan te spreken op gedrag en heb ik zie wat er in de klas gebeurd. Soms praten studenten onderling met elkaar maar zolang ik het niet als storend ervaar moet dat kunnen. Het bevorderen en stimuleren van de zelfstandigheid hoort bij de leeftijdsfase van de studenten. Ik ben hier bewust mee bezig door studenten zelf dingen uit te laten zoeken en als ze hulp nodig kunnen ze daar om vragen. Veel studenten vinden dat moeilijk.</p>\n<p><span style=\"color:#B22222;\"><strong>Bijlagen</strong></span></p>\n<ol>\n<li>Werkplekleren 4: beoordeling, reflectie eindgesprek en eindevaluatie door Kim Zantinge</li>\n<li>Lesbezoek Linda Soldaat, stagecoach en collega </li>\n<li>Feedback pedagogisch competent (maart 2015)</li>\n<li>Feedback pedagogisch competent (studenten entreeopleiding)</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1666498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sterkte-zwakte analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-307-pixels\">\n<p><strong>Sterke kanten</strong></p>\n</td>\n<td class=\"width-307-pixels\">\n<p><strong>Zwakke kanten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Veilig leef -en leerklimaat creëren</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Open staan voor feedback van onbekenden</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Leerlingen durven aanspreken op (ongewenst) gedrag</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Zelfstandigheid stimuleren</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik blijf rustig</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Kennis van ontwikkelingspsychologie</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Ontwikkeling in de afgelopen drie jaar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Ik kan in samenwerking met leerlingen een veilig leef - en leerklimaat creëren wat een vereiste is om tot leren te kunnen komen. Ik ben duidelijk en consequent en behandel iedere leerling gelijk. Ik durf leerlingen aan te spreken op storend (ongewenst) gedrag. Mijn focus ligt op de aanwezige kwaliteiten en vaardigheden (talentbenadering).</p>\n<p>Ik ben wie ik ben en dat heeft een positieve uitwerking op het contact met leerlingen. Ze weten wat ze aan me hebben. Ik ben echt, open en transparant. Ik blijf rustig en kalm als ik merk dat het druk in de klas is. Leerlingen worden hier weer rustig van en spreken elkaar aan op storend gedrag.  </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Waarmee ga ik verder in de toekomst?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Ik wil vooral in mijn eigen kracht blijven staan en met niet laten afleiden door wat anderen van mij willen of verwachten. Dichtbij mezelf blijven en naar mijn gevoel luisteren.</p>\n<p>Ik vertrouw op mijn kennis en vaardigheden. Ik blijf kritisch op mijn eigen handelen en weet wat mijn valkuilen zijn.</p>\n<p>Ik doe dingen waar ik energie van krijg en blij van word. Dit is voor mij belangrijk om in balans te blijven.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1666501"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ervaar mijn pedagogische kennis en vaardigheden als een meerwaarde. Ik maak gemakkelijk contact en kan in een korte tijd een goede samenwerkingsrelatie met de leerlingen opbouwen. Ik ben duidelijk, open en direct waardoor mijn leerlingen zich veilig voelen en om hulp vragen als ze dat nodig hebben. Ze geven terug dat ze zichzelf kunnen en durven zijn en het gevoel hebben welkom te zijn. Ook de ruimte voor humor en een goed gesprek wordt gewaardeerd.</p>\n<p>In het begin van het nieuwe schooljaar maak ik samen met de leerlingen duidelijk afspraken zodat we van elkaar weten waar we aan toe zijn. Leerlingen mogen mij ook aanspreken op iets wat ze nodig hebben of niet prettig vinden. Ik ben mij bewust van mijn invloed op de leerlingen en de voorbeeldfunctie die je als docent hebt. Door mijn open en transparante houding is er wederzijds begrip en word ik geaccepteerd als leider en docent.</p>\n<p>Door het reflecteren ben ik mij bewust geworden van de invloed die ik als persoon op anderen heb. Met name in de rol van docent speelt mijn gemoedstoestand een belangrijk rol. Meestal benoem ik het als ik slecht heb geslapen of niet helemaal fit ben. Door het te benoemen wordt het vaak al beter. Over het algemeen krijg ik energie van het contact met de leerlingen. De wisselwerking met de leerlingen is over het algemeen positief. Dit heeft invloed op de motivatie en levert een bijdrage aan een positief leerklimaat. Ik kan me voorstellen dat leerlingen betere prestaties leveren als ze zich prettig en veilig voelen in de klas.</p>\n<p>Ik ben in staat om een pedagogisch klimaat te scheppen met de bijbehorende instrumenten en gedragingen. Door mijn ruime ervaring in het voeren van gesprekken kan ik technieken gebruiken waar ik de gevoelslaag mee bereik. Dit blijkt ook uit de feedback van leerlingen en collega's. Ik weet mijn grens te bewaken als het gaat om de rol van docent en de rol van hulpverlener. Als een leerling meer hulp nodig heeft verwijs ik door naar het schoolmaatschappelijk werk. Leerlingen geven aan dat ze zich gezien voelen door mij en mijn betrokkenheid waarderen.</p>\n<p>Voor mijn persoonlijke ontwikkeling speelt veiligheid en vertrouwen een grote rol. In de afgelopen drie jaar ben ik erachter gekomen dat het ontbreken van deze kernwaarden een grote invloed heeft op mijn functioneren. Ik kan letterlijk ziek worden van mijn werk als ik er geen plezier in heb en het werk me veel energie kost. Ik ben een gevoelsmens wat in heel veel situaties een meerwaarde is, maar het kan me ook behoorlijk in de weg zitten. Als er geen sprake is van een veilig klimaat en ik heb voor mijn gevoel er alles aan gedaan om daar verandering in aan te brengen dan trek ik de conclusie dat het niet de juiste plek voor mij is. Vervolgens maak ik keuzes en ga ik op zoek naar een werkplek waar ik dit wel voel. Ik blijf niet meer hangen in een voor mij ongezonde omgeving. Ik heb geaccepteerd dat ik misschien meer gevoelig ben dan een ander en probeer dit als een kwaliteit in te zetten door in een omgeving te werken die mij waarderen als persoon. Ik ben er van overtuigd dat ieder mens groeit van waardering, erkenning en complimenten!</p>\n<p>In de toekomst wil ik leren hoe ik mijn gemoedstoestand niet laat beïnvloeden door negativiteit want ik weet inmiddels dat binnen elk team of binnen elke instelling of school wel iets is wat niet leuk is. Ik wil me hierdoor niet uit het veld laten slaan en me blijven focussen op de positieve dingen. De dingen waar ik wel blij van word en energie van krijg! Deze bewustwording en de omgang hiermee is voor mij een grote persoonlijke ontwikkeling. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1680697"
            },
            "heading": {
                "type": "heading",
                "content": "3. Vakinhoudelijk en didactisch competent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik vind het belangrijk dat leerlingen leren door adaptief bezig te zijn, toch is het effectief leren niet uit het onderwijs te schrappen. Adaptief onderwijs, daarmee bedoel ik dat het onderwijs aansluit op de leerling. Ik vind dat het adaptief leren en samenwerkend leren de toekomst hebben. Zij leren niet alleen vakdidactiek, maar ook sociale-morele aspecten, zij krijgen een relatie binnen de groep. Het voornaamste is dat ze blijven communiceren met elkaar, dus naar elkaar luisteren. De leerlingen discussiëren over het gemaakte werk, deze zelfsturing wordt alleen begeleidt door mij. </p>\n<p>Een leraar die didactisch competent is, ontwerpt een krachtige leeromgeving in zijn klas en zijn lessen. Dat wil zeggen dat hij:</p>\n<ul>\n<li>Leerinhouden en zijn doen en laten afstemt op de leerlingen en rekening houdt met individuele verschillen.</li>\n<li>De leerlingen motiveert voor hun leertaken, hen uitdaagt om er het beste van te maken en hen helpt om ze met succes af te ronden.</li>\n<li>De leerlingen leert leren, ook van en met elkaar, om daarmee onder andere hun zelfstandigheid te bevorderen.</li>\n</ul>\n<p>Bij deze competentie is het van belang om de juiste vakinhoudelijke en didactische kennis in te zetten voor een zo optimaal mogelijk leerklimaat: afwisseling in werkvormen, rekening houden met verschillen tussen leerlingen, gebruik van moderne middelen zoals ICT in de klas etc. De theoretische kennis die ik heb opgedaan binnen het vak Onderwijskunde 1 en 2 kan ik toepassen in het organiseren en ontwikkelen van mijn onderwijs.</p>\n<p>Ik wil in mijn lessen leerlingen motiveren. Dit wil ik doen door in te spelen op de leefwereld van de leerlingen. De leefwereld van de leerlingen vindt ook buiten de school plaats. De omgeving heeft net zoveel te bieden als de lesstof, omdat er een rijke leeromgeving voor de leerlingen aanwezig is. <br/>\nIk laat leerlingen graag in groepen werken, omdat leerlingen van elkaar kunnen leren. </p>\n<p>In de beginperiode heb ik veel gebruik gemaakt van powerpoints. Het gaf mij structuur en daarmee ook een gevoel van zekerheid. Ik wil in de toekomst creatiever zijn in het bedenken van (omgangskundige) werkvormen. Ik ben er van overtuigd dat voldoende afwisseling de lessen boeiender maakt en de concentratie van de leerlingen daardoor beter zal zijn.</p>\n<p>Ik maak sinds dit schooljaar 2015/2016 gebruik van moderne middelen zoals ICT. Ik heb mijn onderwijs grotendeels digitaal ingericht. Door de grote verschillen tussen de leerlingen is het efficiënt organiseren van onderwijs belangrijk anders kost het te veel tijd om alle lessen voor te bereiden. Het voordeel van digitaal onderwijs is dat de leerlingen is hun eigen tempo en niveau zelfstandig kunnen werken. Het onderwijs is grotendeels op maat. De leerlingen vinden het werken met een digitaal arrangement ook leuk en tegelijkertijd worden hun computervaardigheden vergroot welke in de huidige maatschappij noodzakelijk zijn. </p>\n<p>Ik maak regelmatig gebruik van studiemeter (Nederlands), Kahoot-quiz, digitaal arrangement (Wikiwijs), Youtube, Google Classroom etc. Kahoot is een digitale werkvorm waar leerlingen hun smartphone mee mogen gebruiken. Leerlingen vinden dit leuk en houden wel van een wedstrijdje. De digitale arrangement maak ik thuis, de uitleg doe ik klassikaal en vervolgens kunnen ze hier zelfstandig mee aan de slag. Bij mij geldt de regel dat ze elkaar om hulp mogen vragen omdat ik van mening ben dat leerlingen van elkaar kunnen leren. Immers, kennis is delen!</p>\n<p>Tijdens de evaluatie en afronding van de les stel ik altijd de vraag of leerlingen de les als zinvol en nuttig hebben ervaren en wat ze hebben geleerd. Deze feedback neem ik mee en verwerk ik in de volgende les(sen). Ik vind het belangrijk om de leerlingen te betrekken bij de inhoud van het onderwijs zodat ze zich gehoord en gezien voelen. Dit heeft een positieve uitwerking op de groep en de prestaties en resultaten van de individuele leerling.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1680700"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsindicatoren</strong></p>\n<p>3.1a      Ik kan onderwijsactiviteiten voorbereiden en uitvoeren waarbij ik de vakinhoudelijke en didactische keuzes die ik gemaakt heb onderbouw.</p>\n<p>3.2a      Ik kan evaluatiemiddelen (proefwerken, enquêtes e.d.) ontwerpen en gebruiken om te bepalen of leerlingen voldoende hebben geleerd en of mijn onderwijs effectief is geweest.</p>\n<p>3.2b      Ik maak bij mijn onderwijs gebruik van moderne middelen, waaronder ICT.</p>\n<p>3.2c      Ik laat zien dat ik bij het ontwerpen en uitvoeren van mijn onderwijs rekening houd met verschillen tussen de leerlingen.</p>\n<p>3.3a      Ik kan eventuele leerproblemen bij leerlingen signaleren en laat zien dat ik daar in mijn onderwijs rekening mee houd.</p>\n<p><span style=\"color:#B22222;\"><strong>Bewijsstukken</strong></span></p>\n<p><strong>1. Social media docentenhandleiding</strong></p>\n<p><strong>Gedragsindicatoren: 3.2a 3.2b 3.2c. 3.3a</strong></p>\n<p>De lessenreeks sluit aan bij de leefwereld van studenten. Social media is een groot onderdeel van de leefwereld van onze studenten. Bij het ontwerpen van de lessenreeks heb ik rekening gehouden met de verschillen (leerstijlen) tussen studenten. In mijn onderwijs maak ik gebruik van ICT hulpmiddelen en omgangskundige werkvormen zoals: stellingen, discussie en samenwerken. Het nabespreken van de opdrachten is een belangrijk onderdeel voor de bewustwording en zelfreflectie. Het doel van de lessenreeks is studenten bewust maken van hun gedrag in het gebruik van social media.</p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">De bewijsstukken van de genoemde gedragsindicatoren komen terug in de social media docentenhandleiding. Ik heb gebruik gemaakt van verschillende omgangskundige werkvormen en ik houd rekening met de verschillen tussen de studenten. Ik maak gebruik van moderne middelen zoals videofragmenten van Youtube. </span></p>\n<p><strong>2. Vakdidactisch eindwerkstuk + beoordeling</strong></p>\n<p><strong>Gedragsindicatoren: 3.1a</strong></p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">In het vakdidactisch eindwerkstuk heb ik mijn visie op onderwijs en leren en visie op omgangskunde beschreven. De vakinhoudelijke en didactische keuzes heb ik verantwoord in het eindwerkstuk. Het artikel is voor mij een waardevolle aanvulling geweest. Het heeft mij inzicht gegeven in het maatschappelijke doel van de lessenreeks social media. Hierdoor kreeg de lessenreeks meer betekenis en is het opgenomen in het lesprogramma van de entreeopleiding omdat dit een zeer kwetsbare doelgroep is. </span></p>\n<p><strong><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Feedback studenten social media workshop</span></strong></p>\n<p>Uit de feedback komt naar voren dat het onderwerp social media aansluit bij de leefwereld van de studenten. De studenten vinden het een belangrijk onderwerp waar je goed over geinformeerd moet zijn. Soms was het wat rommelig en waren dezelfde mensen aan het woord. De studenten deden enthousiast mee en ik had controle over de klas. Mijn rol als coach is goed, ik betrek iedereen en vraag door. </p>\n<p><strong>4. Docentenhandleiding: wie ben ik (in het MBO)</strong></p>\n<p><strong>Gedragsindiactoren: 3.2c</strong></p>\n<p>Ik verzorg onder andere de lessen van project op de entreeopleiding. Hiervoor heb ik omgangskundig lesmateriaal ontwikkeld gericht op persoonlijke kenmerken, sterktes, zwaktes en cultuurverschillen. Ik houd hierbij rekening met de verschillende achtergronden van studenten door werkvormen te kiezen die aansluiten bij de verschillende studenten. </p>\n<p><strong>5. Begeleidingsplan</strong></p>\n<p><strong>Gedragsindicatoren: 3.3a</strong></p>\n<p>Ik heb een voorbeeld van een begeleidingsplan toegevoegd. Samen met de student zijn de leerdoelen geformuleerd. Met dit begeleidingsplan toon ik aan dat ik rekening houd met ontwikkelings- of gedragsproblemen bij studenten. Tevens heb ik extra uren voor begeleiding van studenten omdat zorgcoach ben. Dit houdt in dat ik verantwoordelijk ben voor de begeleidingsplannen. De begeleidingsplannen maak ik samen met de student. Hierdoor ben ik goed op de hoogte van de specifieke ondersteuningsbehoefte en kan ik er bij de inrichting van mijn onderwijs rekening mee houden. </p>\n<p><strong>6. Feedback vakinhoudelijk en didactisch competent (maart 2015)</strong></p>\n<p><strong>Gedragsindicatoren 3.1a 3.2b en 3.2c</strong></p>\n<p>Tijdens werkplekleren 3/4 heb ik regelmatig feedback gevraagd. Ik gaf zelfstandig les aan niveau 3 en 4 op de opleiding VeVa (Veiligheid&amp;Vakmanschap). Uit de feedback blijkt dat ik goed en duidelijk kan uitleggen en de tijd neem. Ik bereid mijn lessen goed voor en maak gebruik van moderne middelen zoals een powerpoint presentatie. De studenten ervaren dit als positief en duidelijk. Door de powerpoint presentatie onthouden de studenten de leerstof beter. Daarnaast heb ik ze regelmatig opdrachten achter de computer laten uitwerken zodat ze ook leren hoe ze een verslag moeten maken (computervaardigheden). Qua werkvormen liet ik ze zelfstandig en in groepjes werken. De inhoud van mijn lessen waren afwisselend en over het algemeen leerzaam. De studenten zagen het nut er van in en waren geinteresseerd. Er was wel behoefte aan meer praktijkopdrachten. Soms was de theorie te lang. Niet alle studenten konden evenlang hun concentratie vast houden. Het is belangrijk om je als docent bewust te zijn van de verschillende leerstijlen en daar rekening mee houden in de voorbereiding van de lessen. </p>\n<p><strong>Bijlagen</strong></p>\n<ol>\n<li>Social media docentenhandleiding</li>\n<li>Vakdidactisch eindwerkstuk + beoordeling</li>\n<li>Feedback studenten social media workshop</li>\n<li>Docentenhandleiding - wie ben ik?</li>\n<li>Begeleidingsplan</li>\n<li>Feedback didactisch en vakinhoudelijk competent (maart 2015)</li>\n</ol>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Social media docentenhandleiding",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/21c95b08668e8a53e6548f94f81e1b557b370d15.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Vakdidactisch eindwerkstuk",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/dabb198f4e6312e71aabba32d08da08a811eb54d.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling Vakdidactisch eindwerkstuk",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6b9c5ba2d3f9ee43181f2a04868fb0351d247f04.docx"
                        },
                        {
                            "type": "file",
                            "title": "Docentenhandleiding - wie ben ik?",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/44529caa5b08dc6f18bb618a723a47d8293e2cd5.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1680703"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sterkte-zwakte analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-307-pixels\">\n<p><strong>Sterke kanten</strong></p>\n</td>\n<td class=\"width-307-pixels\">\n<p><strong>Zwakke kanten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Veilig leef -en leerklimaat creëren</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Door de drukte en snelheid in het onderwijs niet veel tijd om aandacht te besteden aan het voorbereiden van een les waarbij je rekening houd met verschillen tussen leerlingen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Aansluiten bij de leefwereld</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Niet heel creatief, wordt wel beter</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Leerlingen betrekken bij inhoud onderwijs</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Duidelijkheid en consequent</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Structuur bieden</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Omgangskundige werkvormen toepassen</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Ontwikkeling in de afgelopen drie jaar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Ik ben vooral sterk in het organiseren en voorbereiden van mijn onderwijs. Door leerlingen te betrekken van de inhoud van het onderwijs maak ik ze medeverantwoordelijk en voelen zij zich serieus genomen wat de prestaties en motivatie ten goede komt.</p>\n<p>Ik durf tegenwoordig de lesplanning los te laten als er iets tussendoor komt wat aandacht nodig heeft. Bijvoorbeeld een gesprek wat ontstaat naar aanleiding van een onderwerp.</p>\n<p>Ik kan improviseren als een les anders loopt dan gepland. Dit is voor mij een grote ontwikkeling omdat ik soms wel een bepaalde structuur en controle nodig heb om goed te kunnen functioneren. Inmiddels heb ik ervaren dat dit juist heel leuk en waardevol kan zijn en energie geeft!</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Waarmee ga ik verder in de toekomst?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-51-pixels width-614-pixels\">\n<p>In de toekomst blijf ik mij bewust van de verschillende leerlingen in een groep en mijn onderwijs hier zoveel mogelijk op aansluiten. De afwisseling van (omgangskundige) werkvormen maakt een les boeiend en interessant voor leerlingen. Ik blijf alert op de afwisseling van werkvormen in mijn lessen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>                                                                                                                                  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1680706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als ik terug kijk op mijn ontwikkeling dan kan ik zeggen dat ik enorm ben gegroeid in het ontwikkelen lesmateriaal. Na ongeveer 1,5 jaar viel het kwartje en kon ik de kop, romp en staart met elkaar verbinden. Mijn stagecoach heeft dit vaak benoemd en dat is heel goed geweest omdat ik me er tijdens het ontwikkelen van lesmateriaal hiervan bewust ben. </p>\n<p>Bij het ontwikkelen van mijn lessen stel ik mezelf altijd de vragen:</p>\n<ul>\n<li>Inleiding: wat is het onderwerp? Hoe open ik de les?</li>\n<li>Kern van het verhaal: onderbouwing a.d.h.v. feiten;</li>\n<li>Samenvatten, conclusie en eventuele aanbevelingen.</li>\n</ul>\n<p>De competentie vakinhoudelijk en didactisch competent was voor mij de grootste uitdaging. De meeste leerdoelen in mijn persoonlijk ontwikkelingsplan zijn gebaseerd op deze competentie. Door mijn inmiddels opgedane ervaring gaat het ontwikkelen en voorbereiden van lessen steeds gemakkelijker en ik vind het ook leuk om te doen. Ik word steeds creatiever in het bedenken van werkvormen. Ik voel mij zelfverzekerder wanneer ik mijn lessen goed voorbereid. Nog altijd maak ik gebruik van een lesplanning. Het meeste lesmateriaal ontwikkel ik thuis omdat er op mijn werk weinig ruimte voor is. Thuis kan ik in alle rust mijn les voorbereiden. Tijdens het ontwikkelen van de lessen staat de leerling centraal. Ik probeer zoveel mogelijk aan te sluiten bij de leefwereld en maak veelvuldig gebruik van de actualiteit en giet dit in een omgangskundige werkvorm.</p>\n<p>Mijn visie op omgangskunde en onderwijs is een groot onderdeel geweest van mijn leerproces en ontwikkeling tot docent. Een duidelijke visie heeft invloed op de ontwikkeling van lesmateriaal. Ik ontwikkel regelmatig samenwerkingsopdrachten omdat ik er van overtuigd ben dat leerlingen van elkaar kunnen leren door ervaringen uit te wisselen. Intervisie staat wekelijks op het rooster. Het uitwisselen van leerervaringen over stage zijn heel waardevol en leerzaam. Leerlingen komen erachter dat ze niet de enige zijn die tegen bepaalde dingen aanlopen en voelen zich gehoord.</p>\n<p>De bevestiging dat ik vakinhoudelijk en didactisch competent ben is een vaste aanstelling. Sinds augustus 2015 heb ik vaste aanstelling van 0,9 fte en heb ik twee eigen groepen. Voor mij is dit de bevestiging dat ik een competente docent ben. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1680756"
            },
            "heading": {
                "type": "heading",
                "content": "4. Organisatorisch competent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span>Binnen deze competentie heb ik geleerd hoe ik mijn onderwijs kan organiseren, voorbereiden en inrichten rekening houdend met de verschillende niveaus en leerstijlen van leerlingen.</span></p>\n<p>Het lesplanformulier is een hulpmiddel voor het organiseren van onderwijs. Hiermee kan ik voor mezelf overzicht creëren en weet ik welke leerdoelen centraal staan. Met name de leerdoelen zijn belangrijk voor de leerlingen. De leerlingen weten wat het nut van de les is wat de motivatie en actieve deelname aan de les zal vergroten.</p>\n<p>In de organisatie van mijn onderwijs laat ik zien dat ik in staat ben om structuur aan te brengen en de leerlingen duidelijkheid te geven. Dit doe ik door middel van een lesplan en bijbehorende planning voor studenten. Per vak maak ik een planning zodat de studenten weten wat ze kunnen verwachten. Deze voorspelbaarheid en duidelijkheid is erg belangrijk voor de leerlingen.</p>\n<p>Tijdens het SLB uur neem ik met mijn SLB-leerlingen hun portfolio door. Ik houd op deze manier inzicht in hun tempo en eventuele achterstanden. Ik probeer dit om de twee weken te doen zodat ik tijdig actie kan ondernemen indien nodig. Ik laat leerlingen zelf een planning maken om ze zelf verantwoordelijk te maken voor hun leren. Ik bespreek deze planning met de leerling en geef tips. De ene leerling heeft meer begeleiding nodig dan de andere. Binnen school zijn er specifieke ondersteuningsmogelijkheden bij het aanbrengen van structuur of bij het maken van een planning. Ik meld in overleg met de leerling hem/haar hiervoor aan.</p>\n<p>Een voordeel van perfectionisme is dat mijn onderwijs altijd goed voorbereid is. In het begin was mijn valkuil dat als een les anders liep dan gepland ik me soms wat paniekerig voelde. Gelukkig heb ik door de jaren heen geleerd dat het heel leuk kan zijn als een les anders verloopt dan gepland. Er ontstaan soms mooie groepsgesprekken naar aanleiding van een bepaald onderwerp van de les of actualiteit.</p>\n<p>De praktische kant van mijn onderwijs is dat ik ervoor zorg dat ik op tijd in de les ben en de leerlingen ontvang bij binnenkomst. Ik sta altijd bij de deur en begroet de leerlingen. Ook aan het einde van de dag sta ik bij de deur. Ik vind het belangrijk dat er voldoende frisse lucht het lokaal binnen komt dus ik doe regelmatig even een raam open.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1680758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsinidactoren</strong></p>\n<p>4.1a      Ik kan plannen en structureren.</p>\n<p>4.2a      Ik maak werkbare afspraken met de leerlingen en hanteer die consequent.</p>\n<p>4.2b      Ik organiseer de praktische kant van mijn onderwijs (leermiddelen, ICT, inrichting lokaal etc.) effectief en efficiënt.</p>\n<p>4.3a      Ik houd voor mijn onderwijs een lange termijn planning aan die bij de leerlingen bekend is en waar zij hun eigen planning op kunnen afstemmen.</p>\n<p><strong><span style=\"color:#B22222;\">Bewijsstukken</span></strong></p>\n<p><strong>1. Voorbeeld van een lesplanning</strong></p>\n<p><strong>Gedragsindicator: 4.1a</strong></p>\n<p>Een goede voorbereiding is het halve werk! Dit is mijn motto en op deze manier organiseer ik mijn onderwijs. Iedere week maak ik een lesplanning die ik met de studenten deel. Dit schooljaar ben ik gestart met digitaliseren van mijn onderwijs. Ik werk met Google Classroom. Alle lesplanning zijn voor de studenten terug te vinden in de betreffende lesgroepen: Nederlands, Engels, project, Intervisie en SLB. De studenten kunnen via hun mobiel deze gegevens bekijken. Er zijn nog maar weinig studenten die gebruik maken van een agenda. Op deze manier sluit ik aan bij de leefwereld en maak ik gebruik van moderne ICT middelen. Voor studenten is het duidelijk en overzichtelijk. Tijdens SLB neem ik per student hun portfolio door. Door dit regelmatig te doen weet de student wat hij/zij nog moet doen en dat geeft ze structuur. Per periode maken studenten zelf een planning met bijbehorende leerdoelen. <span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">In het voorbeeld van een lesplanning is te zien hoe een dag er uit ziet. Aan het begin van de dag neem ik dit met de studenten door en het staat op het bord. Na de uitleg van het lesprogramma geef ik ruimte voor vragen of opmerkingen. </span></p>\n<p><strong>2. Samenwerkingscontract, planning en powerpoint intervisie</strong></p>\n<p><strong>Gedragsindicator: 4.2a en 4.3a</strong></p>\n<p>Iedere maandag staat intervisie op het lesrooster. We hebben de klas in tweeën verdeeld. Vooraf hebben we een samenwerkingscontract opgesteld waarin werkbare afspraken staan. De eerste les start ik met de uitleg van intervisie (zie powerpoint). </p>\n<p>De studenten lopen op donderdag en vrijdag stage. Per week is er een andere student die de inbreng verzorgd. Naderhand schrijven ze een reflectieverslag. We maken gebruik van de roddel -of incidentmethode. Deze planning van intervisie is terug te vinden op Google Classroom. Dit is 1 van de moderne middelen waar ik gebruik van maak. Het werkt heel efficient en duurzaam want je hoeft niet alles meer uit te printen en de studenten kunnen het op hun telefoon openen. </p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">Ik ben sterk in het voorbereiden en organiseren van mijn onderwijs. De studenten weten waar ze aan toe zijn omdat ik met verschillende planningen werk. De student weet ver van te voren wanneer hij/zij een casus moet voorbereiden.</span></p>\n<p><strong>3. Beoordeling lesbezoek door: opleidingsmanager Rian Boonstra</strong></p>\n<p><strong>Gedragsindicator: 4.2b</strong></p>\n<p>Mijn opleidingsmanager heeft één keer een lesbezoek gedaan. Dit in het kader van professionalisering. Ze heeft mij geobserveerd en schriftelijke en mondelinge feedback gegeven. Deze feedback heb ik meegenomen in het organiseren van mijn onderwijs. Mijn opleidingsmanager benadrukte dat de voorbereiding van het onderwijs er voor zorgt dat je zelfverzekerder voor de klas staat. Ik ben het met haar eens want ik merk dat als ik goed voorbereid ben ik veel fijner voor de klas sta en weet wat ik doe. Er is dan ook meer ruimte voor de inbreng van studenten omdat ik meer durf af te wijken van het lesprogramma. Ik kan er zo weer naar terug grijpen omdat ik het goed voorbereid heb.</p>\n<p>Ik maak duidelijk afspraken voordat ze aan een opdracht beginnen. Bij een samenwerkingsopdracht herhaal ik kort de afspraken die er eerder zijn gemaakt. Herhaling is belangrijk voor de doelgroep waarmee ik werk. De omgangsregels vind ik het belangrijkste voor deze studenten. Vaak hebben ze geen goed voorbeeld gehad wat het extra lastig maakt om met anderen samen te werken.</p>\n<p><strong>4. Regels en afspraken</strong></p>\n<p><strong>Gedragsindicator: 4.2a</strong></p>\n<p>De studenten bedenken grotendeels zelf de regels en afspraken in de klas. Op deze manier zijn de afspraken en regels hanteerbaar en worden ze consequent gehanteerd. Ook maak ik ze medeverantwoordelijk voor het leer- en leefklimaat in de klas. Als een bepaalde afspraak of regel niet werkt dan passen we het aan (evalueren-bijstellen). Ik ben altijd ruim op tijd aanwezig in de klas en zorg dat het materiaal klaar ligt. Ik ventileer regelmatig omdat frisse lucht de studenten en mijzelf scherp houdt.</p>\n<p><strong><span style=\"color:#B22222;\">Bijlagen</span></strong></p>\n<ol>\n<li>Voorbeeld van een lesplanning</li>\n<li>Samenwerkingscontract, planning en powerpoint intervisie</li>\n<li>Beoordeling lesbezoek</li>\n<li>Regels en afspraken in de klas</li>\n</ol>\n"
                        },
                        {
                            "type": "file",
                            "title": "Voorbeeld van een lesplanning",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/72da0de3e3892271e8fdd6fe475a2b8724c5a4f5.docx"
                        },
                        {
                            "type": "file",
                            "title": "Powerpoint intervisie",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0c652b739476a6c4e52b17a9614a80da7007d605.pptx"
                        },
                        {
                            "type": "file",
                            "title": "Regels en afspraken in de klas",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9e1afe51a18b8926d9ecd7eafaad707d2d34c228.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1680765"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sterkte-zwakte analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-307-pixels\">\n<p><strong>Sterke kanten</strong></p>\n</td>\n<td class=\"width-307-pixels\">\n<p><strong>Zwakke kanten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Door mijn goede voorbereiding sta ik rustig en zelfverzekerd voor de klas</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Als ik het druk heb of minder goed in mijn vel zit ben ik minder flexibel</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik werk gestructureerd en efficiënt</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Soms star</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik maak gebruik van moderne ICT middelen</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik kan mijn lesplanning loslaten</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik maak duidelijke planningen voor de leerlingen</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik maak studenten verantwoordelijk voor hun eigen planning/leerproces</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Ontwikkeling in de afgelopen drie jaar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p> De grootste ontwikkeling in de organisatie van mijn onderwijs is dat ik mijn lesplanning kan loslaten. In het begin vond ik dat heel lastig en stond ik regelmatig zwetend voor de klas. Nu voel ik mij zelfverzekerd als ik voor de klas sta en geef ik leerlingen veel meer ruimte voor inbreng. Ik betrek de leerlingen meer in het inrichten en organiseren van mijn onderwijs. Ik maak ze deelgenoot waarmee ik ze het gevoel geef dat hun mening of ideeën belangrijk zijn.</p>\n<p>Het gebruik maken van moderne ICT middelen is ook een grote ontwikkeling. Ik had in het begin van de studie weinig interesse hiervoor. Door een collega ben ik enthousiast geraakt en maak ik tegenwoordig veel gebruik van ICT. Er is veel mogelijk en ik vind het een uitdaging om mijn onderwijs zo efficiënt mogelijk in te richten.  </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Waarmee ga ik verder in de toekomst?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p> Omdat ik mijn onderwijs efficiënt heb ingericht kan ik nu de verdieping maken. De orde en structuur is aanwezig. Ik werk met een doelgroep met leer -en gedragsproblemen en behoorlijke grote niveauverschillen. Ik wil in de toekomst bewust zijn en blijven van de talenten en beperkingen van de individuele leerling en onderwijs op maat aanbieden. Dat betekent dat het begrip differentiëren centraal zal staan tijdens het organiseren, voorbereiden en inrichten van mijn onderwijs.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1680763"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Plannen is cruciaal in het onderwijs. Ik kan goed plannen waardoor ik mijn tijd goed kan benutten. Het onderwijs is soms chaotisch en veel dingen gebeuren ad hoc. Ik ben iemand die doordachte keuzes maakt. Een ad hoc situatie vind ik best lastig en vraagt soms veel energie. Doordat ik goed kan plannen en organiseren heb ik meer ruimte voor een ad hoc situatie en lukt het mij beter om hier op te anticiperen.</p>\n<p>In het onderwijs heb je hele hoge pieken. Op zulke momenten is het erg druk en moet je naast het organiseren van je onderwijs nog vele andere taken uitvoeren. Ik ervaar het werken in het onderwijs soms als stressvol. Tegenwoordig sport ik regelmatig. Het helpt mij te relativeren en het is goed om lichamelijk bezig te zijn. Om in balans te blijven is het belangrijk dat ik op tijd mijn ontspanning neem: de natuur, het water, mountainbike, de eilanden en tijd met familie en vrienden.  Als ik dit niet doe ga ik piekeren en word ik onrustig. Uiteindelijk slaap ik dan ook minder goed. Ik heb een goede nachtrust nodig om mijn werk te kunnen doen. Als ik minder dan 8 uur per nacht slaap merk ik dit vrijwel direct. Ik ben van kinds af aan gebaat bij structuur, rust en regelmaat. </p>\n<p>Mijn stagecoach is een belangrijke sparringspartner geworden. Ik zoek in mijn baan altijd iemand die ik volledig vertrouw: een sparringspartner bij wie ik mij kwetsbaar op durf te stellen. Na zo'n gesprek heb ik vaak weer nieuwe inzichten en kan ik mijn handelen indien nodig veranderen. De feedback neem ik mee. Ik wil kritisch naar mijn eigen handelen blijven kijken. Ik heb een voorbeeldfunctie voor leerlingen en wil het beste uit mezelf halen.</p>\n<p>Mijn uitdaging ligt niet in het organiseren van mijn onderwijs maar in het vinden van de balans. Wanneer ben ik tevreden? Wanneer is mijn grens bereikt? Hoe geef ik mijn grens aan? </p>\n<p>Ook is het een uitdaging om onderwijs op maat aan te bieden. Hoe richt ik mijn onderwijs in zodat ik rekening houd met de niveauverschillen, leerstijl en tempo?</p>\n<p>Er komt meer kijken bij het organiseren van onderwijs door middel van het maken van een lesplanning. Organisatorisch competent ben je als je onderwijs goed voorbereid, flexibel bent in de uitvoering van een les maar ook wanneer je in staat bent om je planning aan te passen op de behoefte van de leerling. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1698709"
            },
            "heading": {
                "type": "heading",
                "content": "5. Competent in het samenwerken met collega's ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze competentie gaat over de samenwerking met anderen, buiten de klas. In de praktijk heb je anderen nodig om je werk goed te kunnen organiseren en uit te voeren. Ik heb collega's nodig om ideeën en ervaringen met elkaar uit te wisselen. Het sparren met collega's helpt mij kritisch te blijven op mijn handelen. Als er sprake is van een goede samenwerkingsrelatie met collega's komt dat de veerkracht en het functioneren ten goede. Een open, eerlijke en transparante communicatie is voor mij erg belangrijk. Als er sprake is van veiligheid en vertrouwen dan zal men elkaar feedback durven geven en willen ontvangen.</p>\n<p><span>Naast het lesgeven is het belangrijk dat je als docent kunt samenwerken met collega's. Duidelijke afspraken, het nakomen van de afspraken, wederzijds respect, mening geven en een eenduidige visie zijn belangrijke waarden om goed met elkaar te kunnen samenwerken. De praktische zaken rondom de lessen en de regels en afspraken met leerlingen zijn over hetzelfde. Voor de leerlingen is dit duidelijk en op deze manier is er weinig ruimte voor uitspelen van docenten. Je staat sterk als team omdat iedereen met de neus dezelfde kant op staat.</span></p>\n<p><span>Lesmateriaal evalueren en indien bijstellen gebeurd ook regelmatig. Op deze manier blijft iedereen betrokken bij het lesmateriaal en kan zijn bevindingen delen.</span></p>\n<p><span>Werken in het onderwijs is heel dynamisch. Je moet flexibel zijn en mee kunnen bewegen. </span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1698713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsindicatoren </strong></p>\n<p>5.1a      Ik kan - in verschillende rollen - samenwerken in een team.</p>\n<p>5.2a      Ik geef en ontvang collegiale feedback.</p>\n<p>5.2b      Ik ontwikkel samen met collega's (al dan niet vakoverstijgend) onderwijsmateriaal en ben betrokken bij het gebruik daarvan.</p>\n<p>5.3a      Ik werk met collega's samen aan de ontwikkeling en verbetering van mijn school.</p>\n<p><strong><span style=\"color:#B22222;\">Bewijsstukken</span></strong></p>\n<p><strong>1. Beoordeling intervisie, eindevaluatie en verzamelformulier feedback groepsgenoten CC&amp;VIB</strong></p>\n<p><strong>Gedragsindicator: 5.1a en 5.2a</strong></p>\n<p>In het eerste jaar van de opleiding zijn we gestart met intervisie. Ik heb veel gehad aan de feedback van mijn groepsgenoten. Met name in de rol van voorzitter ben ik erachter gekomen dat ik dit leuk vind om te doen. Ik heb positieve feedback ontvangen van mijn groepsgenoten waardoor ik meer zelfvertrouwen kreeg en deze rol steeds leuker begon te vinden. Mijn groepsgenoten vonden mij duidelijk, gestructureerd en respectvol. In het tweede jaar van de opleiding hebben we als groep de verdieping opgezocht en zijn we bewust aan de slag gegaan met het geven en ontvangen van feedback omdat dit in de praktijk nog best lastig was. Ik heb voorgesteld om hier iedere bijeenkomst aandacht aan te besteden en elkaar feedback te geven. Dit werd positief ontvangen. </p>\n<p><strong>2. Reflectieverslag Collegiale Consultatie </strong></p>\n<p><strong>Gedragsindicator: 5.1a</strong></p>\n<p>In dit reflectieverslag is te lezen welke waarde de intervisiegroep voor mij heeft gehad. Deze bijeenkomst zal ik niet snel vergeten. De kern werd geraakt. De meerwaarde van mijn intervisiegroep was het vertrouwen en elkaar eerlijke en oprechte feedback durven geven. We accepteerden elkaar in de verschillende rollen en waren een team. Er was duidelijk sprake van een goede samenwerkingsrelatie. Intervisie heeft een grote bijdrage geleverd in mijn ontwikkeling tot een bekwame docent. Tijdens deze bijeenkomst was mijn rol: de inbrenger. </p>\n<p><strong>3. Reflectieverslag visie, beroepshouding en ethiek + beoordeling</strong></p>\n<p><strong>Gedragsindicatoren: 5.1a 5.2b en 5.3a</strong></p>\n<p>In samenwerking met twee medestudenten heb ik onderwijsmateriaal ontwikkeld voor het vak visie, beroepshouding en ethiek. Dit was de laatste samenwerkingsopdracht die wij als leerteam hebben gemaakt. Ik heb de samenwerking met mijn leerteam vanaf het eerste moment als zeer prettig ervaren. We hadden allemaal op zijn of haar eigen manier een bijdrage in het proces. Ik nam meestal het voortouw in de uitwerking van de opdracht of maakte een planning.</p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">In het reflectieverslag van de individuele en de groepsafronding is te lezen hoe ik de samenwerking heb ervaren. Uit de feedback van mijn intervisieleden komt naar voren dat ik in verschillende rollen kan samenwerken. Ik ben een leider en neem deze rol op me. Ik ben betrokken bij het ontwikkelen van onderwijsmateriaal en de uitvoering daarvan. Ik vind het prettig om mijn eigen onderwijsmateriaal te ontwikkelen zodat ik goed voorbereid ben. </span></p>\n<p><span style=\"color:#B22222;\"><strong>Bijlagen</strong></span></p>\n<ol>\n<li>Beoordeling intervisie, eindevaluatie en verzamelformulier feedback groepsgenoten CC&amp;VIB</li>\n<li>Reflectieverslag Collegiale Consultatie</li>\n<li>Reflectieverslag visie, beroepshouding en ethiek + beoordeling</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1698716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sterkte-zwakte analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-307-pixels\">\n<p><strong>Sterke kanten</strong></p>\n</td>\n<td class=\"width-307-pixels\">\n<p><strong>Zwakke kanten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik heb ervaring in het werken met teams</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Als de samenwerkingsrelatie met een collega goed is kan ik beter feedback geven en ontvangen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik ben open en eerlijk: transparant</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Ik oordeel soms te snel</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik kan duidelijk communiceren (to-the-point)</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Ik kan me aan collega's irriteren die heel druk en chaotisch zijn</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik ben betrokken en geïnteresseerd in mijn collega's</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik kan feedback geven en ontvangen  </p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Positieve intentie</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik ben sociaal en houd van een grapje</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Ontwikkeling in de afgelopen drie jaar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Ik ben mij bewust geworden van de wijze waarop ik feedback geef en ontvang. Wanneer ik een goede samenwerkingsrelatie met collega's heb opgebouwd en er is sprake van vertrouwen en wederzijds respect dan zal dit mijn functioneren ten goede komen. De andere kant is dat als hier geen sprake van is dit (negatieve) invloed heeft op mijn functioneren.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Waarmee ga ik verder in de toekomst?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Ik wil leren hoe ik om kan gaan met collega's die een andere visie hebben en daardoor anders werken. Ook wil ik leren hoe ik mij niet of minder kan laten beïnvloeden door sfeer. Ik ben erg gevoelig voor sfeer en harmonie in een team. Ik voel heel snel spanningen en heb hier last van. Ik raak uit balans wat uiteindelijk resulteert in lichamelijke klachten. Ik heb daarom een persoonlijke coach ingeschakeld omdat ik me realiseer dat er overal wel iets is wat niet bij mij past of waar spanningen zijn. Ik wil mijn focus vasthouden en me richten op de dingen waar ik energie van krijg!</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1698718"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ben er inmiddels achter gekomen dat ik gevoelig ben voor sfeer en harmonie en dat dit soms negatieve gevolgen kan hebben op mijn functioneren. Voordat ik aan deze studie begon had ik een lichte burn-out. Ik werkte destijds in een team waar het onveilig was. Na drie jaar was ik helemaal op. Ik heb toen besloten om deze studie te gaan doen en een andere weg te kiezen.</p>\n<p>Tijdens het zoeken van mijn stageplek had ik mezelf voorgenomen om naar mijn gevoel te luisteren en dat heb ik gedaan. Wat het mij heeft opgeleverd is een super fijne stage waar ik veel heb geleerd en waar ik mij heel prettig voelde. Het was een warm bad waar ik in terecht kwam. De collega's waren betrokken en geïnteresseerd. De samenwerkingsrelatie met mijn stagecoach was vanaf het begin goed. Er was vrijwel meteen sprake van vertrouwen en veiligheid. Ook al werken we niet meer samen, we zien elkaar nog regelmatig.</p>\n<p>Mijn huidige team is heel anders. Ik voel me hier niet altijd op mijn gemak en er is weinig ruimte en aandacht voor elkaar. Het werk neemt iedereen volledig in beslag. Het voelt soms onveilig en veel dingen zijn onduidelijk. Ik vind mijn opleidingsmanager niet geschikt. Het gevolg is dat er twee collega's zijn die deze rol overnemen. Hierdoor ontstaat er ongelijkwaardigheid binnen het team. Er wordt niet gekeken naar de kwaliteiten van mensen maar naar de gaten die opgevuld moeten worden.</p>\n<p>Ik werk nu meer dan een jaar in dit team. Inmiddels heb ik mijn eigen visie op onderwijs en leren gevormd en deze sluit niet aan bij de werkwijze van dit team. Er wordt voornamelijk vanuit angst gehandeld en in de praktijk worden leerlingen veel gecontroleerd. Mijn visie is juist het tegenovergestelde: leerlingen ruimte geven om de zelfstandige vaardigheden te vergroten. Ik coach de leerling en geef sturing indien nodig. Ik geef leerlingen ruimte om te leren en fouten te maken.</p>\n<p>Sommige collega's verwachten dat beginnende docenten alle regels en afspraken, bijvoorbeeld rondom de examens weten maar dat is onmogelijk. In plaats van de helpende hand te bieden krijg je de wind van voren. Dit voelt heel naar. Ik heb er letterlijk buikpijn van gehad. Door mijn gevoel te benoemen en te zeggen wat het met me doet heb ik deze collega's bewust gemaakt van hun manier van communiceren. Ze hadden dit zelf niet in de gaten. Ik vind het belangrijk om nieuwe collega's ondersteuning te geven. Ik doe dit door vragen te beantwoorden en mee te denken in de dingen die ze tegen komen of waar ze tegen aan lopen. Dit is ook wat ik van mijn collega's verwacht als ik de nieuwe collega ben. Deze verwachting werd een teleurstelling maar door het open te bespreken merk ik dat het minder is geworden en men meer de helpende hand biedt. </p>\n<p>Door het bespreekbaar te maken en te benoemen wat ik voel en zie, zijn andere collega's zich meer bewust geworden van de manier van werken en omgang met elkaar binnen dit team. Inmiddels zijn er twee teamdagen onder begeleiding geweest. We hebben verwachtingen van jezelf, de ander en van de organisatie met elkaar besproken. Ik merk dat een aantal collega's weinig vertrouwen hebben omdat twee jaar geleden ook al is geprobeerd om dingen te veranderen. Ik heb de hoop dat het een andere kant op kan gaan mkist ben bereid is om naar zichzelf te kijken. Het begint bij jezelf en ik probeer bewust bezig te zijn met datgene waar ik invloed op heb.</p>\n<p>Ik heb een persoonlijke coach ingeschakeld omdat ik iemand nodig heb die mij hierbij kan ondersteunen en vooral kan meedenken in de situaties die ik tegen kom. Ik wil leren hoe ik toch plezier in mijn werk kan houden en goed kan blijven functioneren als dit soort dingen spelen in een team. Ook het aanvoelen, bewaken en aangeven van mijn grenzen wil ik scherper krijgen. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1706841"
            },
            "heading": {
                "type": "heading",
                "content": "6. Competent in het samenwerken met de omgeving",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze competentie gaat over verschillende overlegvormen van partijen. Door een goed beeld te hebben van deze partijen kun je hierop anticiperen. De belangrijkste partijen zijn de ouders, andere betrokkenen en de student. Vanuit mijn hulpverleningsachtergrond ben ik gewend om systeemgericht te werken. In het onderwijs denk ik altijd aan de pedagogische driehoek. Ik probeer zoveel mogelijk samen te werken met de omgeving van de student. Als je elkaar weet te vinden en een goede samenwerkingsrelatie met elkaar hebt dan zal dit het leren en de ontwikkeling van de student ten goede komen. Immers, je kunt elkaar goed blijven informeren want de lijnen zijn kort en dus kun je tijdig ingrijpen indien nodig.</p>\n<p>Ik ben geïnteresseerd in de maatschappelijke ontwikkelingen en ik vind dat ik hiervan op de hoogte moet zijn. De ontwikkelingen gaan snel en soms zijn ze amper bij te houden. Door het samenwerken met de omgeving en het onderhouden van deze contacten blijf ik op de hoogte van bijvoorbeeld de ontwikkelingen vanuit de gemeente als het gaat om onderwijs en jeugd. Mijn zus is werkzaam bij de gemeente en met haar heb ik regelmatig gesprekken over deze ontwikkelingen. Tevens neem ik deel aan verschillende activiteiten rondom beleidsvoering van jeugd en onderwijs.</p>\n<p>In de rol van docent ga ik regelmatig op stagebezoek. Ik bespreek de ontwikkeling van de student en koppel hier samen met de student leerdoelen aan door middel van een POP gesprek. In de intervisiebijeenkomsten bespreken we lastige situaties uit de beroepspraktijk.</p>\n<p>Ongeveer twee keer per jaar zijn er 10 minuten gesprekken. Bij de doelgroep waarmee ik werk zijn 10 minuten eigenlijk te kort. In de praktijk vind ik de 10 minuten gesprekken niet veel opleveren. Ik denk dat er vaker ouder -of themabijeenkomsten georganiseerd moeten worden. <span>De ouderbetrokkenheid is minimaal.</span></p>\n<p>Tijdens vergaderingen worden de ontwikkelingen van de opleiding besproken. Er zijn regelmatig evaluatiemomenten en verschillende werkgroepen waarin we ervaringen met elkaar delen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1706843"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsindicatoren</strong></p>\n<p>6.1a      Ik heb een globaal beeld van de verschillende partijen waarmee de school contact onderhoudt.</p>\n<p>6.2a      Ik heb met ouders van leerlingen en andere betrokkenen contact over het functioneren van die leerlingen.</p>\n<p>6.2b      Ik ben op de hoogte van maatschappelijke ontwikkelingen en geef die een plaats binnen mijn onderwijs.</p>\n<p>6.3a      Ik neem op een constructieve manier deel aan verschillende vormen van overleg met mensen en instellingen buiten de school.</p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">Bovengenoemde gedragsindicatoren zijn redelijk vanzelfsprekend voor mij. Vanuit mijn rol als schoolmaatschappelijk werker heb ik met verschillende partijen (gemeente, regiecentrum, ouders) oftewel het bijbehorende systeem samen gewerkt en contact onderhouden. Vanuit mijn rol als hulpverlener ben ik gewend om systeemgericht te werken. Mijn deelname aan de themadag is een voorbeeld van een overlegvorm. Door middel van de themadag ben ik op de hoogte van de ontwikkelingen. In het begeleidingsplan is te zien dat ik contact onderhoud met de betrokken partijen waaronder ouders. In januari 2016 heb ik een studiedag gevolgd 'Jongeren met ADHD'. </span></p>\n<p><span style=\"color:#B22222;\"><strong>Bewijsstukken</strong></span></p>\n<p><strong>1. Themadag voor schoolmaatschappelijk werkers in het MBO</strong></p>\n<p><strong>Gedragsindicator: 6.2b</strong></p>\n<p>Tijdens deze themadag stond het thema: 'hoe verhouden de taken van SMW-er zich tot de toekomstige generalist van jeugdzorg?' Door mijn deelname aan deze themadag kwam ik erachter met welke externe partijen een school samen werkt. Het was een inspirerende dag en zinvol om met collega's uit andere provincies te sparren en ideeën uit te wisselen over dit thema.</p>\n<p><strong>2. Reflectie en feedback van collega Grietje Meulenaar</strong></p>\n<p><strong>Gedragsindicator: 6.1a</strong></p>\n<p>Tijdens werkplekleren 4 was een doel een beter beeld van de beroepspraktijk krijgen. Ik ben met een collega mee geweest op stagebezoek. Vanuit mijn rol als schoolmaatschappelijk werker heb ik de student advies gegeven.</p>\n<p><strong>3. Begeleidingsplan</strong></p>\n<p><strong>Gedragsindicator: 6.1a en 6.2a</strong></p>\n<p>Ik schrijf begeleidingsplannen waarin vermeld staat wanneer en hoe ik contact onderhoud met betrokken partijen.</p>\n<p><strong>4. Studiedag 'Jongeren met ADHD'</strong></p>\n<p><strong>Gedragsindicator: 6.3a</strong></p>\n<p>Tijdens deze studiedag heb ik verschillende gesprekken gevoerd met mijn collega's. Gesprekken waar op het werk weinig tijd en ruimte voor is. Voor mij betekent zo'n dag meer dan alleen de kennis. Ik vind het een prettige manier om nader tot mijn collega's te komen en ideeen en meningen uit te wisselen over verschillende onderwerpen zoals bijvoorbeeld passend onderwijs en visievorming. </p>\n<p><span style=\"color:#B22222;\"><strong>Bijlagen</strong></span></p>\n<ol>\n<li>Bewijs deelname themadag</li>\n<li>Reflectie en feedback stagebezoek</li>\n<li>Begeleidingsplan</li>\n<li>Studiedag 'Jongeren met ADHD'</li>\n</ol>\n"
                        },
                        {
                            "type": "file",
                            "title": "Bewijs van deelname themadag",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/05cb90b748194d6d3e5ddca50f41aaf9b7198a37.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Studiedag 'Jongeren met ADHD'",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f505ecd74b3c6d40e4336b1f691b6d3d47040e95.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1706846"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sterkte-zwakte analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-307-pixels\">\n<p><strong>Sterke kanten</strong></p>\n</td>\n<td class=\"width-307-pixels\">\n<p><strong>Zwakke kanten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Analyserend vermogen</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Ik ben soms te direct, niet iedereen kan daarmee omgaan</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Goed in contacten onderhouden (netwerken)</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Communicatief sterk</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Kan op verschillende niveaus contact maken en aansluiten</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Kan op beleidsniveau meedenken en sparren</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Op de hoogte van maatschappelijke ontwikkelingen (interesse)</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik kan iemand in beweging krijgen (zelfoplossend vermogen)</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik denk mee en geef advies</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Ontwikkeling in de afgelopen drie jaar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Ik ben ontzettend trots op het feit dat ik op basis van mijn expertise ben aangenomen als schoolmaatschappelijk werker. Dit is een gewilde functie en meestal nemen ze geen externe mensen aan. Ik heb veel geleerd over de zorgstructuur in het onderwijs en de lijnen met externe contacten. De cultuur in het onderwijs is dat men veelal denkt het zelf wel even op te kunnen lossen. Door deze gedachte worden problemen soms juist groter. Het loslaten en overdragen van een student naar een schoolmaatschappelijk werker of externe instantie vinden veel docenten best lastig. De andere kant is dat er docenten zijn die helemaal geen aandacht hebben voor de persoonlijke problemen van een student omdat ze vinden dat hun taak lesgeven is. Kortom, het ligt allesbehalve op 1 lijn. In de functie van schoolmaatschappelijk werker ben ik erachter gekomen dat dit een eenzame functie. Tevens heb ik ervaren dat men niet weet wat een schoolmaatschappelijk werker kan betekenen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Waarmee ga ik verder in de toekomst?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Inmiddels ben ik volledig docent en werk ik met studenten die leer -en gedragsproblemen hebben. Ik zou graag de contacten met de externe instanties/wijkteams willen versterken. Op dit moment weten we elkaar nog niet altijd goed te vinden. Dit is 1 van de redenen waarom ik in het onderwijs wilde werken. Ik denk dat de samenwerking efficiënter kan en sommige problemen sneller aangepakt kunnen worden. Nog mooier vind ik een preventie aanpak in de vorm van voorlichting. Daarmee bedoel ik dat we de expertise van elkaar kunnen gebruiken. Kennis is delen!</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>                                                                                                                                                     </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1680774"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ben er van overtuigd dat als je goed contact hebt met de omgeving van een student je met elkaar veel meer kunt bereiken. Dit is ook wat ik in de praktijk ervaar. Omdat ik met een doelgroep werk die veel persoonlijke problemen heeft is het belangrijk dat ik afstemming zoek met bijbehorende betrokkenen. Soms kost het tijd om elkaar te vinden en op 1 lijn te komen maar als dat eenmaal is gelukt kun je veel bereiken samen. Uiteindelijk gaat het er om dat je afspraken met elkaar maakt, deze afspraken na komt en de uiteindelijke verantwoordelijkheid bij de student ligt. In de praktijk is het belangrijk om af te spreken wie de regievoerder is. De regievoerder bewaakt het proces en indien nodig organiseert deze een overlegmoment met bijbehorende betrokkenen.</p>\n<p>In het onderwijs is samenwerken met de omgeving ook het contact onderhouden met stagebedrijven. Dit was nieuw voor mij. Ik merk dat ik het erg leuk vind om stagebezoeken te doen omdat je dan een completere beeld krijgt van een student. De meeste studenten laten een ander beeld zien dan in de klas. Ik vind het belangrijk om de contacten met de praktijkbegeleiders te onderhouden en regelmatig af te stemmen. Helaas ervaar ik dat hier in de praktijk weinig tijd voor is. Ik wil meer prioriteit geven aan de stagebezoeken omdat het uiteindelijk om het functioneren in de beroepspraktijk gaat. Langzaam wordt het  onderwijs meer afgestemd en gekoppeld aan de beroepspraktijk. Ik vind dat een positieve ontwikkeling.</p>\n<p>Een kwaliteit van mij is het samenwerken met de omgeving. Ik ben goed in het onderhouden van contacten. Soms mis ik de contacten met externe partners zoals ik had toen ik als schoolmaatschappelijk werker of hulpverlener werkte. Door mijn deelname aan activiteiten van de gemeente blijf ik toch op de hoogte van de maatschappelijke ontwikkelingen. Ik merk dat ik energie krijg van het uitwisselen van ideeën en delen van ervaringen met anderen. Het houdt me scherp.</p>\n<p>Ik denk dat ik in de toekomst nog wel eens bij de gemeente ga werken. Trajectbegeleider bij het RMC (Regionaal Meldpunt Coördinatie) lijkt me een erg leuke functie! En in deze functie moet je veel samenwerken met de omgeving. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1710371"
            },
            "heading": {
                "type": "heading",
                "content": "7. Competent in reflectie en ontwikkeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Binnen deze competentie staat reflecteren centraal. Inzicht krijgen in overtuigingen, belemmeringen en patronen hebben bijgedragen aan mijn ontwikkeling tot docent. Met name mijn overtuigingen hebben een grote invloed op mijn handelen. Vaak komt een overtuiging voort uit een gebeurtenis uit het verleden maar ook opvoeding (normen en waarden) spelen een grote rol. Doordat ik me hier bewust van ben geworden ben ik in staat om gedrag om te buigen.</p>\n<p>Deze persoonlijke kwaliteit kan ik ook gebruiken om de kwaliteit van het onderwijs binnen mijn opleiding te verbeteren. Door te reflecteren heb ik mijn visie op onderwijs en leren ontwikkeld.</p>\n<p>Tijdens werkplekleren 3 en 4 ben ik heel bewust met mijn reflectievaardigheden aan de slag gegaan. De feedback van mijn stagecoach en studenten heb ik in mijn reflecties verwerkt. Ik heb veel tijd genomen voor de reflectieverslagen. Het resultaat was dat ik heel doelgericht aan mijn leerdoelen heb gewerkt.</p>\n<p>Ik heb inmiddels op verschillende opleidingen gewerkt. Op alle opleidingen heb ik feedback aan collega's en studenten gevraagd. Dit maakt het beeld completer en betrouwbaarder. Telkens kwamen dezelfde dingen naar voren bijvoorbeeld dat ik zelfverzekerd voor de klas sta en dat het er natuurlijk uit ziet. De feedback komt overeen met mijn eigen gevoel. Ik sta inmiddels zelfverzekerd en zonder klotsende oksels voor de klas.</p>\n<p>Op de opleiding heb ik laten zien dat ik een diepere laag van mezelf kan bereiken. Ik denk dat ik dit kan door mijn ervaring met reflecteren. Reflecteren kost tijd en moet je leren. Door het vaker te doen wordt het iets natuurlijks en gaat het soms vanzelf. Het is niet altijd leuk om die diepere laag aan te boren omdat er dan veel emoties los kunnen komen wat je soms het gevoel geeft dat je de controle verliest. Dat was ook mijn eerste ervaring. Inmiddels zie ik het als een functionele manier wat me verder kan helpen bij mijn persoonlijke ontwikkeling.</p>\n<p>Een overtuiging van mij is dat iedere docent zou moeten kunnen reflecteren omdat je een voorbeeld bent voor de student. In de praktijk blijkt dit nog niet zo makkelijk te zijn. Ook het geven van feedback is niet vanzelfsprekend. Ik besteed tijdens mijn lessen veel tijd een aandacht aan de persoonlijke ontwikkeling van de student: wie ben ik, wat kan ik en wat wil ik? Ik probeer de student te laten nadenken over hun eigen functioneren in de beroepspraktijk. Iedere week staat intervisie op het lesprogramma. De studenten schrijven naderhand een reflectieverslag welke we een week later met elkaar bespreken. Ik vind het leuk om studenten hierbij te begeleiden en merk dat ze na een half jaar beter in staat zijn om naar zichzelf te kijken. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1710380"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsindicatoren</strong></p>\n<p>7.1a      Ik kan reflecteren op mijn eigen professionele ontwikkeling en studiegedrag.</p>\n<p>7.2a      Ik maak gebruik van feedback van leerlingen en collega's om mezelf als docent te ontwikkelen.</p>\n<p>7.3b      Ik kan wat ik als docent doe en wil verantwoorden vanuit een goed doordachte visie op het beroep en mijn taken in de uitoefening daarvan.</p>\n<p><span style=\"color:#B22222;\"><strong>Bewijsstukken</strong></span></p>\n<p><strong>1. Logboek werkplekleren 3</strong></p>\n<p><strong>Gedragsindicator: 7.2a</strong></p>\n<p>In de eerste weken van werkplekleren 3 heb ik een logboek bijgehouden. Na iedere stagedag schreef ik een reflectieverslag over een specifieke gebeurtenis. Iedere week heb ik stil gestaan bij mijn ontwikkeling en heb mezelf kritische vragen gesteld. Door dit wekelijks te doen heb ik geleerd wat voor mij belangrijk is in mijn functioneren als docent. Ook werd door middel van de reflectieverslagen duidelijk wat mijn leerdoelen waren. Ik heb doelgericht aan deze leerdoelen gewerkt wat voor mij een prettige manier van leren is. Deze doelen heb ik in een persoonlijk ontwikkelingsplan verwerkt en dit was mijn leidraad. De feedback van mijn stagecoach en de studenten hebben bijgedragen aan de reflecties. Door de reflecties kon ik duidelijk aangeven wat ik nodig had. <span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">In het logboek van werkplekleren 3 laat ik zien hoe ik gebruik maak van feedback van collega's en studenten. Ik doe dit door middel van reflectieverslagen. Ik ben in staat om te reflecteren op mijn eigen professionele ontwikkeling.</span></p>\n<p><strong>2. Eindreflectieverslag practicum coaching + beoordeling</strong></p>\n<p><strong>Gedragsindicator: 7.1a</strong></p>\n<p>Ik heb ruime ervaring met het voeren van individuele coachingsgesprekken. Toch is het anders als je jezelf op video terug ziet in de rol van coach. Ik kan wel zeggen dat ik goede coachingsvaardigheden bezit en gesprektechnieken beheers. Ik vond mezelf rustig en gaf voldoende ruimte voor de eigen inbreng van de student. De theorie heeft mij opnieuw bewust gemaakt van de verschillende methodieken. In de eindreflectie van practicum coaching heb ik gereflecteerd op mijn rol en werkwijze als coach. </p>\n<p><strong>3. Beoordeling Persoonlijke Professionele ontwikkeling 2</strong></p>\n<p>Ik ben erg trots op deze beoordeling omdat het een uitstekende beoordeling is. Ik laat zien dat ik mij zeer bewust ben van mijn leerstijl en leerproces en heb geleerd hoe ik de verantwoording aan de theorie kan koppelen. </p>\n<p><strong>4. Reflectieverslag student + feedback</strong></p>\n<p><strong>Gedragsindicator: 7.3b</strong></p>\n<p>In de dagelijkse lespraktijk ben ik gestart met intervisie. Als docent omgangskunde docent probeer ik mijn studenten te ondersteunen bij hun leerproces door ze te leren naar zichzelf te kijken. Het is een onderdeel van de leercikel (theorie-beroepsprakijk-persoonlijke ontwikkeling). De studenten zitten op de entreeopleiding niveau 1 en voor veel studenten is reflecteren heel moeilijk. Door te herhalen en blijven oefenen merk ik dat ze steeds meer het nut beginnen te begrijpen en dat is mooi om te zien! Na iedere bijeenkomst schrijft de student een reflectieverslag. Op deze manier worden student zelfbewust. Het resultaat is dat ze zichzelf beter leren kennen en inzicht krijgen in hun overtuigingen en patronen. Deze werkwijze past bij mijn visie op onderwijs en leren. </p>\n<ol>\n<li>Logboek werkplekleren 3</li>\n<li>Eindreflectieverslag practicum coaching + beoordeling</li>\n<li>Beoordeling Persoonlijke Professionele Ontwikkeling 2</li>\n<li>Reflectieverslag student + feedback</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1710382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sterkte-zwakte analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-307-pixels\">\n<p><strong>Sterke kanten</strong></p>\n</td>\n<td class=\"width-307-pixels\">\n<p><strong>Zwakke kanten</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Reflecterend vermogen</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Ik wacht soms te lang met het delen van mijn gevoel</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik durf kritisch naar mezelf te zijn</p>\n</td>\n<td class=\"width-307-pixels\">\n<p>Ik blijf soms te lang hangen in een negatief gevoel wat me energie kost</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik kan bij mijn diepere laag komen (overtuigingen, belemmeringen, patronen)</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik kan feedback geven en ontvangen</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik durf kwetsbaar te zijn</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik kan concrete (smart) leerdoelen formuleren, evalueren en bijstellen</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-307-pixels\">\n<p>Ik ben doelgericht</p>\n</td>\n<td class=\"width-307-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Ontwikkeling in de afgelopen drie jaar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>Ik heb op de opleiding Pedagogiek geleerd hoe ik moet reflecteren. Ik gebruikte altijd het model van Korthagen. Ik heb de afgelopen jaren verschillende reflectiemethoden geprobeerd maar uiteindelijk vind ik Korthagen de meest prettige om mee te reflecteren. Ik ben vooral bewust-bekwaam geworden op het pedagogische vlak. Ik vind reflecteren een goede manier van leren maar het moet geen overkill worden want dan is het effect weg.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-614-pixels\">\n<p><strong>Waarmee ga ik verder in de toekomst?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-614-pixels\">\n<p>In mijn dagelijkse lespraktijk leer ik mijn studenten hoe ze kunnen reflecteren. Voor de doelgroep waarmee ik werk is dit heel lastig maar ik geloof dat je door herhaling veel kunt bereiken. Door middel van reflectie blijf ik kritisch op mijn professionele handelen. Ik wil bewust tijd vrij maken omdat het mij helpt even uit een bepaald gevoel of situatie te stappen. Door afstand te nemen lukt het mij beter om naar mezelf te kijken. Het is voor mijn functioneren belangrijk dat ik hier alert op blijf.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>                                                                                                                                                     </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1710384"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reflecteren is voor mij een manier van leren. Als je eenmaal door hebt hoe je kunt reflecteren en wat het je kan opleveren gaat het op een gegeven moment vanzelf. Als ik tijd neem om te reflecteren merk ik dat ik me daarna rustiger voel omdat ik beter weet waarom een bepaalde situatie of gebeurtenis heeft plaats gevonden. Reflecteren helpt mij te relativeren en een situatie of gebeurtenis in het perspectief te plaatsen. Ik ben soms geneigd om dingen groter te maken dan ze zijn en op zo'n moment is reflecteren voor mij een goede manier om dat te voorkomen.</p>\n<p>Reflecteren helpt mij dingen een plek te geven en los te laten. Ik ben perfectionistisch, kritisch op mijn functioneren en leg de lat soms hoog. Dit zijn eigenschappen die me in het verleden hebben belemmerd omdat ik ditzelfde van anderen verwachtte. Ik werd regelmatig teleurgesteld omdat mijn verwachtingen en overtuigingen niet overeen kwamen met die van anderen. Ik heb geleerd om de lat minder hoog te leggen en meer te zien naar de aanwezige kwaliteiten van een persoon. Niemand is hetzelfde en je kunt juist van elkaar leren en elkaar aanvullen. Door te reflecteren ben ik me er bewust van ben geworden en kan er beter mee omgaan. Ongeveer vier jaar geleden hadden deze teleurstellingen een behoorlijke impact op mijn welbevinden. Ik kon me neerslachtig, futloos of niet gerespecteerd voelen. Tegenwoordig weet ik beter waar ik wel en niet invloed op heb en kan ik beter keuzes maken. Ik luister meer naar mijn gevoel, laat me niet door anderen beinvloeden en heb meer lef. Dit komt omdat ik mezelf beter ken en weet waar ik goed en minder goed in ben. Ik heb meer zelfvertrouwen.</p>\n<p>Tijdens de opleiding heb ik door middel van reflectie mezelf kunnen ontwikkelen tot docent. Het reflecteren heeft bijgedragen aan het vormen van mijn visie op onderwijs en leren. Door gesprekken met collega's en mijn stagecoach ben ik erachter gekomen wat ik belangrijk vindt in het docentschap. Ik ben mij bewust van mijn eigen overtuigingen en de invloed die ik heb als docent. Ik ben van mening dat reflecteren centraal moet staan in het onderwijs omdat je een voorbeeld bent voor studenten. Je moet je bewust zijn van je persoonlijkheid, overtuigingen en normen een waarden.  </p>\n<p>Tijdens de studie omgangskunde heb ik enorm veel gereflecteerd. Soms zo veel dat ik me wel eens heb afgevraagd of je ook te veel kunt reflecteren en of het dan nog wel zinvol is. Achteraf kan ik zeggen dat het reflecteren voor mij het meest belangrijke is geweest in mijn ontwikkeling tot docent en kan ik nu zeggen dat ik mijzelf nog nooit zo goed heb gekend als nu. Ik voel me sterker dan ooit! </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1680770"
            },
            "heading": {
                "type": "heading",
                "content": "360 graden feedback ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1720447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In februari 2016 heb ik feedback gevraagd aan drie collega's met wie ik het afgelopen schooljaar (2015/2016) intensief heb samengewerkt. Op de entreeopleiding sta je een aantal lesuren per week samen op de groep. Deze drie collega's hebben een goed beeld van mijn functioneren als docent. Zie bijlage: Docent-i360.</p>\n<p>De afgelopen drie jaar heb ik hard gewerkt aan de competenties. Met name de competentie vakinhoudelijk en didactisch competent heeft veel aandacht gekregen. Tijdens het schrijven van mijn persoonlijk ontwikkelingsplan kwam duidelijk naar voren dat mijn leerdoelen voornamelijk verband hadden met deze competentie. Dit klopt ook omdat ik geen ervaring had met het ontwikkelen van lesmateriaal. De overige competenties waren niet onbekend voor mij.</p>\n<p>Ik heb inmiddels ervaring opgedaan in het ontwikkelen van lesmateriaal. Ook door het werken met lesmateriaal wat door collega's is ontwikkeld heb ik ideeën gekregen. Ik ben creatiever geworden en durf meer. Dit heeft vooral te maken met het feit dat ik zelfverzekerd voor de klas sta. Mijn pedagogische kant is sterk en dat is een groot voordeel. Ik heb weinig moeite gedaan voor het contact maken met de studenten en het bewaken van de orde en structuur in de klas. Daarnaast weet ik wat er nodig is om een veilig leer -en leefklimaat te creëren.</p>\n<p>Volgens mijn collega's ben ik sterk in mijn persoonlijke ontwikkeling. Ik durf kritisch naar mezelf te kijken en vraag feedback. Ik zie dit als een manier om mij goed te kunnen ontwikkelen en dit zal ik in de toekomst blijven doen.</p>\n<p>Mijn collega's vinden mij minder sterk in de competentie samenwerken met collega's. Ik herken dat omdat ik de afgelopen jaren nog volop bezig was met mijn persoonlijke ontwikkeling. Er komt veel op je af als je eenmaal zelfstandig les geeft. Ik heb zelf ook gemerkt dat ik minder ruimte had voor vragen van mijn collega's. De laatste tijd wordt het beter omdat ik meer ruimte voel. Ik ben juist iemand die altijd betrokken en geïnteresseerd is in anderen. In het team waar ik nu werk heeft iedereen het zo druk dat het lijkt alsof men geen ruimte en/of energie heeft voor elkaar. Ik ervaar dat zelf ook en dat vind ik eigenlijk erg jammer. Inmiddels zijn we als team gestart met coaching met het doel de samenwerkingsrelaties versterken en elkaars persoonlijke kwaliteiten benutten.</p>\n<p>Mijn collega's zien mij als organisatorisch competent. Ik kan me daar wel in vinden omdat ik altijd goed voorbereid ben. Ik probeer mijn zaakjes in orde te hebben zodat ik de studenten antwoorden kan geven op vragen of onduidelijkheden. In het onderwijs gebeuren veel dingen ad hoc. Daar heb ik heel erg aan moeten wennen omdat ik zelf erg gestructureerd ben en werk. Ik heb duidelijkheid nodig zodat ik me ergens op voor kan bereiden. Het geeft me een rustig gevoel. Het gevoel dat ik het onder controle heb. Ik begrijp dat dit voor studenten hetzelfde werkt. Zij willen weten wat er van hen wordt verwacht, en terecht. Ik probeer daarom zo goed mogelijk aan deze behoefte te voldoen. Ik vind dit ook een plicht van de docent.</p>\n<p>Ik ben tevreden over mijn ontwikkeling en resultaten van de afgelopen drie jaar. Mijn persoonlijke kwaliteiten sluiten goed aan bij de competenties van docent. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1680781"
            },
            "heading": {
                "type": "heading",
                "content": "Filmmateriaal",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1710399"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkplekleren 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=J2YcDVrgHuA&feature=youtu.be",
                            "title": "Videofragment werkplekleren 3",
                            "description": "Activerende lesopening deel 1",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Conclusie feedback studenten</strong></p>\n<p>De meeste studenten vinden dat ik natuurlijk over kom. De powerpoint en uitleg was duidelijk. Ik lees in de feedbackformulieren dat de studenten het een duidelijke en informatieve lesopening vonden.</p>\n<p>In de rol van de presentator ben ik zelfverzekerd, maak oogcontact, praat duidelijk, enthousiast en neemt de leiding. Alle aspecten die de bij de rol van de presentator horen heb ik volgens de studenten laten zien.</p>\n<p>Een tip is de klas meer te betrekken en het tempo kan voor sommige studenten vlotter. Een top is doorgaan zoals ik nu doe. Het was een duidelijke presentatie.</p>\n<p><strong>Conclusie feedback medestudent Johannes</strong></p>\n<p>De beginsituatie sluit aan bij de actualiteit. Namelijk de Europese Verkiezingen op donderdag 22 mei. Volgens Johannes ga ik direct duidelijke uitleg tijdens de lesopening. De studenten reageren op de vragen. Met het doorvragen probeer ik de studenten bij de les te betrekken. Ik vang direct de aandacht en straal rust uit, aldus Johannes.</p>\n<p><strong>Reflectie </strong></p>\n<p>Ik kende de groep niet. Dit maakte het voor mij vooraf een beetje spannend. Toch stond ik er relaxed in. Ik had er zin in en dat merkte ik toen ik voor de klas stond. Ik voelde mij enthousiast en zelfverzekerd. Ik heb mij ter voorbereiding verdiept in de Europese Unie en de verkiezingen. Het was een leuke manier voor mij aan een andere doelgroep (klas, niveau, opleiding) les te geven en te ervaren hoe de interactie was. In deze klas was de meerderheid jongens en ik heb tot nu toe veelal les gegeven aan meisjes. Ik heb nu ervaren dat jongens makkelijker zijn in het maken van contact. </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=iDW1Pyaf0vw&feature=youtu.be",
                            "title": "Videofragment werkplekleren 3",
                            "description": "Videofragment werkplekleren 3",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Conclusie feedback studenten</strong></p>\n<p>Voor de meeste studenten was de beginsituatie duidelijk omdat ik duidelijk vertelde wat er op het lesprogramma stond. Ik kwam enthousiast en zelfverzekerd over. Daarnaast maak ik oogcontact en spreek ik duidelijk.  De feedback van de studenten op de eigenschappen van de gastheer was 'gewoon goed'. Het onderwerp de Europese Unie sloot goed aan omdat er op 1 student na iedereen 18 jaar of ouders was en dus stemrecht hebben. De conclusie van de lesopening is dat een aantal studenten zich in de Europese Verkiezingen gaan verdiepen d.m.v. de stemwijzer. De presentatie was goed en duidelijk. 1 student gaf dezelfde feedback als Johannes namelijk meer gebruik maken van gebaren en af en toe mijn houding veranderen.</p>\n<p><strong>Conclusie feedback medestudent Johannes</strong></p>\n<p>Het verschil met de eerste lesopening is mijn non-verbale houding. Ik durf het onderwijsleergesprek als werkvorm in te zetten en vraag door. Johannes geeft als feedback dat ik de ruimte (het lokaal) meer kan gebruiken. Ik sta redelijk stil voor de klas. Iets meer bewegen mag. Een sterk punt is mijn rustige uitstraling volgens Johannes. Heb een rustige en duidelijke manier van presenteren. In de rol van de presentator laat ik alle vijf facetten opnieuw zien.</p>\n<p><strong>Reflectie </strong></p>\n<p>Deze groep was voor mij niet bekend. Ik vond het minder spannend als de eerste keer omdat ik door de eerste keer wist wat ik deze keer anders wilde doen. Ik heb meer bewust gebruik gemaakt van het onderwijsleergesprek als werkvorm omdat ik het een prettige manier van contact maken vind. Ik merkte dat de studenten hierdoor enthousiast werden en actief werden betrokken bij de les. Wederom heb ik ervaren dat ik het lesgeven aan jongens erg leuk vindt. Ze zijn heel duidelijk in de communicatie en daar kun je dan gemakkelijk op aan sluit. Ook de humor gaf mij energie. Wat ik nu een aantal keer vanuit verschillende hoeken als feedback heb terug gekregen is mijn lichaamshouding voor de klas. Ik ben van mezelf erg rustig en dat zie je dus ook terug in mijn lichaamshouding als ik voor de klas sta. Ik wil tijdens werkplekleren 4 met mijn lichaamshouding gaan oefenen.  Hoe sta ik voor de klas? Hoe kom ik op de studenten over? Waar voel ik me goed bij? </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In dit filmpje start ik met een les over de beroepshouding. Ik gebruik hiervoor de werkvorm het kwaliteitenspel. Het doel van de les is voorbereiden op de stage. Wat is nu eigenlijk een beroepshouding? Hoe ziet dat eruit in de praktijk? Met behulp van het kwaliteitenspel kiezen de student een kwaliteit die ze in kunnen zetten op stage. Daarnaast kiezen de student een vaardigheid waar ze voor op moeten passen tijdens hun stage. Ook wel een uitdaging of leerdoel genoemd.</p>\n<p><span>In het begin van de les peil ik de beginsituatie door te vragen wie het kwaliteitenspel kent. Ik merk dat het nog een beetje onrustig is en dat het filmen reacties uit lokt. Ik reageer hier adequaat op en geef duidelijk aan dat als de student er last van heeft ze aan de andere kant mag gaan zitten.</span></p>\n<p>Ik benoem wat we gaan doen en vertel dat we het vandaag over de beroepshouding gaan hebben. Ik vraag aan de studenten of ze weten wat daarmee wordt bedoelt. Als een student reageert vraag ik of anderen hem kunnen aanvullen. Ik vraag door en geef de studenten de ruimte om te reageren. Ik haak in op wat er gezegd wordt. Ik doe dit door de vraag te stellen of het fatsoenlijk is om door mij heen te praten als ik aan het woord ben. Een student reageert hier op en vertelt dat ze het soms moeilijk vind om niet te reageren. Het floept er soms uit. Er ontstaat een gesprek waarna ik noem dat ik er begrip voor heb dat er soms iets uit floept maar dat ik graag wil dat de studenten proberen hun vinger op te steken als ze willen reageren omdat het anders voor mij heel moeilijk wordt te volgen wat er wordt gezegd. Door wat er op dat moment gebeurd te koppelen aan het onderwerp van de les en hier aandacht aan te besteden kon ik verder met mijn les. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1710400"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkplekleren 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=R_c2z-L-rTE&feature=youtu.be",
                            "title": "Videofragment werkplekleren 4",
                            "description": "Les over beroepshouding",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=rrAApUaklLE&feature=youtu.be",
                            "title": "Videofragment werkplekleren 4",
                            "description": "Evaluatie van de les",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In dit videofragment doen we de evaluatie van de les. Hiervoor heb ik de werkvorm '4 vragen' gebruikt. Ik vraag hoe de gesprekken in de groepjes gingen en wat ze hebben geleerd. Een student benoemt dat ze het goed vindt om elkaar beter te leren kennen zodat je rekening met elkaar kunt houden of elkaar ergens mee kunt helpen. Ik heb wel vaker gemerkt dat de evaluatie van een les best lastig is omdat de studenten in hun hoofd al heel ergens anders zijn. Toch wil ik de evaluatie van mijn les meer bewust gaan uitvoeren in mijn lessen omdat dit het onderdeel is waar je kunt nagaan of de lesdoelen zijn behaald. Wat ik mooi vind om terug te zien is de openheid van de studenten. Er is sprake van een veilig leer- en leefklimaat. Studenten durven hun kwaliteiten en valkuilen klassikaal te bespreken. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1710401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Individuele coaching",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://youtu.be/C1wv6L6sajs",
                            "title": "Videofragment ",
                            "description": "Individuele coaching",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"color:rgb(73, 80, 87);\">Ik had me op het gesprek voorbereid door me te verdiepen in de oplossingsgerichte methode. Ik wilde de schaal- en wondervraag in het gesprek uitproberen. Ik wilde voornamelijk letten op de non-verbale communicatie en de interactie tussen Suzanne en mij.</span></p>\n<p>Vanuit mijn rol als coach was mijn doel meer bewust-bekwaam handelen. Soms gaan de gesprekken op de automatische piloot. Door me te verdiepen in de oplossingsgerichte methode wist ik het gesprek beter te sturen. Ik merkte en voelde dat het een officiëler gesprek was als eerder. Ik vroeg me af hoe Suzanne dat voelde. Op een gegeven moment stelde ik de schaalvraag. Deze vraag is voor mij bekend en gebruik ik vaker. Meestal gebruik ik de schaalvraag als ik merk dat iemand het moeilijk vind om een antwoord te geven of in de weerstand zit.</p>\n<p>Aan het eind van het gesprek stelde ik de wondervraag. Suzanne noemde dat ze het een gekke vraag vond. Ze merkte dat ze dat ze echt de tijd moest nemen om over deze vraag na te denken. In haar feedback en reflectieverslag schreef ze door deze vraag en het doorvragen meer tot de kern van het probleem kwam.</p>\n<p>Aan het einde van dit gesprek voelde ik dat ik een diepere laag had aangeraakt. Meestal hebben we een kort gesprekje en vraag ik niet zoveel door als deze keer. Door het bewust handelen deed ik dat wel. De positieve ontdekking is dat ik met doorvragen nog steeds veel los krijg. Ik wil dit in de toekomst meer gaan doen en minder gesprekken op 1 dag plannen zodat ik de tijd hiervoor kan nemen.</p>\n<p>Het resultaat was dat Suzanne met een goed gevoel weg ging omdat ze het fijn vond dat ik de tijd voor haar nam en door heb gevraagd.  Ik wil tijdens de individuele coaching meer gebruik gaan maken van begeleidingsvormen. Het houdt mezelf scherp en het is een actieve manier van coachen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1680782"
            },
            "heading": {
                "type": "heading",
                "content": "Cijferlijst Educator",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Cijferlijst",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a675d292779f2136c37e92b46d10b28d3622c2e9.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1876927"
            },
            "heading": {
                "type": "heading",
                "content": "Foto's ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op maandag geef ik de lessen project. Het laatste thema was 'Versterk je netwerk'. De opdracht was een collage maken van je netwerk met het doel inzicht krijgen in je netwerk en erachter komen wat een persoon binnen jouw netwerk voor je kan betekenen bijvoorbeeld bij het vinden van een stageplaats of (bij)baan. Op de foto's zie je dat de sfeer in de klas goed is. De studenten zijn vrolijk en hebben gesprekken met elkaar over de foto's van de mensen die ze op plakken. Het resultaat is een muur vol met netwerk-posters. Naderhand heeft iedere student over zijn/haar netwerk verteld. </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/908a471fee5ff0229401eaa01f1dceb7dc5e7f7d.jpg",
                    "altText": "Collage maken 'Versterk je netwerk'",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6b6f8cb273fbf5149b49503ec9ac78ef6880f34f.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7f2b8d1da6a83f54aa42c97ebb9370158c41df92.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/836a7fda7c7f6802efea9f6d8dd6ec0992d002d2.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e291a59bdd440532821e106403e95acb89c2135f.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom",
                "reference": {
                    "value": "1666268"
                },
                "sections": []
            },
            {
                "title": "Wie ben ik?",
                "reference": {
                    "value": "1666364"
                },
                "sections": []
            },
            {
                "title": "Visie op onderwijs en leren",
                "reference": {
                    "value": "1666366"
                },
                "sections": [
                    {
                        "title": "Visie op omgangskunde",
                        "reference": {
                            "value": "1680723"
                        },
                        "sections": []
                    },
                    {
                        "title": "21st Century Skills",
                        "reference": {
                            "value": "1794278"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1. Interpersoonlijk competent",
                "reference": {
                    "value": "1666367"
                },
                "sections": [
                    {
                        "title": "Bewijzen ",
                        "reference": {
                            "value": "1666370"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sterkte-zwakte analyse",
                        "reference": {
                            "value": "1666372"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1666374"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Pedagogisch competent",
                "reference": {
                    "value": "1666494"
                },
                "sections": [
                    {
                        "title": "Bewijzen",
                        "reference": {
                            "value": "1666496"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sterkte-zwakte analyse",
                        "reference": {
                            "value": "1666498"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1666501"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Vakinhoudelijk en didactisch competent",
                "reference": {
                    "value": "1680697"
                },
                "sections": [
                    {
                        "title": "Bewijzen",
                        "reference": {
                            "value": "1680700"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sterkte-zwakte analyse",
                        "reference": {
                            "value": "1680703"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1680706"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Organisatorisch competent",
                "reference": {
                    "value": "1680756"
                },
                "sections": [
                    {
                        "title": "Bewijzen",
                        "reference": {
                            "value": "1680758"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sterkte-zwakte analyse",
                        "reference": {
                            "value": "1680765"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1680763"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5. Competent in het samenwerken met collega's ",
                "reference": {
                    "value": "1698709"
                },
                "sections": [
                    {
                        "title": "Bewijzen",
                        "reference": {
                            "value": "1698713"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sterkte-zwakte analyse",
                        "reference": {
                            "value": "1698716"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1698718"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6. Competent in het samenwerken met de omgeving",
                "reference": {
                    "value": "1706841"
                },
                "sections": [
                    {
                        "title": "Bewijzen",
                        "reference": {
                            "value": "1706843"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sterkte-zwakte analyse",
                        "reference": {
                            "value": "1706846"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1680774"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "7. Competent in reflectie en ontwikkeling",
                "reference": {
                    "value": "1710371"
                },
                "sections": [
                    {
                        "title": "Bewijzen",
                        "reference": {
                            "value": "1710380"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sterkte-zwakte analyse",
                        "reference": {
                            "value": "1710382"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1710384"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "360 graden feedback ",
                "reference": {
                    "value": "1680770"
                },
                "sections": [
                    {
                        "title": "Reflectie en evaluatie",
                        "reference": {
                            "value": "1720447"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Filmmateriaal",
                "reference": {
                    "value": "1680781"
                },
                "sections": [
                    {
                        "title": "Werkplekleren 3",
                        "reference": {
                            "value": "1710399"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkplekleren 4",
                        "reference": {
                            "value": "1710400"
                        },
                        "sections": []
                    },
                    {
                        "title": "Individuele coaching",
                        "reference": {
                            "value": "1710401"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Cijferlijst Educator",
                "reference": {
                    "value": "1680782"
                },
                "sections": []
            },
            {
                "title": "Foto's ",
                "reference": {
                    "value": "1876927"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Videofragment werkplekleren 3",
                "origin": "Videofragment werkplekleren 3",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=J2YcDVrgHuA&feature=youtu.be",
                "visible": true
            },
            {
                "type": "link",
                "title": "Videofragment werkplekleren 3",
                "origin": "Videofragment werkplekleren 3",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=iDW1Pyaf0vw&feature=youtu.be",
                "visible": true
            },
            {
                "type": "link",
                "title": "Videofragment werkplekleren 4",
                "origin": "Videofragment werkplekleren 4",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=R_c2z-L-rTE&feature=youtu.be",
                "visible": true
            },
            {
                "type": "link",
                "title": "Videofragment werkplekleren 4",
                "origin": "Videofragment werkplekleren 4",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=rrAApUaklLE&feature=youtu.be",
                "visible": true
            },
            {
                "type": "link",
                "title": "Videofragment ",
                "origin": "Videofragment ",
                "customOrigin": null,
                "link": "https://youtu.be/C1wv6L6sajs",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}