{
    "documentAuthors": [
        "Krijn Van Winkelhof",
        "Lianne Scheers",
        "H-W Westerbeke"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Krijn Van Winkelhof",
            "referenceName": null,
            "reference": {
                "value": "31408"
            },
            "firstName": "Krijn",
            "infix": "",
            "lastName": "Van Winkelhof",
            "emailAddress": "wkf@cswalcheren.nl",
            "type": "author"
        },
        {
            "fullName": "Lianne Scheers",
            "referenceName": null,
            "reference": {
                "value": "31642"
            },
            "firstName": "Lianne",
            "infix": "",
            "lastName": "Scheers",
            "emailAddress": "scs@cswalcheren.nl",
            "type": "author"
        },
        {
            "fullName": "H-W Westerbeke",
            "referenceName": null,
            "reference": {
                "value": "39822"
            },
            "firstName": "H-W",
            "infix": "",
            "lastName": "Westerbeke",
            "emailAddress": "xwbk@cswalcheren.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-01-19T09:40:26Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 71176,
    "title": "Klas 2 Vriendschap",
    "description": "In dit deel behandelen we het thema vriendschap vanuit de filosofie, Bijbels perspectief en de betekenis van vriendschap in ons leven.",
    "lastModifiedDate": "2017-01-19T09:40:26+01:00",
    "dateCreated": "2016-01-19T09:53:42+01:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "275"
        },
        "name": "Vriendschap",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "275"
        },
        "name": "Vriendschap",
        "members": [
            {
                "fullName": null,
                "referenceName": "Van Winkelhof, Krijn",
                "reference": {
                    "value": "31408"
                },
                "firstName": "Krijn",
                "infix": "",
                "lastName": "Van Winkelhof",
                "emailAddress": "wkf@cswalcheren.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Scheers, Lianne",
                "reference": {
                    "value": "31642"
                },
                "firstName": "Lianne",
                "infix": "",
                "lastName": "Scheers",
                "emailAddress": "scs@cswalcheren.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/71176/"
    },
    "sections": [
        {
            "reference": {
                "value": "1757637"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 2 Vriendschap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit tweede hoofdstuk met als titel Vriendschap behandelen we de volgende paragrafen:</p>\n<ul>\n<li>paragraaf 1 De mens een knooppunt van relaties</li>\n<li>paragraaf 2 Vriendschap</li>\n<li>paragraaf 3 Kenmerken van vriendschap</li>\n<li>paragraaf 4 David en Jonathan</li>\n<li>paragraaf 5 De barmhartige Samaritaan</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1757638"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie Vriendschap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In het eerste hoofdstuk 'Wie ben ik?' hebben we een paragraaf behandeld over wat mensen met elkaar met delen. Mensen hebben een aantal zaken gemeenschappelijk: het zijn die aspecten die een afzonderlijk wezen tot een mens maken. We spreken in dit verband van het <em>wezen van de mens</em>.</p>\n<p>De mens is een:</p>\n<ul>\n<li>lichamelijk wezen</li>\n<li>geslachtelijk wezen</li>\n<li>zelfbewust wezen</li>\n<li>levensbeschouwelijk wezen</li>\n<li>sociaal wezen.</li>\n</ul>\n<p>Dit tweede hoofdstuk gaat over de mens als sociaal wezen.</p>\n<p>De mens is voortdurend op andere mensen betrokken. De mens heeft andere mensen nodig om zelf mens te worden. Zonder omgang met andere mensen zou hij niet kunnen bestaan.</p>\n<p>Een mens heeft anderen nodig:</p>\n<ul>\n<li>om zich te voeden;</li>\n<li>om een taal te leren;</li>\n<li>om zijn culturele behoeften te bevredigen: steeds als mensen sporten, communiceren, muziek maken, vakantie vieren en feesten, hebben ze anderen nodig;</li>\n<li>om onderwijs te volgen, te werken en een inkomen te verdienen;</li>\n<li>om zijn behoefte aan genegenheid en liefde te bevredigen;</li>\n<li>om zijn levensbeschouwing te beleven en te vieren.</li>\n</ul>\n<p> </p>\n<p>Eigenlijk kun je zeggen dat een mens twee keer geboren wordt; één keer biologisch en één keer sociaal. Voor de bevrediging van veel behoeften zijn we afhankelijk van andere mensen en daarom is het ook logisch dat mensen op allerlei gebieden relaties met elkaar aangaan.</p>\n<p>Een mens leeft niet alleen op de wereld. Hij leeft samen met anderen en maakt deel uit van verschillende groepen. Voorbeelden van die groepen zijn: het gezin, de familie, de vriendengroep, de buurt, de klas, de levensbeschouwelijke gemeenschap etc.</p>\n<p>Je wordt pas mens door met andere mensen samen te leven.</p>\n<p>In de scheppingsverhalen in de Bijbel kunnen wij de boodschap lezen dat de mens niet alleen hoort te zijn.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1757640"
            },
            "heading": {
                "type": "heading",
                "content": "Aan het werk",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1757642"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "paragraaf 1 De mens een knooppunt van relaties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mensen kunnen niet zonder relaties met elkaar. Ieder individu heeft anderen nodig om zelf mens te worden. Het zou onmogelijk zijn om alleen op de wereld te zijn. Daarom is het logisch dat mensen op allerlei gebieden relaties met elkaar aangaan. Relaties zijn de verhoudingen die je hebt met andere mensen. Relaties kunnen vrijwillig en onvrijwillig zijn.</p>\n<p>Bij een vrijwillige relatie maak je zelf een keuze voor een relatie met een bepaald persoon. Een voorbeeld daarvan zijn de vrienden die je hebt: die heb je zelf uitgekozen omdat je het prettig vindt met ze om te gaan of vanwege een andere reden. Uiteraard is een liefdesrelatie een heel goed voorbeeld van een vrijwillige relatie.</p>\n<p>Het kenmerkende van een onvrijwillige relatie is dat je niet zelf kiest voor een relatie met een bepaald persoon. Onvrijwillige relaties zijn als het ware 'voorgegeven'. Zo zijn er bijvoorbeeld familierelaties: je bent 'zoon van….', of je bent 'dochter van…'.  Je kiest je vader, moeder, broers en zussen niet zelf uit en hetzelfde geldt voor veel van je relaties op school. Veel van je medeleerlingen kende je eerst niet en nu zijn ze je klasgenoten. Je zit op school om iets te leren: de leraren en leerlingen 'krijg je erbij' en daardoor krijg je een relatie met ze. Zo heb je ook relaties met mensen op de sportclub en ook de collega's die je hebt op het bedrijf waar je een bijbaantje hebt, kun je zien als onvrijwillige relaties.</p>\n<p>Duidelijk is in ieder geval dat ieder mens heel veel relaties heeft. Eigenlijk is ieder mens een knooppunt van relaties.</p>\n<p> </p>\n<p><strong>Opdracht 1 (lvb)</strong></p>\n<p><strong>1a: Wat zijn relaties?</strong></p>\n<p><strong>1b: Wat is het verschil tussen een vrijwillige en een onvrijwillige relatie?</strong></p>\n<p><strong>1c: Geef van beide relaties een persoonlijk voorbeeld; met wie heb jij een vrijwillige relatie en met wie een onvrijwillige relatie?</strong></p>\n<p><strong>1d: Leg uit dat een vrijwillige relatie kan veranderen in een onvrijwillige relatie. Maak gebruik van voorbeelden in je antwoord.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1757643"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "paragraaf 2 Vriendschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 2: Brainstorm in groepjes over de vraag: wat is vriendschap?</strong></p>\n<p><strong>Brainstormen is een techniek waarbij op een vlotte manier ideeën over een bepaald onderwerp naar voren worden gebracht of oplossingen voor een bepaald probleem worden bedacht.</strong></p>\n<p><strong>Aandachtspunten zijn:</strong></p>\n<ul>\n<li><strong>wat is vriendschap (definitie)?</strong></li>\n<li><strong>aan welke kenmerken moet voldaan zijn wanneer je spreekt over vriendschap?</strong></li>\n<li><strong>wanneer spreek je van vriendschap?</strong></li>\n<li><strong>wat is het verschil tussen vriendschap en een liefdesrelatie?</strong></li>\n<li><strong>hoe lang duren vriendschappen meestal?</strong></li>\n<li><strong>wat moet je doen om een vriendschap te onderhouden?</strong></li>\n</ul>\n<p>Mensen die elkaar graag mogen, trekken veel met elkaar op. We spreken dan al snel van een vriendschap. Vriendschap is een duurzame relatie tussen twee of meer mensen waarbij kenmerken als vrijwilligheid, genegenheid, vertrouwen en solidariteit belangrijk zijn.</p>\n<p>Vriendschap begint vaak op het moment dat twee mensen elkaar aardig vinden en een vergelijkbare levensinstelling (en ook levensovertuiging, waarden en normen) hebben. Bij vriendschap is er geen sprake van een seksuele relatie. Een vriendschap tussen een man en een vrouw is evenzeer mogelijk als een vriendschap tussen twee mannen of twee vrouwen.</p>\n<p><strong>opdracht 3:</strong></p>\n<p><strong>3a: Geef een omschrijving van het begrip \"vriendschap\"</strong></p>\n<p><strong>3b: Op welke momenten beginnen mensen vaak vriendschappen?</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1757645"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "paragraaf 3 Kenmerken van vriendschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Vrijwilligheid, genegenheid, vertrouwen en solidariteit</span></p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/E630C3KDY5U\" width=\"560\" class=\"video-item\"/></div>\n<p class=\"text-align-center\"> </p>\n<p>Het eerste kenmerk van vriendschap is vrijwilligheid. Mensen kiezen voor vriendschap met een bepaald persoon. Een kind drukt dat bijvoorbeeld uit door te zeggen: ´Zullen we vriendjes worden? ´</p>\n<p>Maar heel vaak worden jongeren (en ook volwassenen) vrienden van elkaar zonder dat ze dat nadrukkelijk aan elkaar vragen of vertellen. Op een non-verbale manier maken ze dan duidelijk dat ze vriendschap willen sluiten en daarom is er toch sprake van een keuze.</p>\n<p>Vrienden mogen elkaar graag. Ze hebben positieve gevoelens bij elkaar. We noemen dit tweede kenmerk van vriendschap: genegenheid. Vrienden zijn op elkaar gesteld en daarom willen ze ook graag bij elkaar zijn. Vrienden doen graag een of meer dingen samen, bijvoorbeeld samen gezellig kletsen in de pauzes op school; samen gaan shoppen in de stad; samen op vakantie gaan; etc.</p>\n<p>Vrienden hebben het gevoel dat ze bij elkaar op hun gemak zijn. Ze hebben een zeker vertrouwen in elkaar (derde kenmerk). Vrienden voelen zich door elkaar geaccepteerd zoals ze zijn. Daardoor zullen vrienden eerder geneigd zijn elkaar persoonlijke zaken toe te vertrouwen. Ze gaan er vanuit dat er geen misbruik wordt gemaakt als je jezelf kwetsbaar opstelt en dingen vertelt die heel vreemd lijken.</p>\n<p>Het vierde kenmerk van vriendschap is solidariteit.</p>\n<p>Vrienden komen voor elkaar op, zeker op momenten dat een partij het moeilijk heeft. Vrienden helpen en steunen elkaar als er iets vervelends is gebeurd of als men bepaalde problemen heeft. Op die momenten kun je altijd terecht bij een vriend: vriendschap kent geen kantoortijden. Het kenmerkende van solidariteit is dat vriendschap niet vrijblijvend is en verplichtingen met zich meebrengt.</p>\n<p> </p>\n<p><span class=\"underline\">Goede vrienden en foute vrienden</span></p>\n<p> </p>\n<p>Een paar voorbeelden van foute vrienden:</p>\n<p>1. De profiteur:</p>\n<p>Dat is een vriend(in) die altijd van jou profiteert. Hij/zij laat jou altijd betalen, want zelf heeft hij/zij nooit geld bij zich.</p>\n<p>2. De roddelaar:</p>\n<p>Een vriend(in) die achter jouw rug kwaad spreekt over jou. Als je samen bent merk je niets, maar als je er niet bij bent, roddelt hij/zij voortdurend over jou.</p>\n<p>3. De crimineel:</p>\n<p>Een vriend(in) die crimineel is. Hij/zij steelt regelmatig spullen in de supermakrt of is gewelddadig en doet anderen wel eens lichamelijk pijn.</p>\n<p>4. De na-aper:</p>\n<p>Een vriend(in) die jou altijd nadoet. Heb jij een nieuwe broek, dan hij/zij ook. Heb jij je haar geverfd, hij/zij daarna ook. Je ergert je dood aan dit gedrag.</p>\n<p> </p>\n<p><strong>Opdracht 4 (lvb)</strong></p>\n<p><strong>Je hebt zojuist gelezen over vier foute vrienden: de profiteur, de roddelaar, de crimineel en de na-aper.</strong></p>\n<p><strong>Voer een gesprek met je ouders over foute vrienden. Wat zijn volgens jouw ouders \"foute vrienden\"?</strong></p>\n<p><strong>Mogelijkheden zijn:</strong></p>\n<p><strong>a. vrienden die veel schelden;</strong></p>\n<p><strong>b. vrienden die stelen;</strong></p>\n<p><strong>c. vrienden die er onverzorgd uitzien;</strong></p>\n<p><strong>d. vrienden met foute ouders;</strong></p>\n<p><strong>e. vrienden die op school veel onvoldoendes halen;</strong></p>\n<p><strong>f. vrienden die roken;</strong></p>\n<p><strong>g. vrienden die veel ouder zijn dan jij.</strong></p>\n<p><strong>h. (anders)</strong></p>\n<p> </p>\n<p><strong>Maak een verslag van het gesprek: wat zijn 'foute vrienden' volgens jouw ouders, ben je het eens of oneens met hen en leg uit waarom.</strong></p>\n<p> </p>\n<p><strong>Opdracht 5 (in de klas):</strong></p>\n<p><strong>Discussieer in de klas over één of meerdere van de volgende stellingen:</strong></p>\n<p><strong>1. Vrienden hebben geen geheimen voor elkaar.</strong></p>\n<p><strong>2. Vrienden steunen elkaar in tijden van voor- en tegenspoed.</strong></p>\n<p><strong>3. Vrienden moeten dezelfde hobby's hebben.</strong></p>\n<p><strong>4. Vrienden roddelen niet over elkaar.</strong></p>\n<p><strong>5. Vrienden praten met elkaar over hun problemen.</strong></p>\n<p><strong>6. Vrienden spelen niet de baas over elkaar.</strong></p>\n<p><strong>7. Vrienden maken geen ruzie.</strong></p>\n<p><strong>8. Vrienden horen een ruzie uit te praten.</strong></p>\n<p><strong>9. Vrienden horen even oud te zijn.</strong></p>\n<p><strong>10. Vrienden zoeken elkaar vaak op.</strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1857796"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "paragraaf 4 David en Jonatan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>David en Jonatan</strong></p>\n<p>In deze paragraaf gaan we kijken naar een voorbeeld van vriendschap in de Bijbel, de vriendschap tussen David en Jonatan. Bij de vriendschap van David en Jonatan zijn de kenmerken van vriendschap; vrijwilligheid, genegenheid, vertrouwen, solidariteit, goed te herkennen.</p>\n<p>Jonatan was kroonprins van Israël. Zijn vader Saul, was koning van Israël. David en Jonatan ontmoeten elkaar voor het eerst nadat David de grootste vijand van Israël, de reus Goliath, verslagen heeft.</p>\n<p>Luister nu naar het verhaal over de vriendschap David en Jonatan. (Zie bestand onderaan deze pagina.)</p>\n<p> </p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/03e5997b9cb590ee2ddd603b41b1129cf05b4c6c.jpg\" class=\"height-276-pixels width-400-pixels\"/>\n<figcaption>Jonatan geeft zijn uitrusting aan David</figcaption>\n</figure>\n</div>\n<p> </p>\n<p><strong>Opdracht 6</strong></p>\n<p><strong>Beantwoord de vragen naar aanleiding van het verhaal. Als je het niet meer goed weet lees dan het stukje Bijbeltekst onder de vragen:</strong></p>\n<p><strong>a. Jonatan sloot vriendschap met David. Hoe laat Jonatan aan de David merken dat hij vriendschap met David sloot?</strong></p>\n<p><strong>b. Wat was de reden voor Jonatan om vriendschap met David te sluiten?</strong></p>\n<p><strong>c. Hoe laat jij aan je vrienden merken dat je vriendschap met hen gesloten hebt?</strong></p>\n<p> </p>\n<p>'Jonatan, die bij dit gesprek (tussen David en Saul) aanwezig was, voelde zich meteen sterk tot David aangetrokken en vatte een innige vriendschap voor hem op. Saul nam David vanaf die dag bij zich en liet hem niet meer teruggaan naar zijn ouderlijk huis. En Jonatan, die David zo lief had als zijn eigen leven, sloot vriendschap met hem: hij deed zijn mantel af en gaf die aan David. Ook gaf hij hem zijn uitrusting, tot en met zijn zwaard, zijn boog en zijn koppelriem.' (NBV 1 Sam. 18:1-3)</p>\n<p> </p>\n<p><strong>Opdracht 7</strong></p>\n<p><strong>Beantwoord de volgende vragen naar aanleiding van het verhaal.</strong></p>\n<p><strong>a. Saul probeerde David te doden. Waarom wilde Saul David doden?</strong></p>\n<p><strong>b. Wat doet Jonatan als hij merkt dat Saul zijn vriend David wil doden?</strong></p>\n<p><strong>c. Jonatan is de kroonprins van Israël. Als Saul zou sterven zou hij koning worden van Israël. In het begin van het verhaal hoorde je al dat Jonatan in David de toekomstige koning zag vanwege zijn dapperheid.  Stel dat Jonatan niet van David gehouden zou hebben: Zou hij dan nog Davids leven beschermd hebben?</strong></p>\n<p><strong>d. Zou jij je vriend helpen, terwijl dat nadelig uitpakt voor jezelf?</strong></p>\n<p> </p>\n<p> </p>\n<p>Jonatan en David moesten afscheid van elkaar nemen. Ze vielen elkaar om de hals en ze huilden. David en Jonatan ook <em>hun emoties aan elkaar laten zien</em>. Afscheid nemen van elkaar doet pijn en deze pijn laten ze aan elkaar zien. Ondanks dat David en Jonatan een heel hechte vriendschap hadden, moesten ze afscheid van elkaar nemen. Toch bleven ze van elkaar houden. De vriendschap bleef bestaan. Zo heeft Jonatan David opgezocht op zijn vluchtlocatie. Een tijd daarna brak weer oorlog uit tussen de Filistijnen en Israël. In deze strijd zijn Jonatan en Saul allebei gestorven. Een bode kwam naar David en boodschapte hem de dood van Jonatan, zijn vriend, en Saul, zijn schoonvader.</p>\n<p>Toen maakte David een treurlied over Saul en Jonatan, maar vooral over Jonatan, zijn vriend.</p>\n<p> </p>\n<p><strong>Treurlied</strong></p>\n<p>Ach, hoe zijn de helden gevallen!</p>\n<p>Sieraden van ons volk,</p>\n<p>in de heuvels zijn ze doorboord.</p>\n<p> </p>\n<p>Ik ben geknakt en gebroken,</p>\n<p>dat jij er niet meer bent,</p>\n<p>mijn broeder Jonatan.</p>\n<p>Ik had je innig lief,</p>\n<p>jouw liefde deed mij zo goed, nog meer</p>\n<p>dan de liefde die vrouwen mij gaven.</p>\n<p> </p>\n<p>Ach, hoe zijn de helden gevallen!</p>\n<p> </p>\n<p><strong>Opdracht 8</strong></p>\n<p><strong>a. Waarom huilden David en Jonatan toen zij afscheid namen van elkaar?</strong></p>\n<p><strong>b. Wat betekent het woord treurlied?</strong></p>\n<p><strong>c. Waarover treurt David?</strong></p>\n<p><strong>d. Met welke woorden/begrippen beschrijft David zijn droefheid?</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Luister naar het lied 'Vriendschap is een illusie'.</strong></p>\n<div>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/L_wshZx1QyY\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><strong>Opdracht 9</strong></p>\n<p><strong>a. \"Vriendschap is een illusie\". Wat wordt er bedoeld met het woord 'illusie'?</strong></p>\n<p><strong>b. Vriendschap is \"een pakketje schroot met een dun laagje chroom.\" Wat is de betekenis van deze vergelijking?</strong></p>\n<p><strong>c. Waarom de vraag: \"Wie kun je nog vertrouwen?\".</strong></p>\n<p><strong>d. Verklaar de conclusie dat vriendschap een droom is.</strong></p>\n<p> </p>\n<p><strong>Opdracht 10 (lvb)</strong></p>\n<p><strong>Heb jij weleens verdriet of andere emoties gehad in een vriendschap? Dit kunnen ook positieve emoties zijn, als je samen iets moois meemaakt. Of misschien iets teleurstellends, bijvoorbeeld als een vriend of vriendin de vriendschap verbrak.</strong></p>\n<p> </p>\n</div>\n"
                        },
                        {
                            "type": "file",
                            "title": "David en Jonatan",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/943cce13d92c95112d99bcfe826969d7c26b64a0.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1861452"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "paragraaf 5 De barmhartige Samaritaan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De barmhartige Samaritaan</strong></p>\n<p> </p>\n<p>De vorige paragraaf ging over de vriendschap van David en Jonatan. We zagen dat ze elkaar door dik en dun hielpen. Maar moet je alleen maar je vriend of vriendin helpen als die hulp nodig heeft? Jezus heeft in het Nieuwe Testament antwoord gegeven op deze vraag. Jezus noemt twee geboden de belangrijkste geboden die er zijn. Het eerste gebod is: God lief hebben boven alles. Het andere gebod is: je naaste lief hebben als jezelf. Over het gebod tot naastenliefde gaat deze paragraaf.</p>\n<p>Je vraagt jezelf misschien nu af: Wat is eigenlijk naastenliefde? Betekent dat gebod dat je van iedereen moet gaan houden? Dat is toch onmogelijk? En met iedereen vriendschap hebben is al helemaal niet te doen. Jezus ontmoette op een keer een man die hem ook deze vraag stelde: Wie is nu eigenlijk mijn naaste? Op die vraag geeft Jezus antwoord in een parabel of gelijkenis over de barmhartige Samaritaan<em>.</em> Een parabel of gelijkenis is een verhaal uit het dagelijkse leven dat niet echt gebeurd is. Jezus vertelde deze verhalen om iets duidelijk te maken en de luisteraars iets te leren. De parabel die wij gaan lezen gaat over een beroving. Andere parabels van Jezus gaan over een boer die ging zaaien en over een weggelopen schaap.</p>\n<p>Om de parabel van de barmhartige Samaritaan goed te kunnen begrijpen moet je iets weten over Samaritanen, priesters en Levieten. Samaritanen woonden in het midden van Palestina. De meesten van hen waren geen echte Joden, maar hadden wel de Joodse godsdienst aangenomen. Joden en Samaritanen gingen zo weinig met elkaar om, want ze hadden grote meningsverschillen over de Tora en de tempel. Priesters en Levieten werkten in de tempel in Jeruzalem. De priesters brachten offers en de Levieten hielpen daarbij. Priesters en Levieten moesten zich daarbij aan allerlei regels over reinheid en kleding houden. Ze mochten bijvoorbeeld geen dode aanraken. Als ze dat wel deden, moesten ze door een ritueel bad te nemen weer rein worden.</p>\n<p> </p>\n<p><strong>De parabel van de barmhartige Samaritaan</strong></p>\n<p>'Toen vertelde Jezus hem (aan de man die de vraag stelde) het volgende: 'Er was eens iemand die van Jeruzalem naar Jericho reisde en onderweg werd overvallen door rovers, die hem zijn kleren uittrokken, hem mishandelden en hem daarna halfdood achterlieten. Toevallig kwam er een priester langs, maar toen hij het slachtoffer zag liggen, liep hij met een boog om hem heen. Er kwam ook een Leviet langs, maar bij het zien van het slachtoffer liep ook hij met een boog om hem heen.</p>\n<p>Een Samaritaan echter, die op reis was, kreeg medelijden toen hij hem zag liggen. Hij ging naar de gewonde man toe, goot olie en wijn over zijn wonden en verbond ze. Hij zette hem op zijn eigen rijdier en bracht hem naar een logement, waar hij voor hem zorgde. De volgende morgen gaf hij twee denarie aan de eigenaar en zei: \"Zorg voor hem, en als u meer kosten moet maken, zal ik u die op mijn terugreis vergoeden.\"</p>\n<p>Wie van deze drie is volgens u de naaste geworden van het slachtoffer van de rovers?' De wetgeleerde zei: 'De man die medelijden met hem heeft getoond.' Toen zei Jezus tegen hem: 'Doet u dan voortaan net zo.'' (Luk. 10:25-37)</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9c528ef317edb329e5c867b0ee919b37b7b0c811.jpg\" class=\"height-703-pixels width-819-pixels\"/></p>\n<p><strong>Opdracht 11</strong></p>\n<p><strong>a. De priester en de Leviet helpen de beroofde en gewonde man niet. Wat zou de reden hiervan geweest zijn?</strong></p>\n<p><strong>b. Als de beroofde man later één van de drie mannen als zijn naaste had moeten aanwijzen, wie zou hij dan aanwijzen?</strong></p>\n<p><strong>c. Waarom zou Jezus dit verhaal zo hebben verteld dat een Samaritaan de hulpverlener is?</strong></p>\n<p> </p>\n<p><strong>Opdracht 12</strong></p>\n<p><strong>Bekijk het filmpje hieronder. De beelden zijn van bewakingscamera's van een Parijs' metrostation.  </strong></p>\n<p><strong>Wie heeft hier de naaste het meest lief: de dief of de man die toekijkt als de bestolene voor de metro valt? Leg je antwoord uit.</strong></p>\n<div> </div>\n<div class=\"width-100-percent height-0-pixels\" data-oembed-url=\"https://www.youtube.com/watch?v=8SRjEqdivrw\"><iframe allowfullscreen=\"true\" frameborder=\"0\" mozallowfullscreen=\"true\" src=\"https://www.youtube.com/embed/8SRjEqdivrw?wmode=transparent&amp;rel=0&amp;autohide=1&amp;showinfo=0&amp;enablejsapi=1\" webkitallowfullscreen=\"true\" class=\"video-item width-100-percent height-100-percent\"/></div>\n<p> </p>\n<p> </p>\n<p><strong>Opdracht 13</strong></p>\n<p><strong>a. Heb jij weleens iemand geholpen die je niet kende? Of ben je wel eens door iemand geholpen die jij zelf niet goed kende?</strong></p>\n<p><strong>b. Stel je voor: je loopt in een drukke winkelstraat en een voor jouw onbekende jongen wordt in elkaar geschopt. Alle omstanders pakken hun mobiel en beginnen het te filmen. Vervolgens lopen de daders weg: Wat doe jij? Pak jij ook je mobiel of ga je het slachtoffer helpen?</strong></p>\n<p><strong>c. Stel je voor dat die jongen uit vraag b een vriend of familielid was? Zou je dan de beslissing om te gaan helpen sneller nemen of niet?</strong></p>\n<p> </p>\n<p><strong>Opdracht 14</strong></p>\n<p><strong>Doe de volgende opdracht in groepjes. Elk groepje speelt een stukje van de parabel van de barmhartige Samaritaan na. Elk groepje maakt hiervan 3 foto's.</strong></p>\n<p><strong>Groep 1 speelt de overval na.</strong></p>\n<p><strong>Groep 2 speelt het voorbijgaan van de leviet en de priester na.</strong></p>\n<p><strong>Groep 3 speelt de de barmhartige Samaritaan na als hij de gewonde vindt en verzorgt.</strong></p>\n<p><strong>Groep 4 speelt de barmhartige Samaritaan na op reis naar de herberg en zijn vertrek bij de herberg.</strong></p>\n<p><strong>Zet nu de foto's van al de groepjes bij elkaar in de juiste volgorde en geniet van het resultaat.</strong></p>\n<p> </p>\n<p><strong>Opdracht 15</strong></p>\n<p><strong>In paragraaf 4 ging het over de vriendschap tussen David en Jonatan. Deze paragraaf gaat over naastenliefde.</strong></p>\n<p><strong>Noem verschillen en overeenkomsten tussen de vriendschap tussen David en Jonatan en de naastenliefde van de barmhartige Samaritaan.</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2076235"
            },
            "heading": {
                "type": "heading",
                "content": "Afronding ",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "2121712"
            },
            "heading": {
                "type": "heading",
                "content": "Evaluatie lesmateriaal",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Evaluatie lesmateriaal",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0b539a3ffcf8a95aff11486f67dafa9c89c606ff.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1686769"
            },
            "heading": {
                "type": "heading",
                "content": "Studiewijzer",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1686782"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "doelstellingen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<span class=\"font-size-48px\"><em><strong>Vriendschap</strong></em></span>"
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Hoofdstuk 2 Vriendschap",
                "reference": {
                    "value": "1757637"
                },
                "sections": []
            },
            {
                "title": "Introductie Vriendschap",
                "reference": {
                    "value": "1757638"
                },
                "sections": []
            },
            {
                "title": "Aan het werk",
                "reference": {
                    "value": "1757640"
                },
                "sections": [
                    {
                        "title": "paragraaf 1 De mens een knooppunt van relaties",
                        "reference": {
                            "value": "1757642"
                        },
                        "sections": []
                    },
                    {
                        "title": "paragraaf 2 Vriendschap",
                        "reference": {
                            "value": "1757643"
                        },
                        "sections": []
                    },
                    {
                        "title": "paragraaf 3 Kenmerken van vriendschap",
                        "reference": {
                            "value": "1757645"
                        },
                        "sections": []
                    },
                    {
                        "title": "paragraaf 4 David en Jonatan",
                        "reference": {
                            "value": "1857796"
                        },
                        "sections": []
                    },
                    {
                        "title": "paragraaf 5 De barmhartige Samaritaan",
                        "reference": {
                            "value": "1861452"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Afronding ",
                "reference": {
                    "value": "2076235"
                },
                "sections": []
            },
            {
                "title": "Evaluatie lesmateriaal",
                "reference": {
                    "value": "2121712"
                },
                "sections": []
            },
            {
                "title": "Studiewijzer",
                "reference": {
                    "value": "1686769"
                },
                "sections": [
                    {
                        "title": "doelstellingen",
                        "reference": {
                            "value": "1686782"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "anderen",
                    "bijbel",
                    "filosofie",
                    "ik"
                ]
            }
        ],
        "usedLearningResources": []
    }
}