{
    "documentAuthors": [
        "Hilde Post"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Hilde Post",
            "referenceName": null,
            "reference": {
                "value": "38636"
            },
            "firstName": "Hilde",
            "infix": "",
            "lastName": "Post",
            "emailAddress": "hgj.post@alfa-college.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-03-25T15:31:35Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 72021,
    "title": "mens en voeding",
    "description": "wiki voor doelgroep februari 2016",
    "lastModifiedDate": "2016-03-25T15:31:35+01:00",
    "dateCreated": "2016-02-07T15:02:50+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Post, Hilde",
                "reference": {
                    "value": "38636"
                },
                "firstName": "Hilde",
                "infix": "",
                "lastName": "Post",
                "emailAddress": "hgj.post@alfa-college.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/72021/"
    },
    "sections": [
        {
            "reference": {
                "value": "1745839"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze wiki is bedoeld  voor ouders met kinderen van 4 tot en met 12 jaar. Er  worden een aantal aspecten van gezond eten uitgelegd. Tevens worden een aantal opdrachten gegeven om uit te voeren zodat ouders inzicht krijgen in hun eigen eet gedrag en dat van hun kinderen.</p>\n<p>Deze wiki kan ook gebruikt worden voor mbo-studenten die bezig zijn met het thema gezonde leefstijl en kinderen. Zij kunnen deze informatie gebruiken als zij ouders en kinderen moeten informeren over gezond eten en drinken.</p>\n<p>Opzet van deze wiki is dat ouders de inhoud van de wiki zelf kunnen bekijken op momenten wanneer het hun uitkomt. De wiki kan als basis gebruikt worden voor 4 bijeenkomsten waarbij ouders  onder begeleiding van een deskundige (jeugdverpleegkundige, doktersassistente of dietiste) met elkaar in gesprek gaan  over de inhoud van de wiki. De 4  bijeenkomsten duren ieder  ongeveer een uur.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1745851"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 1 wat is gezond eten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Introductie bijeenkomst 1</p>\n<p>In deze eerste bijeenkomst bespreken we wat gezonde voeding is.</p>\n<p>Duur: een uur.</p>\n<p>De film van het Klokhuis is een mooie introductie op het onderwerp gezonde voeding. Dit geldt natuurlijk niet alleen voor kinderen maar ook voor volwassenen.</p>\n<p>Vervolgens gaan we bespreken wat de schijf van vijf is en welke producten daar in zitten.</p>\n<p>Aan de hand van een dagmenu dat de deelnemers opstellen over hun kind passen de deelnemers de schijf van vijf toe op het dagmenu van hun kind.</p>\n<p>Vervolgens bekijken de deelnemers met elkaar wat en hoeveel hun kind eet om inzicht te krijgen in wat normaal is.</p>\n<p>Leerdoelen voor deze bijeenkomst:</p>\n<p>- De deelnemers kunnen benoemen welke voedingsproducten er in de schijf van vijf zitten</p>\n<p>- De deelnemers kunnen aangeven welke normale eetpatronen kinderen hebben en kunnen benoemen wat voor hun kind een normale portie is</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1795609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een klokhuisfilm als introductie op het onderwerp gezonde voeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.hetklokhuis.nl/tv-uitzending/1173/Wat%20is%20gezond%3F",
                            "title": "Gezond eten",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1757630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De schijf van vijf met een opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Je kind is volop in de groei. Hoe zorg je in deze tijd dat hij voldoende voedingsstoffen binnenkrijgt?</strong> </p>\n<div>Als je kind eet en drinkt volgens de <a href=\"http://www.voedingscentrum.nl/nl/schijf-van-vijf.aspx\"><span class=\"underline\">Schijf van Vijf</span></a>, dan krijgt hij voldoende goede voedingsstoffen binnen. Voedingsstoffen zijn eiwitten, koolhydraten, vetten, vitamines en mineralen. Al deze voedingsstoffen gebruikt je kind om te groeien.<br/>\n  \n<h3>Hoeveel heeft mijn kind nodig?</h3>\n<img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/voedingscentrum/Images/Consumenten/Mijn%20kind%20en%20ik/Naar%20school/naar-school-avondeten.jpg\" class=\"float-right\"/>Hoeveel je kind nodig heeft is niet precies te zeggen. Het ene kind heeft wat meer eten nodig, bijvoorbeeld omdat hij veel sport of lang is. De ander heeft juist wat minder nodig, omdat hij minder actief is of wat kleiner. Het kan bij een kind ook per dag verschillen hoeveel hij nodig heeft. Een groeispurt kan er bijvoorbeeld voor zorgen dat je kind meer trek heeft. Het blijft daarom belangrijk om naar je kind te luisteren. Zijn lichaam geeft het beste aan hoeveel nodig is. Het bord hoeft dus niet leeg!<br/>\n<br/>\nAls richtlijn kun je de hoeveelheden uit de Schijf van Vijf aanhouden.</div>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/27ee8305b0f8f4b9dda4e0f33d70d451251a5eea.png",
                            "altText": "De schijf van vijf",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De Schijf van Vijf</p>\n<div>De Schijf van Vijf is een hulpmiddel dat in een oogopslag laat zien hoe je gezond kunt eten.</div>\n<div>Je hebt met de Schijf van Vijf oneindig veel mogelijkheden om te variëren met eten en drinken. Binnen de vijf vakken en de vijf adviezen van de Schijf van Vijf heb je de vrijheid om zelf te bepalen wat je eet.<br/>\n \n<h3>5 vakken en 5 regels</h3>\nDe 5 vakken laten zien met wat voor soort producten je je lichaam gezond kunt houden. De <a href=\"http://www.voedingscentrum.nl/nl/schijf-van-vijf/eet-niet-teveel-en-beweeg/hoe-eet-ik-niet-te-veel.aspx\" target=\"_blank\"><span class=\"underline\">aanbevolen hoeveelheden</span></a> geven je een beeld van hoeveel je ongeveer per dag uit de vakken zou moeten eten. De 5 regels helpen je extra op te letten bij kiezen van je eten.<br/>\n \n<h3>Elke dag uit elk vak</h3>\nHet eten en drinken van gezonde producten levert de voedingsstoffen die nodig zijn om het lichaam gezond te houden. Elk product bevat verschillende voedingsstoffen in wisselende hoeveelheden. Door <a href=\"http://www.voedingscentrum.nl/nl/schijf-van-vijf/eet-gevarieerd.aspx\" target=\"_blank\"><span class=\"underline\">gevarieerd te eten</span></a>, is de kans het grootst dat je voldoende van alle voedingsstoffen binnenkrijgt. Eten uit alle vakken van de Schijf van Vijf, is hierbij een goed uitgangspunt.<br/>\n \n<h3>Basis voor een gezond lichaam</h3>\nGezond eten vormt samen met <a href=\"http://www.voedingscentrum.nl/nl/schijf-van-vijf/eet-niet-teveel-en-beweeg/beweeg-ik-genoeg-.aspx\" target=\"_blank\"><span class=\"underline\">voldoende bewegen</span></a> de basis voor een gezond gewicht en lichaam. Dat zorgt weer voor een kleinere kans op chronische ziekten, zoals hart- en vaatziekten, diabetes type 2 en een aantal vormen van kanker. Eet je dagelijks volgens de Schijf van Vijf en ben je zuinig met zout, dan heb je een gezond eetpatroon.</div>\n<p><img alt=\"Schijf van Vijf\" src=\"http://www.voedingscentrum.nl/sites/shared/images/schijf/schijf1_295.png\"/><img alt=\"Schijf van Vijf\" src=\"http://www.voedingscentrum.nl/sites/shared/images/schijf/schijf2_295.png\"/></p>\n<p><img alt=\"Schijf van Vijf\" src=\"http://www.voedingscentrum.nl/sites/shared/images/schijf/schijf5_295.png\"/><img alt=\"Schijf van Vijf\" src=\"http://www.voedingscentrum.nl/sites/shared/images/schijf/schijf3_295.png\"/></p>\n<p><img alt=\"Schijf van Vijf\" src=\"http://www.voedingscentrum.nl/sites/shared/images/schijf/schijf4_295.png\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht</p>\n<p>Schrijf voor jezelf op wat je kind gister heeft gegeten en gedronken dus zowel het ontbijt als lunch en avondeten en ook de tussendoortjes.</p>\n<p>Check vervolgens met behulp van de Schijf van Vijf of je kind uit elk vak iets gegeten of gedronken heeft.</p>\n<p>Vergelijk vervolgens met de andere ouders wat hun kind heeft gegeten als ontbijt, lunch en avondeten. Zijn de hoeveelheden vegelijkbaar of zijn er grote verschillen?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1795606"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 2  wat is een gezond gewicht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Introductie bij bijeenkomst 2</p>\n<p>Wat is een gezond gewicht?</p>\n<p>Duur : een uur</p>\n<p>In deze bijeenkomst gaan we de BMI bepalen. De BMI = Body Mass Index, verhouding tussen lengte en gewicht, moet binnen bepaalde waarden zitten als er sprake is van gezond gewicht. We hebben dus de lengte en het gewicht nodig en de leeftijd van uw kind.  De BMI kunnen we via de site van het Voedingscentrum de BMI bepalen.</p>\n<p>Vervolgens gaan we met elkaar bespreken wat we eten en wat onze kinderen eten en bespreken we welke alternatieven er zijn die mogelijk gezonder zijn of eten we al zo gezond mogelijk?</p>\n<p>Tenslotte gaan we aan de hand van een spel bekijken hoeveel suiker er in producten zit.</p>\n<p>Leerdoelen van deze bijeenkomst:</p>\n<p>- De deelnemers weten wat een gezond BMI is en kunnen hun eigen BMI berekenen.</p>\n<p>- De deelnemers kunnen alternatieven noemen in hun voedingspatroon om zo nog gezondere keuzes te maken</p>\n<p>- De deelnemers kunnen berekenen hoeveel suiker er in drankjes zit</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1757686"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een gezond gewicht en bereken je BMI",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7e778ce3b9907b0ba205cbdae43bcb302065de9d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\">BMI</span></p>\n<p><span class=\"font-size-12px\"><span style=\"background-color:rgb(255, 255, 255);\">De BMI-meter geeft een schatting van het gezondheidsrisico van je lichaamsgewicht.</span> Op basis van je geslacht en lengte wordt berekend of je gewicht een risico is voor je gezondheid.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Hoe hoger de BMI (Body Mass Index) hoe meer risico op gezondheidsproblemen. Mensen met ernstig overgewicht (obesitas) lopen meer gezondheidsrisico's. Zij hebben vaak een ongezondere leefstijl en leven vaak ook korter dan mensen zonder overgewicht.</span></p>\n<p><span class=\"font-size-12px\">Het Voedingscentrum heeft een handig hulpmiddel om je BMI uit te rekenen. Ga naar google en zoek op \"BMI berekenen\". Klik op de site van het voedingscentrum en vul de gegevens is. Je kunt je eigen BMI berekenen maar ook die van je kind. Als volwassene heb je een gezond gewicht als de BMI tussen de 20 en 25 zit. Bij kinderen is de BMI afhankelijk van de leeftijd.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1757697"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke keuzes maak je en welke alternatieven zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De GGD Groningen heeft voedselpiramides ontwikkeld. In deze piramides wordt inzichtelijk gemaakt wat gezonde keuzes zijn en welke keuzes minder gezond zijn. Daarmee kan besproken worden welke keuze een ouder maakt en wat gezonder kan zijn. Het gaat dan om de gehaltes van energie en/of suiker.</p>\n<p>De voorgaande  opdracht gaf zicht op wat je kind eet. Nu kunnen we aan de hand van de voedselpiramide bespreken of er mogelijk een gezondere keuze te maken is.</p>\n<p>Aangezien er copyright op de voedselpiramide zit, kan dit niet opgenomen worden in deze wiki. De voedselpiramide kan wel goed gebruikt worden in 1 op 1 contact met de ouder of tijdens de presentatie over dit onderwerp. Ze zijn in gedrukte versie aanwezig in de CJG's in de provincie Groningen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2910439101ba8241a6499bae7b016c39f98a1d22.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a5558d9fbc0b82899d497d64c30b0e75a3f825dc.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6d25b61eda65dff447986a55ca3da84160b3c94b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1757726"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Suiker en de opdracht ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In veel voedingsproducten zitten suikers. Suiker wordt vaak in verband gebracht met gezellig, lekker en lief. Denk aan de uitdrukking \"Sweet as sugar\". Suikerhoudende producten worden vaak gegeten als troost. Maar is het wel zo gezond? Daarover zijn tegenwoordig veel discussies.</p>\n<p>Suiker is een stof die van nature voorkomt in voedingsmiddelen zoals fruit, mais en suikerbiet. Suiker behoort tot de koolhydraten. Suiker levert veel energie maar levert geen vitamines, mineralen of vezels. Het gebruik van suiker kan bijdragen aan het ontstaan van overgewicht.</p>\n<p>Om zicht te krijgen op de hoeveelheid suiker die in producten zit, gaan we een spel doen.</p>\n<p>Doel is dat we als ouder weten hoeveel suiker er in een drankje zit, hoe lang je er voor moet wandelen of fietsen om de drankjes ver verbranden en dat water de gezonde keuze is</p>\n<p>Verzamel 3 soorten drinken. Dat kunnen flesjes zijn of pakjes of grote pakken. Kijk op de verpakking van deze dranken hoeveel suiker er in zit. Reken dat met behulp van het werkblad hierna om naar hoeveel suikerklontjes. Vervolgens kun je uitrekenen hoeveel calorien dat is en hoe lang je daar voor moet fietsen of lopen om die calorien weer te verbranden.</p>\n<p>Dit kun je ook met elkaar doen als je net pauze hebt gehad en de pakjes drinken verzamelt die de kinderen leeg gedronken hebben.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/829e3757705d2b1b2b3f1a25190b5c50ed7ae74b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c61ea8195e881f7b0fb41b023aa8c26fd75e31a6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/163bb521362ebc646f1f4e5b369346e8b67dfc87.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/59d2a6b9d63c3cd449304900690003d04c6983de.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1757727"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 3 Opvoeding en gezond eten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Introductie bij bijeenkomst 3</p>\n<p>Over opvoeding en gezond eten.</p>\n<p>Duur : een uur.</p>\n<p>In deze bijeenkomst gaan we drie onderwerpen met elkaar bespreken.</p>\n<p>In deze wiki staat achtergrond informatie over de onderwerpen die ouders kunnen raadplegen.</p>\n<p>Het gaat om de volgende onderwerpen:  het goede voorbeeld, aan tafel eten en moeilijke eters.</p>\n<p>Leerdoelen voor deze bijeenkomst:</p>\n<p>- De deelnemers wisselen met elkaar informatie en ervaringen uit over de onderwerpen : het goede voorbeeld, aan tafel eten en moeilijke eters.</p>\n<p>- De deelnemers kunnen aan het eind van de bijeenkomst aangeven dat ze bevestigd zijn in hoe ze het al deden en dat ze mogelijk tips hebben gekregen als ze het anders willen doen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1758102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het goede voorbeeld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\">Je kind kijkt naar wat jij eet en wanneer jij eet. Neem je bijvoorbeeld regelmatig fruit en snackgroente tussendoor, dan wil je kind dat ook eerder. Eet je zelf de hele dag door, dan zal je kind dat ook willen. Hij ziet jou eten, dus waarom mag hij dat niet? Kortom: het goede voorbeeld tonen zal lonen! </span></p>\n<p><span class=\"font-size-12px\">Als ouder heb je een belangrijke voorbeeldfunctie, zeker als het gaat om ontbijten. Het ontbijt is een goede start van de  dag en kan niet overgeslagen worden. Na een nacht slapen heeft de stofwisseling ook pauze gehad en pas als er wat gegeten wordt, gaat de stofwisseling ook weer goed werken. Als je het ontbijt overslaat, blijft de stofwisseling op een heel laag pitje branden en komt er te weinig energie beschikbaar. Terwijl je kind juist op school weer energie nodig heeft om goed te kunnen leren en werken.</span></p>\n<p><span class=\"font-size-12px\">Niet elk kind is dol op ontbijten. Als je kind 's ochtends niet zoveel trek heeft in een boterham kun je proberen of iets anders er wel ingaat, zoals pap of yoghurt met muesli. Eventueel verschuif je een deel van het ontbijt naar het eerste eetmoment tussendoor.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1758113"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aan tafel eten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\">Aan tafel eten is goed voor de algemene ontwikkeling en de gezondheid van je kind. Eet daarom de maaltijden aan tafel en beperk het aantal afleidingen, zoals televisiegeluiden op de achtergrond of een telefoon naast je bord. Zo heb je aandacht voor je eten en voor elkaar. Leg de nadruk niet op het 'moeten eten', maar maak er een ontspannen en gezellig moment van. </span></p>\n<p><span class=\"font-size-12px\">Een eetmoment baken je af door aan tafel te eten. Wanneer je van tafel gaat, dan is het eetmoment voorbij. Heeft je kind niks of weinig gegeten? Laat je kind wel altijd proeven, maar ruim daarna gewoon af. Straf je kind niet. Volgende keer beter! Geef niet iets extra's na de maaltijd. Je houdt het slechte eten namelijk in stand als je kind verwacht dat hij iets anders krijgt. Het is niet erg als je kind een keer met trek naar bed gaat of een paar dagen wat minder eet. Dit klinkt misschien naar, maar een gezond kind hongert zichzelf echt niet uit. Hij gaat vanzelf wel eten.</span><br/>\n<br/>\n<span class=\"font-size-12px\">Gebruik het toetje niet als beloning. Dus niet \"als je nu al je groente opeet, dan krijg je zo een toetje\". Als je beloont met eten, dan zal je kind later zichzelf misschien ook gaan belonen met eten. En dat kan leiden tot een verstoorde relatie met eten en bijvoorbeeld overgewicht. Bovendien kan je kind gaan denken dat het normaal is dat groente niet lekker is, als hij voor het eten van groente beloond wordt met ander lekkerder eten.<br/>\n<br/>\nJe mag natuurlijk je kind wel een complimentje geven als hij zijn groente heeft gegeten. Maar maak er niet een te grote prestatie van: groente eten is normaal. En ook al eet hij niet al zijn groenten op, geef gewoon een toetje. Want ook straffen met een toetje heeft als boodschap dat groente eten een beloning nodig heeft. </span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f063bda36a58cb73aa40c14fc61efcd6666da15f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1758114"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Moeilijke eters",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een goede eter is niet een kind dat zijn bord leeg eet maar een kind dat gezellig is aan tafel, van alles wat eet en nieuwe smaken probeert.</p>\n<p>Het kan interessant zijn om te onderzoeken of er een andere reden is dan dat je kind iets niet lust. Kan het eten en drinken tussendoor de boosdoener zijn voor het lastige gedrag aan tafel? Een kindermaag zit immers snel vol. Wanneer heeft hij voor het laatst wat gehad? En hoeveel? Geef aan het eind van de middag iets kleins bij trek, zoals een cracker of groente. En geef thee in plaats van frisdrank of sap. </p>\n<p>Eten jullie laat? Misschien is je kind moe en eet hij daarom minder goed. Of vindt je kind het niet leuk om opeens te moeten stoppen met spelen? Kondig dan van tevoren aan dat het eten bijna klaar is. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\">Een ouder bepaalt wat het kind eet en wanneer, het kind bepaalt hoeveel het eet.</span></p>\n<p><span class=\"font-size-12px\">Het kan heel leuk zijn om samen met je kind te koken. Dat kan van heel simpel tot een uitgebreide maaltijd. Je kent je eigen kind het beste dus kunt zelf het beste inschatten wat jouw kind al kan. Dat kan beginnen met het wassen van de groente, brood smeren,  roeren en husselen, eten wegen tot aan het zelf snijden van groente en het schillen en koken van de aardappels. Door je kind bij het koken te betrekken, zal het eten ervan ook leuker zijn.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1748191"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 4 Dilemma's",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Introductie bij bijeenkomst 4</p>\n<p>Dilemma's</p>\n<p>Duur : een uur.</p>\n<p>In dit hoofdstuk volgen steeds vragen over eten en drinken bij kinderen. Deze vragen kunnen in een presentatie voorgelegd worden aan ouders. Er kan over mogelijke  antwoorden nagedacht en gesproken worden.  Het gaat bij de gesprekken niet om goed of fout maar om met elkaar van gedachten te wisselen over lastige vragen waar veel ouders tegenaan lopen.</p>\n<p>Onder elk dilemma staat een mogelijk antwoord dat richting geeft.</p>\n<p>Het is goed om eerst zelf na te denken over een antwoord voor het antwoord zelf te lezen.</p>\n<p>Leerdoelen voor de 4e bijeenkomst:</p>\n<p>- De deelnemers herkennen dezelfde vragen en dilemma's bij elkaar</p>\n<p>- De deelnemers kunnen aan het eind van de bijeenkomst handige tips en trucs noemen die ze gehoord hebben van elkaar.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Dilemma 1.</h2>\n<p> </p>\n<p>Wat doe jij als jouw kind zijn bord niet leeg wil eten?</p>\n<div><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/strijd-aan-tafel_1.jpg\"/>\n<table border=\"0\" class=\"radio\" id=\"ctl00_ctl11_rblOptions\">\n<tbody>\n<tr>\n<td>1. <span>Het bord moet leeg. We blijven net zolang aan tafel zitten tot alles op is.</span></td>\n</tr>\n<tr>\n<td><span>2. Ik laat het maar. Wat later op de avond geef ik nog wel een boterham, dat gaat er meestal nog wel in.</span></td>\n</tr>\n<tr>\n<td>\n<p><span>3. Ik vraag of hij in ieder geval wat wil proeven. Eén hap is al genoeg. Als hij niet wil: jammer dan. Een toetje hoort nog bij de maaltijd, maar daarna krijgt hij niks meer te eten.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Antwoord:</span></p>\n<p><span class=\"font-size-12px\">Een kind voelt zelf goed aan hoeveel hij nodig heeft. Daarom hoeft het bord niet leeg als je kind geen trek meer heeft. Sowieso kan het van week tot week verschillen hoeveel trek hij heeft.</span></p>\n<p><span class=\"font-size-12px\">Het kan ook zijn dat het eten niet opgaat omdat hij iets niet lust. Heeft je kind daarom niks of weinig gegeten? Laat je kind wel altijd proeven. Ruim daarna de tafel gewoon af. Volgende keer beter! Straf je kind niet, bijvoorbeeld door geen toetje te geven. Maar geef niet iets extra's na de maaltijd. Je houdt het slechte eten namelijk in stand als je kind verwacht dat hij iets anders krijgt. Het is niet erg als je kind een keer met trek naar bed gaat of een paar dagen wat minder eet. Dit klinkt misschien wat naar, maar een gezond kind hongert zichzelf echt niet uit. Hij gaat vanzelf wel eten.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Het is ook goed dat je niet iets extra's na de maaltijd en eventueel het toetje geeft. Je houdt het slechte eten namelijk in stand als je kind verwacht dat hij iets anders krijgt. En een keer met honger naar bed gaan is niet erg. Een gezond kind hongert zichzelf echt niet uit. Hij gaat vanzelf wel eten.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Dilemma 2</h2>\n<p> </p>\n<p>Wat doe jij als jouw kind een koek mee naar school wil omdat andere kinderen dat ook krijgen?</p>\n<div><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/roze-koek200.jpg\"/>\n<table border=\"0\" class=\"radio\" id=\"ctl00_ctl11_rblOptions\">\n<tbody>\n<tr>\n<td>1. <span class=\"font-size-12px\">Als mijn kind maar lang genoeg blijft vragen zal ik waarschijnlijk wel toegeven. Het is lastig om nee te zeggen.</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">2. Mijn kind krijgt dan een pakje fruitbiscuit of meergranenbiscuit met krenten mee naar school.</span></td>\n</tr>\n<tr>\n<td>\n<p><span class=\"font-size-12px\">3. Ja dág. Mijn regels zijn mijn regels. Hij krijgt geen koek mee van huis hoeveel andere kinderen het ook wel krijgen.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Antwoord:</span></p>\n<p><span class=\"font-size-12px\">Natuurlijk is het lastig om nee te zeggen, vooral omdat het ook voor je kind moeilijk kan zijn om andere kinderen koek te zien eten. Maar houd voet bij stuk. Leg uit waarom jij het belangrijk vindt om alleen gezonde dingen mee te geven, zoals groente en fruit. Thuis mag je kind af en toe best wat te snoepen maar op school gewoon niet. Je wilt toch ook niet dat andere kinderen weer jaloers op jouw kind zijn?</span></p>\n<p><span class=\"font-size-12px\">Je kunt ook onderzoeken of de school een voedingsbeleid wil maken. Wanneer schoolbreed de afspraak bestaat geen koeken in de pauze toe te staan, maakt dat gezond eten op school voor iedereen makkelijker</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Dilemma 3</h2>\n<p> </p>\n<p>Wat doe jij als jouw kind jarig is en gaat trakteren op school?</p>\n<div><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/jongen-trakteert.jpg\"/>\n<table border=\"0\" class=\"radio\" id=\"ctl00_ctl11_rblOptions\">\n<tbody>\n<tr>\n<td>1. <span class=\"font-size-12px\">Ik maak wat mijn kind wil.</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">2. Ik probeer een kleine of gezonde traktatie te maken.</span></td>\n</tr>\n<tr>\n<td>\n<p><span class=\"font-size-12px\">3. Ik koop een klein cadeautje voor iedereen (bijvoorbeeld een gummetje, stempeltje of stickers).</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-12px\">Antwoord:</span></p>\n<p><span class=\"font-size-12px\">Kinderen krijgen per schooljaar al gauw 30 traktaties. Dat mag ook, want jarig zijn is feest! Maar het is dan inderdaad goed om traktaties klein te houden en niet te calorierijk te maken of om een gezonde traktatie te maken van bijvoorbeeld groente of fruit. Een ander idee: geef in plaats van iets eetbaars een klein cadeautje. </span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Dilemma 4</h2>\n<p> </p>\n<p>Wat doe jij als opa en oma wel erg veel snoepjes geven aan jouw kind?</p>\n<div><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/opa-en-oma.jpg\"/>\n<table border=\"0\" class=\"radio\" id=\"ctl00_ctl11_rblOptions\">\n<tbody>\n<tr>\n<td>1. <span class=\"font-size-12px\">Ik slik mijn frustraties weg.</span></td>\n</tr>\n<tr>\n<td>\n<p><span class=\"font-size-12px\">2. Ik vraag ze minder snoep te geven.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Antwoord:</span></p>\n<p><span class=\"font-size-12px\">Als jij vindt dat het de spuigaten uitloopt mag je snoepen gewoon bespreekbaar maken. Het is helemaal niet gek om afspraken te maken over snoep. Zoek een rustig moment om het gesprek aan te gaan. Toon begrip en leg uit waarom jij het belangrijk vindt dat ze iets op jouw manier doen. Formuleer je kritiek in de ik-vorm en strooi niet met verwijten. </span></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Dilemma 5</h2>\n<p> </p>\n<p>Wat doe jij als jouw kind niet wil ontbijten?</p>\n<div><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/ontbijt.jpg\"/>\n<table border=\"0\" class=\"radio\" id=\"ctl00_ctl11_rblOptions\">\n<tbody>\n<tr>\n<td>1. <span class=\"font-size-12px\">Ik laat hem toch gewoon ontbijten.</span></td>\n</tr>\n<tr>\n<td>\n<p><span class=\"font-size-12px\">2. Hij mag het ontbijt ook overslaan als hij dat wil</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Antwoord:</span></p>\n<p><span class=\"font-size-12px\">Een ontbijt is een onmisbaar begin van de dag. Leg uit aan je kind dat het ontbijt nodig is om zijn lichaam nieuwe energie te geven na de nacht en dat het de spijsvertering op gang brengt. Bovendien voorkomt het trek in snoep of koek later op de ochtend.</span></p>\n<p><span class=\"font-size-12px\">Als je kind 's ochtends niet zoveel trek heeft in een boterham kun je proberen of iets anders er wel ingaat, zoals pap of yoghurt met muesli. Eventueel verschuif je een deel van het ontbijt naar het eerste eetmoment tussendoor.</span></p>\n<p>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Dilemma 6</h2>\n<p> </p>\n<p>Wat doe jij als jouw kind steeds sap of frisdrank wil?</p>\n<div><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/fris-en-sap.jpg\"/>\n<table border=\"0\" class=\"radio\" id=\"ctl00_ctl11_rblOptions\">\n<tbody>\n<tr>\n<td>1. <span class=\"font-size-12px\">Niets, mijn kind mag altijd drinken waar hij zin in heeft.</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">2. Mijn kind mag alleen op weekenddagen een glas frisdrank of sap.</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">3. Mijn kind mag nooit frisdrank of sap.</span></td>\n</tr>\n<tr>\n<td>\n<p><span class=\"font-size-12px\">4. Frisdrank mag alleen af en toe, sap mag altijd.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-12px\">Antwoord:</span></p>\n<p><span class=\"font-size-12px\">Het verbieden van frisdrank en sap kan ervoor zorgen dat je kind er juist van wilt drinken. Maar kinderen helemaal vrij te laten kiezen wat zij willen, kan er weer voor zorgen dat ze sneller ongezonde keuzes maken.</span></p>\n<p><span class=\"font-size-12px\">Dus zowel frisdrank en sap helemaal verbieden, als je kind vrijlaten om deze zoete drankjes uit de koelkast te pakken, werkt averechts. Wat kun je dan wel doen? Verbied frisdrank en sap niet, maar geef het op vaste momenten en niet te veel. Geef bijvoorbeeld op weekenddagen een glas van een zoet drankje.</span></p>\n<h3> </h3>\n<p><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/fris-en-sap_1_2.jpg\"/> in zoete dranken zoals sap en frisdrank zit veel suiker. En dus veel calorieën. Het is daarom goed dat je daar een duidelijke afspraak over heb gemaakt met je kind. </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Dilemma 7</h2>\n<p> </p>\n<p>Wat doe jij als jouw kind zeurt om snoep?</p>\n<div><img alt=\"\" src=\"http://www.voedingscentrum.nl/Assets/Uploads/Quiz/snoepjes.jpg\"/>\n<table border=\"0\" class=\"radio\" id=\"ctl00_ctl11_rblOptions\">\n<tbody>\n<tr>\n<td>1. <span class=\"font-size-12px\">Mijn kind krijgt op vaste tijden snoep. Op andere tijden kan hij zeuren wat 'ie wil.</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">2. Soms geef ik toch toe, het kan soms zó erg zijn.</span></td>\n</tr>\n<tr>\n<td>\n<p><span class=\"font-size-12px\">3. Mijn kind krijgt geen snoep.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-12px\">Antwoord:</span></p>\n<p><span class=\"font-size-12px\">Als je kind gewoon gezond eet, kan af en toe snoepen best. Het verbieden van snoep kan ervoor zorgen dat je kind er juist van wilt eten. Maar kinderen helemaal vrij te laten kiezen wat zij willen, kan er weer voor zorgen dat ze sneller ongezonde keuzes maken.</span></p>\n<p><span class=\"font-size-12px\">Dus zowel snoep helemaal verbieden, als je kind vrijlaten om snoep zelf uit de kast te pakken, werkt averechts. Wat kun je dan wel doen? Verbied snoep niet, maar geef het op vaste momenten en niet te veel. Dus stel regels op rond snoep. Bijvoorbeeld 's middags één keer iets te snoepen.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1758117"
            },
            "heading": {
                "type": "heading",
                "content": "Bronvermelding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze bronnen heb ik gebruikt voor de WIKI</p>\n<p>Gemeente Amsterdam (z.j.)    Drankenbord \"Hoeveel suiker zit er in?\" Geraadpleegd op 29-2-2016 via   <a href=\"https://www.amsterdam.nl/gemeente/organisatie/sociaal/onderwijs-jeugd-zorg/amsterdamse-aanpak/ouder-en-kind/water-kraan/drankenbord-'hoeveel/\">https://www.amsterdam.nl/gemeente/organisatie/sociaal/onderwijs-jeugd-zorg/amsterdamse-aanpak/ouder-en-kind/water-kraan/drankenbord-'hoeveel/</a></p>\n<p>GGD Groningen(z.j.). Jeugd en opvoeding. Geraadpleegd op 29-2-2016 via <a href=\"http://ggd.groningen.nl/jeugd-opvoeding\">http://ggd.groningen.nl/jeugd-opvoeding</a></p>\n<p>Stichting Voedingscentrum Nederland (z.j.) Alles over gezond eten voor kinderen van 4-13 jaar. Geraadpleegd op 29-2-2016 via <a href=\"http://www.voedingscentrum.nl/nl/mijn-kind-en-ik/alles-over-gezond-eten-voor-kinderen-van-4-13-jaar.aspx\">http://www.voedingscentrum.nl/nl/mijn-kind-en-ik/alles-over-gezond-eten-voor-kinderen-van-4-13-jaar.aspx</a></p>\n<p>Stichting Voedingscentrum Nederland(z.j.). Praten over gewicht: informatiemap voor de JGZ om overgewicht te bespreken met ouders. UItgegeven door Stichting Voedingscentrum Nederland.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "1745839"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 1 wat is gezond eten",
                "reference": {
                    "value": "1745851"
                },
                "sections": [
                    {
                        "title": "Een klokhuisfilm als introductie op het onderwerp gezonde voeding",
                        "reference": {
                            "value": "1795609"
                        },
                        "sections": []
                    },
                    {
                        "title": "De schijf van vijf met een opdracht",
                        "reference": {
                            "value": "1757630"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdstuk 2  wat is een gezond gewicht",
                "reference": {
                    "value": "1795606"
                },
                "sections": [
                    {
                        "title": "Wat is een gezond gewicht en bereken je BMI",
                        "reference": {
                            "value": "1757686"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke keuzes maak je en welke alternatieven zijn er?",
                        "reference": {
                            "value": "1757697"
                        },
                        "sections": []
                    },
                    {
                        "title": "Suiker en de opdracht ",
                        "reference": {
                            "value": "1757726"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdstuk 3 Opvoeding en gezond eten",
                "reference": {
                    "value": "1757727"
                },
                "sections": [
                    {
                        "title": "Het goede voorbeeld",
                        "reference": {
                            "value": "1758102"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aan tafel eten",
                        "reference": {
                            "value": "1758113"
                        },
                        "sections": []
                    },
                    {
                        "title": "Moeilijke eters",
                        "reference": {
                            "value": "1758114"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdstuk 4 Dilemma's",
                "reference": {
                    "value": "1748191"
                },
                "sections": []
            },
            {
                "title": "Bronvermelding",
                "reference": {
                    "value": "1758117"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Gezond eten",
                "origin": "Gezond eten",
                "customOrigin": null,
                "link": "http://www.hetklokhuis.nl/tv-uitzending/1173/Wat%20is%20gezond%3F",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}