{
    "documentAuthors": [
        "Deirdre Boer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Deirdre Boer",
            "referenceName": null,
            "reference": {
                "value": "38640"
            },
            "firstName": "Deirdre",
            "infix": "",
            "lastName": "Boer",
            "emailAddress": "boer@maerlant-lyceum.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-02-01T09:27:59Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 72161,
    "title": "Lessenreeks Ethiek",
    "description": "",
    "lastModifiedDate": "2021-02-01T09:27:59+01:00",
    "dateCreated": "2016-02-10T15:05:16+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Boer, Deirdre",
                "reference": {
                    "value": "38640"
                },
                "firstName": "Deirdre",
                "infix": "",
                "lastName": "Boer",
                "emailAddress": "boer@maerlant-lyceum.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/72161/"
    },
    "sections": [
        {
            "reference": {
                "value": "1731731"
            },
            "heading": {
                "type": "heading",
                "content": "Ethisch dilemma",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze les staat in het teken van ethische dilemma's.</p>\n<p>Als eerst gaan we kijken naar wat moraal is en wat morele oordelen zijn. We beginnen met het bespreken van morele oordelen. <strong>Moreel oordelen</strong> is een benadering van de werkelijkheid die te onderscheiden is van kennen en ervaren. Een moreel oordeel is iets anders dan kennis of emotie. Kennis kan je met iemand delen, het uitwisselen van een feit. Beiden ben je in het bezit van dezelfde informatie. Emotie kan je juist niet delen met iemand anders. Je kunt iemand natuurlijk wel vertellen hoe je je voelt en de ander kan zich dat wel voorstellen, maar je zal nooit hetzelfde gevoel kunnen delen. Een moreel oordeel zit hier tussenin. Het is namelijk iets wat in jezelf zit zoals een emotie maar een moreel oordeel kan ook voor meerdere mensen gelijk zijn. Een moreel oordeel gaat over menselijk gedrag, overstijgt het individuele, is normatief, gericht op het goede en kan morele verontwaardiging veroorzaken. Nu we dit weten, komen we nu tot de definitie van een moreel oordeel: <strong>een waardering van menselijk gedrag aan de hand van morele uitgangspunten.</strong> Dit wil zeggen dat een moreel oordeel iets zegt over wat iemand vindt, denkt en voelt bij het gedrag van een ander. </p>\n<p>Nu we hebben gekeken naar wat een moreel oordeel is, gaan we kijken naar wat <strong>moraal</strong> dan is. Iedereen heeft morele oordelen, en als je echt wilt weten wat jouw oordeel ergens over is, moet je erover gaan praten met anderen. Je spreekt dan je oordeel uit en moet het onderbouwen met argumenten. Door dat in een gesprek te doen, kan het zijn dat jij je oordeel herziet, nuanceert en mogelijk zelfs aanpast. Je bent bezig met het vormen van je eigen morele oordeel, die in het gesprek een oordeel van de groep wordt. En zo'n gedeeld moreel oordeel, van een groep, noemen we moraal. Dan komen we uit op de volgende definitie: <strong>het geheel van gedeelde morele oordelen van een groep dat ontstaat in een gesprek. Het is het geheel van morele regels waaraan wij onszelf en anderen in redelijkheid gehouden achten.</strong> Makkelijker gezegd: moraal is het geheel van normen en waarden. We kunnen stellen dat moraal gaat om een gezamenlijk moreel oordeel over een bepaald onderwerp. Als die moraal uiteindelijk tot stand is gekomen, streeft men ernaar binnen de groep om elkaar aan deze moraal te houden. </p>\n<p>Nauw verwant aan moraal is <strong>ethiek</strong>. We geven je meteen de betekenis van ethiek: <strong>de wetenschap die moraal bestudeert en die tracht de moraal verder te helpen door nieuwe argumenten te ontwikkelen en te gebruiken in afwegingen.</strong> Als je aan ethiek doet, ben je dus moraal aan het bestuderen en kom je met nieuwe argumenten voor of tegen de moraal. Ethiek houdt dus het gesprek rond de moraal in stand, zodat er continu over gedacht en gesproken kan worden en iedereen zijn of haar morele oordeel kenbaar kan maken. </p>\n<p>Ethiek gaat over het gedrag en handelen van mensen. Er zijn vele handelingen waar meningsverschillen over ontstaan, of die zelfs omstreden zijn. Je kan hierbij denken aan dierproeven, euthanasie en abortus. Veel mensen hebben op dit soort handelingen een moreel oordeel en gaan daarover in gesprek. Vaak lukt het niet om tot een moraal te komen, en is het niet helemaal duidelijk of zo'n handeling dan wel uitgevoerd moet worden of niet. Op zo'n moment spreek je van een <strong>ethisch dilemma</strong>. Je zal dan een keuze moeten maken voor een bepaalde manier van handelen. En dat is vaak erg moeilijk om te doen. </p>\n<p>Je hebt nu gezien dat we morele oordelen hebben en wat dat zijn, wat moraal en ethiek is en hebben we gekeken naar een ethisch dilemma. </p>\n<p>Kijk voordat je verder gaat eerst naar het onderstaande filmpje over een ethisch dilemma. Denk na over wat jij in deze situatie zou doen!</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=7z0vG_KQe30",
                    "title": "Ethisch dilemma: Wat zou jij doen?",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2490166"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht ethisch dilemma's",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een ethisch dilemma is een situatie waarbij iemand verschillende keuzen tot handelen heeft die betrekking hebben op moraliteit. Deze beslissing kan uitmonden in onwenselijke situaties. Een ethisch dilemma bevat altijd verschillende waarden. In deze opdracht staan twee ethische dilemma's. Lees en analyseer de dilemma's. Gebruik hiervoor het onderstaande stappenplan:</p>\n<p> </p>\n<ul>\n<li>\n<p>Wat is er aan de hand (de verschillende feiten)?</p>\n</li>\n<li>\n<p>Wat is het morele dilemma?</p>\n</li>\n<li>\n<p>Wat zijn de belangen van de betrokkenen?</p>\n</li>\n<li>\n<p>Welke verschillende handelingsmogelijkheden zijn er?</p>\n</li>\n<li>\n<p>Welke normen en waarden zijn in het geding?</p>\n</li>\n<li>\n<p>Pas drie ethische theorieën toe (utilisme, deontologie en deugdethiek).</p>\n<p> </p>\n</li>\n</ul>\n<p>Probeer daarna tot een oplossing van het dilemma te komen door te besluiten wat het zwaarst moet wegen. Geef daarbij aan welke argumenten voor jou de doorslag geven.  Daarnaast geef je aan bij welke ethische theorie je oplossing het beste past. Werk je opdracht in je schrift uit.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2486872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bloedtransfusie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de eerste weeën wordt een vrouw die een tweeling verwachtte naar de kraamkliniek gebracht. Omdat zij erg bleek eruitziet wordt haar bloed onderzocht, waarbij het hemoglobinegehalte 25% blijkt te zijn. Met het oog op de kans van een bloeding na de bevalling geeft de dokter de verpleegster opdracht vijf zakken bloed beschikbaar te houden. Als de verpleegster echter met de eerste zak wil beginnen, maakt de patiënt onmiddellijk bezwaar. Zij is getuige van Jehova en haar godsdienstige overtuiging verbiedt haar een bloedtransfusie te ondergaan.</p>\n<p>De medische staf tracht tevergeefs haar te overtuigen van het gevaar dat zijzelf en haar baby's lopen als geen transfusie wordt toegepast. In de hoop dat deze haar van mening kan doen veranderen haalt men haar man erbij. Deze legt zich echter bij haar besluit neer zei: 'Als het Gods wil is dat zij sterft, dan sterft zij. Zij mag het bloed van een ander niet toegediend krijgen omdat God het verbiedt.'</p>\n<p>Wat moet de medische staf doen? </p>\n<p>Gebruik hiervoor het onderstaande stappenplan:</p>\n<ul>\n<li>\n<p>Wat is er aan de hand (de verschillende feiten)?</p>\n</li>\n<li>\n<p>Wat is het morele dilemma?</p>\n</li>\n<li>\n<p>Wat zijn de belangen van de betrokkenen?</p>\n</li>\n<li>\n<p>Welke verschillende handelingsmogelijkheden zijn er?</p>\n</li>\n<li>\n<p>Welke normen en waarden zijn in het geding?</p>\n</li>\n<li>\n<p>Pas de hedonistische calculus toe. Wat zou een utilist doen?</p>\n</li>\n</ul>\n<p>Probeer daarna tot een oplossing van het dilemma te komen door te besluiten wat het zwaarst moet wegen. Geef daarbij aan welke argumenten voor jou de doorslag geven.  Werk je opdracht in je schrift uit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2486874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Scheikundig ingenieur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Scheikundig ingenieur</strong></p>\n<p>Een 30-jarige scheikundig ingenieur zit vijf jaar zonder werk, en heeft al ettelijke malen - tevergeefs - gesolliciteerd naar allerlei vacatures. Hij lijdt in toenemende mate onder wat hij zelf ziet als een uitzichtloze situatie. Zijn hobby's kunnen hem niet meer boeien en bovendien begint zijn gezondheid te verslechteren. Zijn vrienden - waaronder er enkelen zijn die ondanks hun werkeloosheid wel veel plezier hebben - kunnen hem ook niet meer oppeppen.</p>\n<p>Werkzaam als vrijwilliger bij de Vereniging tot behoud van de Waddenzee (waar hij onderzoek verricht naar watervervuiling), komt hij regelmatig in contact met chemici uit het bedrijfsleven. Enkelen kent hij nog uit zijn studententijd. Op een gegeven moment maakt een van deze mensen hem attent op een schitterende vacature bij een Amerikaans chemisch concern. De betreffende persoon is projectleider van het chemisch lab van dit bedrijf en heeft een beslissende stem  in het aanname beleid. De vacature betreft een onderzoek naar een kunststof die verwerkt moet worden in bouwmaterialen voor gevechtsvliegtuigen. Omdat het project wordt opgezet in samenwerking met de Technische Hogeschool is er de mogelijkheid om te promoveren op het onderzoek.</p>\n<p>De ingenieur is razend enthousiast. Van een vriendin, die ook vrijwilligster is bij de Vereniging tot behoud van de Waddenzee, hoort hij echter dat het inmiddels is komen vast te staan dat het betrokken bedrijf chemische afvalstoffen produceert welke niet af te breken zijn en door mens en dier onvermijdelijk worden opgenomen. Eenmaal in het lichaam blijven de stoffen permanent aanwezig, alwaar ze een kankerverwekkende werking hebben.</p>\n<p>Zou hij moeten solliciteren of niet? </p>\n<p>Gebruik hiervoor het onderstaande stappenplan:</p>\n<ul>\n<li>\n<p>Wat is er aan de hand (de verschillende feiten)?</p>\n</li>\n<li>\n<p>Wat is het morele dilemma?</p>\n</li>\n<li>\n<p>Wat zijn de belangen van de betrokkenen?</p>\n</li>\n<li>\n<p>Welke verschillende handelingsmogelijkheden zijn er?</p>\n</li>\n<li>\n<p>Welke normen en waarden zijn in het geding?</p>\n</li>\n<li>\n<p>Pas de hedonistische calculus toe. Wat zou een utilist doen?</p>\n</li>\n</ul>\n<p>Probeer daarna tot een oplossing van het dilemma te komen door te besluiten wat het zwaarst moet wegen. Geef daarbij aan welke argumenten voor jou de doorslag geven. Werk je opdracht in je schrift uit.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2490138"
            },
            "heading": {
                "type": "heading",
                "content": "Beschrijf een ethisch dilemma",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2490139"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jouw ethisch dilemma",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is nu tijd om zelf een ethisch dilemma te beschrijven. Je werkt het dilemma uit in een Word-Document.</p>\n<p>- Beschrijf een situatie op school (of ergens anders) waarin je voor een ethisch dilemma kwam te staan.</p>\n<p>- Beschrijf nauwkeurig de context: waar, wanneer, met wie?</p>\n<p>- Beschrijf wat er gebeurde. </p>\n<p>- Vertel vervolgens hoe je het dilemma hebt opgelost.</p>\n<p>- Geef het dilemma een titel en zet je naam op het document.</p>\n<p>- Print je dilemma uit en geef het aan je docent.</p>\n<p>Succes!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Ethisch dilemma",
                "reference": {
                    "value": "1731731"
                },
                "sections": []
            },
            {
                "title": "Opdracht ethisch dilemma's",
                "reference": {
                    "value": "2490166"
                },
                "sections": [
                    {
                        "title": "Bloedtransfusie",
                        "reference": {
                            "value": "2486872"
                        },
                        "sections": []
                    },
                    {
                        "title": "Scheikundig ingenieur",
                        "reference": {
                            "value": "2486874"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beschrijf een ethisch dilemma",
                "reference": {
                    "value": "2490138"
                },
                "sections": [
                    {
                        "title": "Jouw ethisch dilemma",
                        "reference": {
                            "value": "2490139"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Ethisch dilemma: Wat zou jij doen?",
                "origin": "Ethisch dilemma: Wat zou jij doen?",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=7z0vG_KQe30",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "04f6fd49-a81d-4142-9eac-66502c87f744": "Maatschappijwetenschappen",
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "7596e435-d417-4de8-a32e-8e61f11ee1d2": "Maatschappijleer",
                    "e605402f-4cc2-46bb-9026-d1d49bde17bf": "Godsdienst"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Heijt,",
                    "reference": {
                        "value": "13755"
                    },
                    "firstName": "",
                    "infix": "",
                    "lastName": "Heijt",
                    "emailAddress": "",
                    "type": "author"
                },
                "title": "Lessenreeks Ethiek",
                "url": "https://maken.wikiwijs.nl/42485/",
                "datePublished": "2013-03-04T13:37:09+01:00"
            }
        ]
    }
}