{
    "documentAuthors": [
        "jesse marsman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "jesse marsman",
            "referenceName": null,
            "reference": {
                "value": "39569"
            },
            "firstName": "jesse",
            "infix": "",
            "lastName": "marsman",
            "emailAddress": "jesse_marsman@live.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-03-16T14:49:08Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 73091,
    "title": "Dagboek onderduiken",
    "description": "In deze opdracht gaan leerlingen zich proberen in te leven in het leven van een Joodse onderduiker ten tijde van de bezetting (1940-1945)",
    "lastModifiedDate": "2016-03-16T14:49:08+01:00",
    "dateCreated": "2016-03-08T12:54:23+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "marsman, jesse",
                "reference": {
                    "value": "39569"
                },
                "firstName": "jesse",
                "infix": "",
                "lastName": "marsman",
                "emailAddress": "jesse_marsman@live.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/73091/"
    },
    "sections": [
        {
            "reference": {
                "value": "1784270"
            },
            "heading": {
                "type": "heading",
                "content": "inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Beste leerling,</p>\n<p><br/>\nIn de les hebben we het leven van de Joden in Nederland tijdens de Duitse bezetting behandeld. Daarin hebben we vooral aandacht gegeven aan het Joodse meisje Anne Frank. Samen met haar gezin en anderen doken zij onder, om zo uit de handen te blijven van de Duitsers. Verder hebben we in de les behandeld waarom Joden wel en niet probeerden onder te duiken. Veel Joden dachten namelijk dat de geruchten die rondgingen over de kampen niet serieus genomen moesten worden. Het kon misschien wel niet zo erg zijn, de Duitsers zouden de Joden te werk stellen en aan de andere kant, onderduiken was gevaarlijk en kon je dood worden. Anderen wilden er liever niet achter komen of de geruchten wel of niet waar waren en probeerden wel onder te duiken. Met de kennis van nu weten we dat de geruchten over de kampen wel waar bleken te zijn en dat onderduiken misschien wel de beste overlevingskans opleverde. Echter was onderduiken ook gevaarlijk en de mogelijkheid dat je verraden of ontdekt werd was altijd aanwezig. Vaak bleven ook niet hele families bij elkaar ondergedoken, waardoor ze gescheiden van elkaar moesten onderduiken, soms helemaal alleen. Moet je, je voorstellen, je bent misschien nog maar een kind en je moet je familie achterlaten en onderduiken bij vreemde mensen die je helemaal niet kent. Afgesloten van de buitenwereld leef je elke dag in een klein kamertje en heb je nauwelijks met iemand contact. Je kunt niet buitenspelen, je hebt niemand om mee te praten en elke dag denk je aan waar je familie is en hoe het met ze gaat. Je bent totaal afhankelijk van de mensen die je helpen en de angst dat je ontdekt wordt is elke dag aanwezig. </p>\n<p>In deze opdracht gaan we ons proberen in te leven in het leven van een Joodse onderduiker. Dit gaan we proberen te doen aan de hand van verschillende bronnen. Sommige bronnen zullen bestaan uit ooggetuigenverslagen. Dit betekent dat deze mensen daadwerkelijk Joodse onderduikers zijn geweest, die de oorlog hebben overleefd en vertellen hoe zij deze tijd beleefd hebben. </p>\n<p> </p>\n<p>De doelen van deze opdracht: </p>\n<ul>\n<li>Je kunt aan de hand van verschillende bronnen, je inleven in een Joodse onderduiker.</li>\n<li>Je schrijft aan de hand van verschillende bronnen een verhaal waarin je de gevoelens en gedachten van een Joodse onderduiker kunt beschrijven. </li>\n<li>Je kunt informatie, die je op het internet hebt gevonden, in je verhaal verwerken.</li>\n<li>Je kunt verantwoorden waar je informatie vandaan haalt.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1784286"
            },
            "heading": {
                "type": "heading",
                "content": "Taak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wat is de bedoeling?</p>\n<p>Stel je voor dat jij Joods bent en leeft in Nederland tijdens de bezetting van Nederland door de Duitsers van 1940 tot 1945. Er verandert veel voor je. Alle Joden moeten zich laten registreren en vanaf 1942 worden veel Joden opgepakt en vervoerd naar kamp Westerbork om vervolgens weer verder vervoerd te worden naar andere concentratiekampen. Veel Joden deden wat hen werd opgedragen, maar sommige Joden kozen ervoor om onder te duiken. Dit was niet zonder gevaar, want de  kans dat je ontdekt of verraden werd was altijd aanwezig. Het onderduiken zelf was niet bepaald fijn te noemen. Vaak zat je in een klein kamertje verstopt met meerdere mensen of alleen. Veilig voelen deed je, je niet. Met mensen praten kon vaak niet, omdat je zo min mogelijk geluid moest maken. Je zat totaal afgesloten van de buitenwereld. Soms moesten Joodse kinderen hun identiteit en uiterlijk veranderen en een andere naam aannemen zodat ze niet herkend zouden worden als iemand ze toch per ongeluk zou zien. De angst dat je ontdekt of verraden zou worden was elke dag aanwezig. Sommige onderduikers probeerden hun gedachten, gevoelens en emoties van hun af te schrijven in een dagboek. Het dagboek van Anne Frank is daar een goed voorbeeld van. </p>\n<p>In deze opdracht probeer je, je in te leven in een Joodse onderduiker. Vanuit die inleving schrijf je een stukje in een dagboek. Je verplaatst je in deze persoon en wat hij/zij allemaal heeft meegemaakt. Het is moeilijk om precies te weten hoe iemand zich precies voelde en wat iemand precies heeft gedacht in bepaalde situaties, maar we kunnen ons wel proberen te verplaatsen in diegene en te bedenken; hoe zou diegene zich op dat moment hebben gevoeld? Wat waren zijn angsten en emoties? Waar dacht deze persoon op dat moment aan? </p>\n<p>We schrijven niet een fictief stuk wat dus compleet verzonnen is. Via een link die vermeld staat in de de bronnen ga je kennismaken met verschillende Joodse onderduikers en leer je hun verhaal kennen. Dit verhaal gaat over de tijd die ze hebben doorgebracht tijdens het onderduiken en wat ze tijdens deze periode allemaal hebben meegemaakt. Deze gebeurtenissen gaan je kader vormen voor je dagboek. Aan de hand van de gebeurtenissen van je hoofdpersoon ga je, je proberen te verplaatsen in wat diegene heeft gedacht en gevoeld op dat moment. Je probeert zo goed mogelijk in de huid van een Joodse onderduiker te kruipen. </p>\n<p>De opdracht: </p>\n<ul>\n<li>Schrijf een stukje dagboek van ongeveer 400-450 woorden in correct Nederlands.</li>\n<li>Kies een onderduiker die de hoofdpersoon gaat worden in jouw dagboek vanuit de link in de bronnen. </li>\n<li>Gebruik elementen uit het verhaal van jouw gekozen persoon als kader voor je dagboek.</li>\n<li>Probeer je in te leven in jouw gekozen persoon en schrijf hoe hij/zij zich moet hebben gevoeld tijdens het onderduiken.</li>\n</ul>\n<p> </p>\n<p>Tip: Bij de werkwijze staan de stappen die je moet volgen. Voordat je begint met schrijven bestudeer je het beoordelingsformulier zodat je precies weet waar jouw opdracht aan moet voldoen. Voor vragen kun je natuurlijk bij de docent(e) terecht. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1790051"
            },
            "heading": {
                "type": "heading",
                "content": "Werkwijze",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hoe ga je te werk? </p>\n<p> </p>\n<p><strong>Tip: Lees eerst hoe je te werk moet gaan voordat je daadwerkelijk deze stappen uit gaat voeren.</strong></p>\n<p><span class=\"underline\">Stap 1:</span></p>\n<ul>\n<li>Ga naar de bronnen. In de subsectie; onderduikers vind je een link naar een internetsite die meerdere verhalen van Joodse onderduikers bevat. </li>\n<li>Lees verschillende verhalen van Joodse onderduikers om je te oriënteren. </li>\n<li>Kies één van de personen uit die jouw hoofdpersoon gaat worden in jouw dagboek.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Stap 2: </span></p>\n<ul>\n<li>Bedenk welke informatie uit het verhaal van de door jouw gekozen onderduiker, bruikbaar is voor jouw dagboek. </li>\n<li>Bedenk op welke manier je deze informatie wilt gaan gebruiken voor jouw dagboek. </li>\n<li>Zoek op internet op of je nog meer informatie kunt vinden over de door jouw gekozen hoofdpersoon. </li>\n<li>Bekijk in de subsectie afleveringen bij de bronnen naar verschillende verhalen van Joodse onderduikers en bepaal welke elementen je vaak terug ziet. Welke gedachten hebben ze? Welke angsten hebben ze? waar denken ze vaak aan? Je weet niet of het geheel van toepassing kan zijn op jouw hoofdpersoon, maar het kan je wel helpen om beter in de huid te kunnen kruipen van de onderduiker. </li>\n<li>Je mag de internetsites gebruiken die aangeboden worden bij de bronnen. Je mag ook zelf op zoek gaan naar informatie, <strong>maar: leg de gevonden sites dan wel eerst voor aan de docent ter goedkeuring! Sla de links van de site ook op!</strong></li>\n</ul>\n<p><span class=\"underline\">Stap 3: </span></p>\n<ul>\n<li>Schrijf een stukje in een dagboek over de door jouw gekozen hoofdpersoon. Zorg dat de lezer weet wie jouw hoofdpersoon is door zijn naam ook te noemen. </li>\n<li>Kies een dag uit het leven van jouw hoofdpersoon om te beschrijven in jouw dagboek. Je mag het ook over meerdere dagen verdelen. </li>\n<li>Schrijf vanuit de ik-vorm en probeer in je stukje dagboek zo goed mogelijk weer te geven wat jouw hoofdpersoon voelt, denkt en ervaart.</li>\n<li>Zorg dat je stukje dagboek betrekking heeft op iets wat echt heeft plaatsgevonden en meegemaakt is door jouw hoofdpersoon. </li>\n<li>Gebruik 400-450 woorden. </li>\n</ul>\n<p><span class=\"underline\">Stap 4: </span></p>\n<ul>\n<li>Werk transparant. Dat betekent dat anderen moeten kunnen zien waar jij jouw informatie vandaan hebt gehaald en welke bronnen/sites je hebt gebruikt. </li>\n<li>Noteer iedere link die je gebruikt.</li>\n<li>Noteer de datum van de sites die je hebt bezocht. </li>\n<li>Geef bij elke site kort weer welke informatie je erop hebt gevonden. </li>\n</ul>\n<p><span class=\"underline\">Stap 5: </span></p>\n<ul>\n<li>Controleer je opdracht. </li>\n<li>Kijk of je verhaal geen spellingsfouten bevat. </li>\n<li>Heb je alle onderdelen van het beoordelingsformulier in je opdracht verwerkt? </li>\n<li>Heb je, je naam en klas genoteerd bij je opdracht? </li>\n<li>Sla je dagboek en verantwoording van bronnen op en e-mail het naar het e-mail adres van jouw docent. </li>\n</ul>\n<p> </p>\n<p>Je bent klaar!</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1790284"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1790287"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De verhalen van Joodse onderduikers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.ondergedokenalsannefrank.nl/inhoud.php",
                            "title": "",
                            "description": "Op deze site vind je de verschillende verhalen van Joodse onderduikers. Je kiest uit alle verhalen één persoon en zijn/haar verhaal, die jij gaat gebruiken als hoofdpersoon voor jouw dagboek. ",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1790301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Internetsite waarbij verschillende verhalen aan bod komen + interviews, van mensen die probeerden onder te duiken.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.tweedewereldoorlog.nl/themas/vervolging/onderduiken/",
                            "title": "",
                            "description": "Verschillende verhalen, links en afleveringen van Joodse mensen die onderduiken.",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.annefrank.org/nl/Subsites/Amsterdam/Tijdlijn/Oorlog/1942/1942/Boris-Kowadlo---Ik-piekerde-er-niet-over/?viewtype=Contextual&subjectId=12176#!/nl/Subsites/Amsterdam/Tijdlijn/Oorlog/1942/1942/Boris-Kowadlo---Ik-piekerde-er-niet-over/?viewtype=Contextual&subjectId=12176",
                            "title": "",
                            "description": "Verschillende korte afleveringen en verhalen van onderduikers en mensen die hielpen bij het onderduiken",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1790285"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afleveringen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.npo.nl/vroeger-zo/27-04-2012/NPS_1197935",
                            "title": "Aflevering van Vroeger&zo. In deze aflevering zie je nagespeelde stukjes van twee Joodse kinderen die ondergedoken zaten.",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1790386"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1790522"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelingsformulier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td colspan=\"3\">\n<p>Beoordelingsformulier dagboek</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Onderdeel</p>\n</td>\n<td>\n<p>Eisen en punten</p>\n</td>\n<td>\n<p>Opmerking</p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>Taal</strong></p>\n</td>\n<td>\n<p>Geen spel- of typfouten</p>\n<p>(randvoorwaarde)</p>\n</td>\n<td>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>Inhoud</strong></p>\n<ul>\n<li>Je schrijft geloofwaardig en het lijkt alsof de onderduiker dit dagboek zelf zou kunnen hebben geschreven. Je verhaal is geloofwaardig en niet fictief. </li>\n<li>Bepaalde gebeurtenissen uit het persoonlijke verhaal van de onderduiker heb je betrokken in het schrijven van jouw dagboek</li>\n<li>Je hebt je ingeleefd in de onderduiker. Je laat zien dat je bepaalde gedachten, gevoelens en emoties uit kunt leggen en laat ook zien dat je snapt waarom de onderduiker deze heeft. </li>\n</ul>\n</td>\n<td>\n<p> </p>\n<p>10</p>\n<p> </p>\n<p>15</p>\n<p> </p>\n<p> </p>\n<p>15</p>\n<p> </p>\n<p> </p>\n</td>\n<td>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>Vorm</strong></p>\n<ul>\n<li>Er zijn één of meerdere dagen beschreven in het dagboek.</li>\n<li>Je schrijft vanuit de ik-vorm.  </li>\n<li>Je krijgt het gevoel dat je een persoonlijke ervaring leest. Jij bent de onderduiker die het beleeft en ervaart.</li>\n<li>400-450 woorden</li>\n</ul>\n</td>\n<td>\n<p> </p>\n<p>10</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>10</p>\n<p> </p>\n<p>10</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>10</p>\n</td>\n<td>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>Verantwoording</strong></p>\n<p> </p>\n<p> </p>\n<ul>\n<li>Je kunt laten zien welke links je gevonden/gebruikt hebt  en daarbij ook de datum van raadplegen vermeld. </li>\n<li>je legt kort uit bij elke site wat je precies op de site hebt gevonden.</li>\n</ul>\n</td>\n<td>\n<p> </p>\n<p>10</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>10</p>\n</td>\n<td>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Totaal</p>\n</td>\n<td>\n<p>100= 10</p>\n</td>\n<td>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1790532"
            },
            "heading": {
                "type": "heading",
                "content": "Terugblik",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je hebt het volgende gedaan en geleerd: </p>\n<ul>\n<li>Je hebt je aan de hand van verschillende bronnen ingeleefd in een Joodse onderduiker. </li>\n<li>Je hebt aan de hand van verschillende bronnen een stuk van een dagboek gemaakt waarin je de gevoelens en gedachten van een Joodse onderduiker hebt beschreven.</li>\n<li>Je hebt informatie, die je gevonden hebt op internet, verwerkt in je dagboek.</li>\n<li>Je hebt kunnen verantwoorden, welke informatie je hebt kunnen vinden voor je dagboek en ook kunnen laten zien waarvoor je het gebruikt hebt. </li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1790538"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Taal van de website:</strong></p>\n<p>Nederlands</p>\n<p><strong>Trefwoorden:</strong></p>\n<p>Onderduiken, inleven, dagboek, Joods</p>\n<p><strong>Opbrengst van dit arrangement:</strong></p>\n<p>Een pagina uit een dagboek van een Joodse onderduiker</p>\n<p><strong>Extra benodigde materialen:</strong></p>\n<p>pc's met internetaansluiting</p>\n<p><strong>Webquestmaker:</strong></p>\n<p>Jesse Marsman</p>\n<p> </p>\n<p><strong>Dit arrangement is goed te gebruiken bij:</strong></p>\n<p><strong>Methode:</strong></p>\n<p>Geschiedeniswerkplaats, Feniks, MEMO</p>\n<p><strong>Hoofdstuk / Les:</strong></p>\n<p>Verzet, onderduiken, jodenververvolging</p>\n<p>Dit arrangement gaat over Joodse onderduikers in Nederland. Het is ontworpen om meer informatie te geven over de Joden die onderduiken en aandacht te besteden aan hun verhaal. Vaak blijven we in de methodes steken op het verhaal van Anne Frank. Dat is logisch omdat zij in Nederland toch het gezicht is van de onderduikers. Het is alleen wel belangrijk om ook de andere Joodse onderduikers  een gezicht te geven. En om te laten zien dat niet elke onderduiker hetzelfde heeft meegemaakt. </p>\n<p>In dit arrangement gaan de leerlingen aan de slag met het leven van een Joods iemand die moet onderduiken. Ze kiezen aan de hand van een aantal verschillende verhalen één onderduiker uit. Nadat ze er één hebben gekozen kijken ze naar het verhaal van diegene en wat hij/zij tijdens haar tijd dat ze ondergedoken zat, allemaal heeft meegemaakt. Daarnaast kijken ze ook naar verschillende verhalen van Joodse mensen die ondergedoken zaten, om te begrijpen welke angsten, gevoelens en gedachten onderduikers over het algemeen hadden. Niet één mens is hetzelfde, maar er zijn wel overeenkomsten te vinden in wat mensen belangrijk vinden, wat ze missen aan hun gewone leven en hoe ze zich voelen. Daarnaast mogen ze ook zelf verder op zoek gaan naar meer informatie die ze kunnen gebruiken voor de opdracht. Met behulp van all deze informatie schrijven de leerlignen een pagina van een dagboek van Joodse onderduiker. Deze Joodse onderduiker heeft echt bestaan.</p>\n<p> </p>\n<p>Het arrangement is bestemd voor havo/vwo</p>\n<p> </p>\n<p>De opdracht is het best uit te voeren in een computerlokaal of met laptops. De opdracht kan in principe in 2 à 3 lessen worden uitgevoerd, mits lesuren ongeveer 50 minuten bestrijken. </p>\n<p>De rol van de docent is vooral begeleidend. De opdracht geeft de leerlingen kaders waarbinnen ze zelf de opdracht kunnen maken. Als docent is het vooral noodzaak daar waar nodig is bij te sturen. </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "inleiding",
                "reference": {
                    "value": "1784270"
                },
                "sections": []
            },
            {
                "title": "Taak",
                "reference": {
                    "value": "1784286"
                },
                "sections": []
            },
            {
                "title": "Werkwijze",
                "reference": {
                    "value": "1790051"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "1790284"
                },
                "sections": [
                    {
                        "title": "De verhalen van Joodse onderduikers",
                        "reference": {
                            "value": "1790287"
                        },
                        "sections": []
                    },
                    {
                        "title": "Internetsite waarbij verschillende verhalen aan bod komen + interviews, van mensen die probeerden onder te duiken.",
                        "reference": {
                            "value": "1790301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afleveringen",
                        "reference": {
                            "value": "1790285"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "1790386"
                },
                "sections": [
                    {
                        "title": "Beoordelingsformulier",
                        "reference": {
                            "value": "1790522"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Terugblik",
                "reference": {
                    "value": "1790532"
                },
                "sections": []
            },
            {
                "title": "Docentenpagina",
                "reference": {
                    "value": "1790538"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Deze les is geschikt voor 3havo/vwo</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.ondergedokenalsannefrank.nl/inhoud.php",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.tweedewereldoorlog.nl/themas/vervolging/onderduiken/",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.annefrank.org/nl/Subsites/Amsterdam/Tijdlijn/Oorlog/1942/1942/Boris-Kowadlo---Ik-piekerde-er-niet-over/?viewtype=Contextual&subjectId=12176#!/nl/Subsites/Amsterdam/Tijdlijn/Oorlog/1942/1942/Boris-Kowadlo---Ik-piekerde-er-niet-over/?viewtype=Contextual&subjectId=12176",
                "visible": true
            },
            {
                "type": "link",
                "title": "Aflevering van Vroeger&zo. In deze aflevering zie je nagespeelde stukjes van twee Joodse kinderen die ondergedoken zaten.",
                "origin": "",
                "customOrigin": null,
                "link": "http://www.npo.nl/vroeger-zo/27-04-2012/NPS_1197935",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "86e5a8af-defd-4900-8767-13ba461898ac": "Jodenvervolging",
                    "9b90f876-cbf5-4e05-a4a3-cff159fa5f15": "Duitse bezetting en de Jodenvervolging",
                    "e12da0c0-d3ac-43d6-b4d8-abdbaad3ce89": "De tijd van de wereldoorlogen (1900 - 1950)",
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 30 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "dagboek",
                    "inleven",
                    "joods",
                    "onderduiken"
                ]
            }
        ],
        "usedLearningResources": []
    }
}