{
    "documentAuthors": [
        "G van de van de Nieuwenhuijzen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "G van de van de Nieuwenhuijzen",
            "referenceName": null,
            "reference": {
                "value": "37152"
            },
            "firstName": "G",
            "infix": "van de",
            "lastName": "van de Nieuwenhuijzen",
            "emailAddress": "gvandenieuwenhuijzen@martinuscollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-16T21:20:40Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 73281,
    "title": "Webquest 'De Berlijnse Muur'",
    "description": "Eem webquest over het ontstaan van de Berlijnse muur in relatie tot de koude oorlog.",
    "lastModifiedDate": "2020-01-16T21:20:40+01:00",
    "dateCreated": "2016-03-10T17:43:03+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van de van de Nieuwenhuijzen, G",
                "reference": {
                    "value": "37152"
                },
                "firstName": "G",
                "infix": "van de",
                "lastName": "van de Nieuwenhuijzen",
                "emailAddress": "gvandenieuwenhuijzen@martinuscollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/73281/"
    },
    "sections": [
        {
            "reference": {
                "value": "4993285"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Op zondag 13 augustus 1961 om 0.00 uur ging in Berlijn 'operatie X' van start. Duizenden Oost-Duitse militairen sloten alle wegen naar het westen af en bouwvakkers begonnen met de bouw van een muur die in een klap Oost- en West-Berlijn verdeelde in twee aparte werelden. Families en vrienden werden gescheiden en konden elkaar niet meer bezoeken. De bouw van deze muur was een van de vele dieptepunten uit de tijd die we de Koude Oorlog noemen.</span></p>\n<p><span class=\"font-size-14px\"><strong>In deze webquest gaan wij onderzoek doen naar deze periode van wantrouwen tussen oost en west.</strong></span></p>\n<p><span class=\"font-size-14px\">Na de Tweede Wereldoorlog raakte Europa verdeeld tussen een kapitalistich blok onder leiding van de Verenigde Staten en een communistisch blok onder leiding van de Sovjet-Unie. De grens tussen deze twee machtsblokken liep door Duitsland en verdeelde het land in de BRD (West-Duitsland) en de DDR (Oost-Duitsland). Ook de hoofdstad Berlijn werd verdeeld door de grote mogendheden. De grens die vanaf 13 augustus 1961 West-Berlijn onbereikbaar maakte voor de mensen uit de DDR was 'De Muur'.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794143"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Een webquest is een eigen onderzoek, waarbij je gebruik maakt van de informatie op het internet. De informatie is te halen uit de gegeven websites. In deze webquest gaan we de Koude Oorlog onderzoeken aan de hand van de gebeurtenissen in Duitsland na de oorlog. Daarvoor krijg je een aantal opdrachten waarvan je de antwoorden moet opzoeken binnen de aangegeven bronnen. Deze bronnen zijn adressen van websites die geschikt zijn voor dit onderzoek. Soms worden er vragen gesteld bij een filmpje of plaatje. Er is steeds gezocht naar bronnen in het Nederlands, maar in enkele gevallen zul je ook informatie krijgen in het Duits of Engels.</span></p>\n<p><span class=\"font-size-14px\">Je gaat straks individueel aan de slag met het onderzoeken van de bronnen en het  beantwoorden van de vragen. Vervolgens maak je er een goed lopend verslag van aan de hand van de hoofdvraag.</span></p>\n<p><span class=\"font-size-14px\">Alle uitgewerkte antwoorden op de deelvragen en het eindverslag lever je digitaal in bij je docent.</span></p>\n<p><span class=\"font-size-16px\"><strong><span>Eindopdracht:</span></strong></span></p>\n<p><span class=\"font-size-14px\"><strong>Hoofdvraag:</strong><br/>\nWelke rol speelde de Berlijnse muur tijdens de koude oorlog?</span></p>\n<p><span class=\"font-size-14px\"><strong>Aanpak:</strong><br/>\nJe maakt eerst met behulp van de aangeleverde bronnen alle deelvragen die in de hoofdstukken gesteld worden. Werk deze netjes uit<br/>\nVervolgens ga je er, aan de hand van de gevonden antwoorden, een lopend verslag van maken.<br/>\nAlle antwoorden op de deelvragen moeten in het verslag verwerkt worden<br/>\nTenslotte beantwoord je de hoofdvraag</span></p>\n<p><span class=\"font-size-14px\">Als dat allemaal gedaan is geef dan antwoord op de volgende drie vragen:</span></p>\n<p><span class=\"font-size-14px\">1. Welke rol speelde Duitsland in de koude oorlog tussen 1945 en 1989?</span></p>\n<p><span class=\"font-size-14px\">2. Wat waren de grote verschillen tussen het leven in de DDR en in de Bondsrepubliek Duitsland?</span></p>\n<p><span class=\"font-size-14px\">3. Was de val van de muur de oorzaak van het einde van de koude oorlog?</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Wanneer je extra bronnen gebruikt, moet je de url daarvan opnemen in het verslag.</span></p>\n<p><span class=\"font-size-14px\">_________________________________________________________________________________________</span></p>\n<p><strong><span class=\"font-size-14px\">Je levert na afloop het volgende in:</span></strong></p>\n<p><span class=\"font-size-14px\">- Alle antwoorden op de deelvragen</span></p>\n<p><span class=\"font-size-14px\">- Het eindverslag</span></p>\n<p><span class=\"font-size-14px\">- Het antwoord op de hoofdvraag</span></p>\n<p><span class=\"font-size-14px\">- De antwoorden op de drie open vragen</span></p>\n<p><span class=\"font-size-14px\">- De inzet maakt onderdeel uit van het cijfer</span></p>\n<p><span class=\"font-size-14px\">- Het cijfer telt mee als eindtoets</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794137"
            },
            "heading": {
                "type": "heading",
                "content": "De Conferentie van Jalta",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Op de Conferentie van Jalta kwamen van 4 tot 11 februari 1945 de 3 geallieerde leiders bij elkaar. De conferentie vond plaats in Jalta op de Russische Krim, en wel in het Livadia-paleis. Deze plaats van samenkomst was gekozen nadat de leider van de Sovjet-Unie had geweigerd zijn grondgebied te verlaten. De nazi's waren toen al bijna verslagen.</span></p>\n<p><span class=\"font-size-14px\">Gedurende deze conferentie tijdens de laatste maanden van de oorlog in Europa, bespraken de leiders de situatie die zou ontstaan na afloop van de Tweede Wereldoorlog. De naoorlogse verhoudingen werden hier dan ook al langzaam zichtbaar. Na de oorlog volgt er nog een conferentie in Potsdam. (juli 1945)</span></p>\n<p><span class=\"font-size-14px\">Bekijk de onderstaande bronnen. Beantwoord daarna de vragen.</span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://nl.wikipedia.org/wiki/Conferentie_van_Jalta\">http://nl.wikipedia.org/wiki/Conferentie_van_Jalta</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://home.hccnet.nl/mvd.graaf/koudeoorlog_index.htm\">http://home.hccnet.nl/mvd.graaf/koudeoorlog_index.htm</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.blikopdewereld.nl/geschiedenis/europa/duitsland/828-deel-1-duitsland-en-europa-1945-2000\">https://www.blikopdewereld.nl/geschiedenis/europa/duitsland/828-deel-1-duitsland-en-europa-1945-2000</a></span></p>\n<p><span class=\"font-size-14px\">1. Wie zijn de drie leiders die tijdens deze Conferentie met elkaar onderhandelden en aan welk land gaven zij leiding?</span></p>\n<p><span class=\"font-size-14px\">2. Waarom werd deze conferentie in Jalta gehouden?</span></p>\n<p><span class=\"font-size-14px\">3. Wat werd er bij deze conferentie afgesproken over  Duitsland?</span></p>\n<p><span class=\"font-size-14px\">4. De Fransen zouden volgens deze Conferentie een eigen bezettingszone krijgen. Waarom was dit voor de Fransen zo belangrijk?</span></p>\n<p><span class=\"font-size-14px\">5. Hoe waren op het moment van de Conferentie de onderlinge verhoudingen tussen de drie deelnemende landen?</span></p>\n<p><span class=\"font-size-14px\">6. Bij de Conferentie van Potsdam, die in Juli werd gehouden, waren de verhoudingen niet meer zo goed als in Jalta. Hoe kwam dat?</span></p>\n<p><span class=\"font-size-14px\">7. Welke internationale ontwikkelingen tussen 1945 en 1949 bevorderden de Duitse deling?</span></p>\n<p><span class=\"font-size-14px\">8. Wat was het grootste probleem dat er speelde tussen de VS en de Sovjet-Unie over Duitsland?</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794138"
            },
            "heading": {
                "type": "heading",
                "content": "De Duitse deling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Na het tekenen van de wapenstilstand tussen Duitsland en de Geallieerden, werd al snel duidelijk de de overwinnaars het niet eens waren over het Duitsland van na de oorlog.</span></p>\n<p><span class=\"font-size-14px\">Aan het einde van de oorlog bezetten de Russische legers het oosten van Duitsland, terwijl de Amerikanen de baas waren in het westen. Duitsland zelf was helemaal kapot. Veel mannen waren tijdens de oorlog gesneuveld. De meeste steden waren in puin geschoten en van de openbare diensten functioneerde bijna niets meer.</span></p>\n<p><span class=\"font-size-14px\">De Geallieerden wilden Duitsland voorlopig samen regeren en verdeelden het land in vier bezettingszones. Maar over de definitieve vrede konden ze het niet eens worden. Uiteindelijk besloten de westerse mogendheden (in 1949) een vrede te sluiten met het westelijke deel van Duitsland. Zo ontstond daar de Bondsrepubliek Duitsland (BRD). Een maand later werd het door de Sovjet-Unie bezette gebied uitgeroepen tot de Duits Democratische Republiek (DDR).</span></p>\n<p><span class=\"font-size-14px\">Hieronder staat een kaart van Duitsland tussen 1919 en 1937, daaronder een kaart van Duitsland na de Tweede Wereldoorlog. Bekijk de kaarten eerst goed en beantwoordt daarna de vragen.</span></p>\n<p><span class=\"font-size-14px\">1. Wat is er anders aan het Duitsland van 1919 wanneer je het vergelijkt met de situatie in 1949?</span></p>\n<p><span class=\"font-size-14px\">2. Duitsland werd bezet door de vier grote mogendheden en verloor stukken land aan andere landen.</span> <span class=\"font-size-14px\">Geef aan welk land elk van de gebieden controleerde. Op de witte plekken kan de vlag komen van die vier landen. Doe ditzelfde met de verloren gegane gebieden.</span></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/86870838e476c967d201df5fe8426c2815a4b567.jpg\" class=\"height-611-pixels width-720-pixels\"/></p>\n<p><span class=\"font-size-14px\">3. Wat valt je op aan het witte gebied links (Saarland) zoek daarover informatie</span></p>\n<p><span class=\"font-size-14px\">4. Ook de hoofdstad Berlijn werd door de vier grote mogendheden verdeeld. Geef ook hier aan hoe de invloedsferen van de vier bezetingsmachten verdeeld waren. Wat was het bijzondere aan deze aan deze verdeling van Berlijn?</span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bc6111ad0175241405bb0545385fe2f25ae5eebf.jpg\" class=\"height-567-pixels width-700-pixels\"/></p>\n<p><span class=\"font-size-14px\">Bij de deling van Duitsland speelde ook het Marshallplan een grote rol. Lees het volgende stukje over dit plan:</span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.absolutefacts.nl/geschiedenis/data/marshallplan.htm\">https://www.absolutefacts.nl/geschiedenis/data/marshallplan.htm</a></span></p>\n<p><span class=\"font-size-14px\">5. Ook het Marshallplan kun je zien in het kader van de koude oorlog. Wat zou in dat licht gezien het doel geweest zijn van het Marshallplan?</span></p>\n<p><span class=\"font-size-14px\">6. Zoek op welke landen allemaal Marshallhulp kregen.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794139"
            },
            "heading": {
                "type": "heading",
                "content": "De blokkade van Berlijn",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Blokkade van Berlijn</span></p>\n<p><span class=\"font-size-14px\">Op 24 juni 1948 sloten de Sovjets plotseling alle toegangswegen naar West-Berlijn af. Hierdoor was het stadsdeel totaal afgesloten van de buitenwereld en kon het niet meer bevoorraad worden vanuit West-Duitsland.<br/>\nMet de blokkade probeerden de Sovjets de deling van Berlijn in vier sectoren ongedaan te maken. De Sovjet-Unie wilde de zeggenschap over heel Berlijn, nadat pogingen tot samenwerking waren mislukt.<br/>\nDe blokkade van Berlijn zou tot 12 mei 1949 duren.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/80905f77798e7facb928c12cb583879af0e04c7c.jpg",
                    "altText": "Vliegtuigen bevoorraden West-Berlijn",
                    "alignment": "center",
                    "scale": 0.95,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Gebruik de websites om de volgende vragen te beantwoorden:</span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://www.absolutefacts.nl/geschiedenis/data/berlijnblokkadeluchtbrug.htm\">http://www.absolutefacts.nl/geschiedenis/data/berlijnblokkadeluchtbrug.htm</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://nl.wikipedia.org/wiki/Berlijnse_Luchtbrug\">http://nl.wikipedia.org/wiki/Berlijnse_Luchtbrug</a></span></p>\n<p><span class=\"font-size-14px\">1. Wat was voor de Sovjet Unie de aanleiding om West-Berlijn af te sluiten van West-duitsland?</span></p>\n<p><span class=\"font-size-14px\">2. Wat zal de echte reden geweest zijn om West-Berlijn af te sluiten?</span></p>\n<p><span class=\"font-size-14px\">3. Waarom lukte het de Sovjet-Unie niet om haar zin te krijgen in dit conflict.</span></p>\n<p><span class=\"font-size-14px\">4. Wat heeft dit conflict betekend voor de verstandhouding tussen de Amerikanen en de Russen?</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794140"
            },
            "heading": {
                "type": "heading",
                "content": "Een muur door Berlijn",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">De Berlijnse muur</span></p>\n<p><span class=\"font-size-14px\">Op 13 augustus 1961 werd de muur gebouwd, die Oost- en West-Berlijn in tweeën deelde. Deze muur is hèt symbool geworden van de Koude Oorlog. Hier was de grens tussen het kapitalistische westen en het communistische oosten het meest duidelijk zichtbaar. Tevens zorgde de muur er ook voor dat de laatste kans om van oost naar west te vluchten was verkeken.</span></p>\n<p><span class=\"font-size-14px\">De vraag is natuurlijk waarom deze muur gebouwd werd. Kijk daarvoor eerst naar de gegevens over de aantallen mensen die van oost naar west vluchtten.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Bekijk vervolgens het filmpje over de bouw van de muur. </span></p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_LTLelCoGY4\" width=\"560\" class=\"video-item\"/></div>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b128f1494db1d154889a0d7c3ec2b2f4b53d4925.jpg",
                    "altText": "Het aantal vluchtelingen per jaar van Oost- naar West-Duitsland.",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Wat betekende het nu dat een stad door een muur in</span> tweeën <span class=\"font-size-14px\">verdeeld werd. Gebruik naast het filmpje de volgende twee websites:</span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.anderetijden.nl/artikel/266/Herinneringen-aan-de-Muur\">https://www.anderetijden.nl/artikel/266/Herinneringen-aan-de-Muur</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.anderetijden.nl/aflevering/47/Leven-aan-de-muur\">https://www.anderetijden.nl/aflevering/47/Leven-aan-de-muur</a></span></p>\n<p><span class=\"font-size-14px\">1. Wat waren de redenen voor de inwoners van de DDR om naar het westen te vluchten?</span></p>\n<p><span class=\"font-size-14px\">2. Leg uit dat het vanuit Oost-Duits standpunt logisch is om de grens te sluiten.</span></p>\n<p><span class=\"font-size-14px\">3. Had het sluiten van de grens in Berlijn (de bouw van de muur) het gewenste effect?</span></p>\n<p><span class=\"font-size-14px\">4. De Bernauerstrasse was voor de Oost-Duitse regering een straat waar problemen waren om de grens goed te sluiten. Wat was daar aan de hand en hoe lukte het om de grens toch hermetisch af te sluiten?</span></p>\n<p><span class=\"font-size-14px\">5. Ondanks alle inspanningen lukt het een groot aantal mensen te onstnappen uit Oost-Duitsland. Bespreek een aantal van deze ontsnappingspogingen.</span></p>\n<p><span class=\"font-size-14px\">6. Wat zouden deze beelden hebben gedaan voor de beeldvorming die de mensen kregen van het communistische regime in Oost-Duitsland?</span></p>\n<p><span class=\"font-size-14px\">7. Zouden deze beelden ook in Oost-Duitsland te zien zijn geweest? Geef aan waarom je dat denkt.</span></p>\n<p><span class=\"font-size-14px\">Op 23 juni 1963 bezocht president Kennedy van de VS de stad Berlijn en hield daar zijn beroemde toespraak. Deze toespraak eindigde met de woorden:\"Ich bin ein Berliner\". In het onderstaande filmpje hoor je het laatste stukje van deze toespraak.</span></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/GK907TwM7q0\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><span class=\"font-size-14px\">8. Leg duidelijk uit wat Kennedy bedoelde met de woorden: \"Ich bin ein Berliner\"?</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794141"
            },
            "heading": {
                "type": "heading",
                "content": "DDR en BRD",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">DDR en BRD</span></p>\n<p><span class=\"font-size-14px\">Bij de conferenties van Potsdam en Jalta was steeds uitgegaan van een ongedeeld Duitsland. Toch werden in 1949 twee verschillende Duitse staten gesticht, de BRD en de DDR. Ook de hoofdstad Berlijn werd gedeeld.</span></p>\n<p><span class=\"font-size-14px\">Het leven in Oost- en West-Berlijn was compleet anders. Dit verschil wordt mooi beschreven in het lied \"Over de Muur\" van het Klein Orkest. Dit lied werd in 1984 uitgebracht ten tijde van de grote vredesdemonstraties in Nederland.</span></p>\n<p><span class=\"font-size-14px\">Luister eerst naar het lied hieronder. De tekst komt steeds in beeld. Beantwoordt daarna de vragen.</span></p>\n<p><span class=\"font-size-14px\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/4CY8gpbuhvI\" width=\"560\" class=\"video-item\"/></span></p>\n<p><span class=\"font-size-14px\">Vragen:</span></p>\n<p><span class=\"font-size-14px\">1. In het eerste couplet over Oost-Berlijn noemt de zanger zowel voor- als nadelen van het bestaan in Oost-Berlijn.<br/>\na.  Welke voordelen noemt de zanger?<br/>\nb.  Welke nadelen noemt de zanger?<br/>\n<br/>\n2. In het tweede couplet over West-Berlijn noemt de zanger zowel voor- als nadelen van het bestaan in West-Berlijn.<br/>\na. Welke voordelen noemt de zanger?<br/>\nb. Welke  nadelen noemt de zanger?<br/>\n<br/>\n3. De zanger eindigt het lied met de volgende zin:<br/>\nOmdat ze (de vogels) soms in het oosten, soms ook in het westen willen zijn, omdat er brood ligt soms bij de Gedächtniskirche (West-Berlijn), soms op het Alexanderplein (Oost-Berlijn).<br/>\na. Wat wil de zanger zeggen met dit lied?</span></p>\n<p><span class=\"font-size-14px\">b. Wat is de mening van de zanger over zowel het kapitalisme als het communisme?<br/>\n<br/>\n   </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794142"
            },
            "heading": {
                "type": "heading",
                "content": "De val van de muur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Val van de muur</span></p>\n<p><span class=\"font-size-14px\">Op 9 november 1989 ging de grens onverwacht open. Dit zorgde voor emotionele taferelen met name in Berlijn.</span></p>\n<p><span class=\"font-size-14px\">Hieronder staat een filmpje dat aangeeft hoe de muur viel en  de vreugde na het \"vallen\" van de muur. Daarna volgt er een tekst die aangeeft wat er gebeurde op die negende november.</span></p>\n<p><span class=\"font-size-14px\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/CETAG80rfoQ\" width=\"560\" class=\"video-item\"/></span></p>\n<p><span class=\"font-size-14px\">De Berlijnse Muur viel op 9 november 1989. Günther Schabowski, een van de hoogste partijleiders in de DDR, hield aan het begin van de avond een bijzondere persconferentie. Het was een unieke gebeurtenis, omdat hij bereid was zonder voorwaarden vooraf vragen van journalisten te beantwoorden. Dit was niet gebruikelijk in de DDR: journalisten kregen altijd van tevoren van de communistische partij te horen wat ze moesten vragen. Zelf vragen bedenken was verboden. In enigszins gebroken Duits stelde een Italiaanse journalist een vraag over een nieuwe reisregeling voor DDR-burgers, waar veel kritiek op was gekomen. Schabowski gaf een ingewikkeld antwoord waarin hij het beleid van de partij verdedigde. Maar toen zei hij plotseling: \"Maar vandaag is, voor zover ik weet een beslissing genomen... We hebben besloten dat iedere DDR-burger de grens over mag\".  Onmiddellijk volgde de vraag wanneer deze regel in werking zou treden. Schabowski bladerde in zijn papieren, keek op, en zei toen: \"Dat geldt - voor zover ik weet - ......vanaf nu\". Het was 18:57 uur.</span></p>\n<p><span class=\"font-size-14px\">De verwarring was over deze mededeling was groot. En onduidelijk was wat precies de bedoeling was: werd de grens tussen Oost- en West-Duitsland geopend voor alle Oost-Duitsers of gold het hier een regeling voor personen die de DDR voorgoed wilden verlaten? Het laatste bleek het geval, maar de maatregel had pas de volgende dag in werking mogen treden. Hoe groot de verwarring was, bleek op de West-Duitse televisie; in de uitzending van het nieuws van zeven uur die avond verschenen de beelden van Schabowski's mededeling pas als zesde item in de uitzending. Pas om acht uur werd duidelijk wat de gevolgen waren: \"De DDR opent de grens!\" meldde de nieuwslezer van de Tagesschau. Een televisieverslaggever stond voor een nog steeds hermetisch afgesloten Muur en zei enigszins verbouwereerd: \"Dus - als ik het goed begrijp - moet de Muur vannacht open gaan...\". Massaal trokken de Oost-Duitsers naar de Muur om te kijken of ze inderdaad naar West-Berlijn konden. De grenswachten bleken net zo overdonderd als alle anderen, richtlijnen ontbraken. Ze wisten niet wat ze moesten doen, net zo min als het leger en de geheime dienst, de Stasi. Zoals veel van zijn collega's, had de bevelhebber van grensovergang Bornholmer Strasse drommen mensen voor zijn hekken staan. Om 23:52 nam hij het besluit: \"Ze (zijn leidinggevenden) bekijken het maar.... Ik gooi de grens open..... De DDR-burgers zijn vrij.\" Kort hierop belde hij met een collega die zijn grensovergang eveneens opende, en al snel volgden er meer. Verbijsterd liepen de Oost-Berlijners naar de andere kant van de grens, waar ze veelal met applaus werden ontvangen.</span></p>\n<p><span class=\"font-size-14px\">Te midden van een grandioos volksfeest hakten velen een stuk beton uit het bouwwerk. De volgende dag sprak de West-Duitse bondskanselier Helmut Kohl de verenigde Berlijnse bevolking toe. Hij riep op tot kalmte. De oproep was niet alleen gericht aan DDR-burgers, maar ook aan Sovjetleider Gorbatsjov. Het was maar de vraag hoe de Sovjet-Unie zou reageren op de val van de Muur. Maar Moskou liet al snel blijken niet te zullen ingrijpen. De grens was definitief open en de Muur was gevallen.</span></p>\n<p><span class=\"font-size-14px\">1. Beschrijf kort in eigen woorden hoe de Oost-Duitse grens geopend werd.</span></p>\n<p><span class=\"font-size-14px\">2. Wanneer je het filmpje hebt gezien en de tekst gelezen, wat kun je dan concluderen over het openen van de grenzen.Was dit onderdeel van een staatsbeleid of niet? Leg dit uit.</span></p>\n<p><span class=\"font-size-14px\">3. Bij de opening van de grens keek men ook naar de reactie van Gorbatsjov. Waarom deed men dat.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1794144"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Bronnen</span></p>\n<p><span class=\"font-size-14px\">Een aantal Bronnen op een rijtje:</span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://www.absolutefacts.nl/geschiedenis/data/berlijnblokkadeluchtbrug.htm\">http://www.absolutefacts.nl/geschiedenis/data/berlijnblokkadeluchtbrug.htm</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://historiek.net/index.php/Algemeen/Berlijnse-Muur.html\">http://historiek.net/index.php/Algemeen/Berlijnse-Muur.html</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://nl.wikipedia.org/wiki/Berlijnse_Muur\">http://nl.wikipedia.org/wiki/Berlijnse_Muur</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.anderetijden.nl/artikel/266/Herinneringen-aan-de-Muur\">https://www.anderetijden.nl/artikel/266/Herinneringen-aan-de-Muur</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://home.hccnet.nl/mvd.graaf/ddr_situatie_muur.htm\">http://home.hccnet.nl/mvd.graaf/ddr_situatie_muur.htm</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://home.hccnet.nl/mvd.graaf/koudeoorlog_index.htm\">http://home.hccnet.nl/mvd.graaf/koudeoorlog_index.htm</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"http://www.duitslandweb.nl/naslagwerk/Geschiedenis/Stunde+Null_x003a_+1945-1949\">http://www.duitslandweb.nl/naslagwerk/Geschiedenis/Stunde+Null_x003a_+1945-1949</a></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.anderetijden.nl/aflevering/47/Leven-aan-de-muur\">https://www.anderetijden.nl/aflevering/47/Leven-aan-de-muur</a></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Er zijn ook een aantal mooie films gemaakt over het leven in Oost-Duitsland en de val van de muur. Wil je daar meer van weten, bekijk dan de volgende trailers.</span></p>\n<p><span class=\"font-size-14px\">Das Leben der anderen.</span></p>\n<p><span class=\"font-size-14px\">Oost Berlijn, 1984. Glasnost is nog heel ver weg, de bevolking wordt onderdrukt door de Oost- Duitse geheime politie (Stasi). De Stasi wordt alom gezien als een van de meest effectieve inlichtingendiensten ter wereld. Het doel van de Stasi: alles te weten komen.<br/>\n<br/>\nDe succesvolle toneelschrijver Georg Dreyman (Sebastian Koch) en zijn geliefde, de actrice Christa-Maria Sieland (Martina Gedeck), zijn sterren in de DDR. Maar hun acties en vooral gedachten zijn niet altijd in lijn met de ideologie van de socialistische heilstaat. De minister van Cultuur is érg geïnteresseerd in Christa-Maria en geeft Stasi-agent Wiesler (Ulrich Mühe), alias HGW XX/7, opdracht de twee af te luisteren. Boven hun appartement, op zolder, luistert hij dag en nacht hun leven af. Maar hoe meer hij in hun leven wordt gezogen, des te meer moeite heeft hij zijn loyaliteit aan de staat te behouden.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Goodbye Lenin.</span></p>\n<p><span class=\"font-size-14px\">Oost Berlijn, oktober 1989. Alex Kerner heeft een probleem: de muur is gevallen!<br/>\n<br/>\nAlex' moeder - een trotse DDR burger - ontwaakte zojuist uit haar coma en heeft niets meegekregen van de fast food ketens en westerse automerken die haar land zijn binnengerold. Nieuws over de triomf van het kapitalisme zou haar fataal kunnen worden. Terwijl Coca Cola de laatste resten socialisme wegspoelt ziet Alex dan ook geen andere oplossing dan de DDR binnen de muren van hun Berlijnse appartement te laten herrijzen. Maar wat begint als een leugentje om bestwil, loopt steeds meer uit de hand. Alex's moeder herstelt voorspoedig en wil ook wel weer eens TV kijken. Op een dag stapt ze haar bed uit, met alle komische gevolgen van dien.</span></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/u5hzmwGW4Ac\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Een ander film is Sonnenallee, over het leven van jongeren in de DDR, vlak bij de muur</span></p>\n<p><span class=\"font-size-14px\">Oost-Berlijn, jaren zeventig. De Sonnenallee is een straat in Berlijn. Het grootste deel ligt in het Westen, maar Micha en zijn vrienden wonen net in het kleine, oostelijke deel van de straat. Hoeveel pech kun je hebben? De jongeren worden continu geconfronteerd met het leven dat ze aan de andere kant van de Muur hadden kunnen hebben. In de straat is aan westkant zelfs een grenspost met een uitkijkplateau voor toeristen.</span></p>\n<p><span class=\"font-size-14px\">Het is een humoristisch en tegelijkertijd wrang verhaal, gebasserd op de gelijknamige roman van Thomas Brussig. De 17-jarige Micha probeert er maar het beste van te maken. Hij wil rockster worden. Het systeem vindt hij stom, maar hij hoeft niet zo nodig op de barricaden. Tenzij hij daarmee indruk kan maken op verre liefde Miriam. Het verzet tegen de partij is 'cool', net als alles wat uit het Westen komt. Daarom schrijft Micha in zijn dagboek over plannen om in opstand te komen en zet de jonge Wuschel alles op alles om een plaat van de in de DDR verboden Rolling Stones te bemachtigen.</span></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/eGO9ef-wTMI\" width=\"560\" class=\"video-item\"/></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4993285"
                },
                "sections": []
            },
            {
                "title": "Opdracht",
                "reference": {
                    "value": "1794143"
                },
                "sections": []
            },
            {
                "title": "De Conferentie van Jalta",
                "reference": {
                    "value": "1794137"
                },
                "sections": []
            },
            {
                "title": "De Duitse deling",
                "reference": {
                    "value": "1794138"
                },
                "sections": []
            },
            {
                "title": "De blokkade van Berlijn",
                "reference": {
                    "value": "1794139"
                },
                "sections": []
            },
            {
                "title": "Een muur door Berlijn",
                "reference": {
                    "value": "1794140"
                },
                "sections": []
            },
            {
                "title": "DDR en BRD",
                "reference": {
                    "value": "1794141"
                },
                "sections": []
            },
            {
                "title": "De val van de muur",
                "reference": {
                    "value": "1794142"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "1794144"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Deze webquest is in mei 2011 geschreven, als onderdeel van een lessenserie over de koude oorlog, voor de leerlingen van de derde klassen havo en vwo van het Martinuscollege in Grootebroek.</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "1961",
                    "berlijnse muur",
                    "brd",
                    "ddr",
                    "jalta",
                    "koude oorlog",
                    "luchtbrug",
                    "marshall hulp",
                    "val van de muur",
                    "vluchten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}