{
    "documentAuthors": [
        "Jacobus van der Lee",
        "Sjaak van der Lee"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jacobus van der Lee",
            "referenceName": null,
            "reference": {
                "value": "22915"
            },
            "firstName": "Jacobus",
            "infix": null,
            "lastName": "van der Lee",
            "emailAddress": "Les@groevenbeek.nl",
            "type": "author"
        },
        {
            "fullName": "Sjaak van der Lee",
            "referenceName": null,
            "reference": {
                "value": "134322"
            },
            "firstName": "Sjaak",
            "infix": null,
            "lastName": "van der Lee",
            "emailAddress": "sjaakvanderlee@kpnmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-07-28T12:55:54Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 73446,
    "title": "Nederland na de Tweede Wereld Oorlog",
    "description": "",
    "lastModifiedDate": "2019-07-28T12:55:54+02:00",
    "dateCreated": "2016-03-15T14:51:28+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Lee, Jacobus",
                "reference": {
                    "value": "22915"
                },
                "firstName": "Jacobus",
                "infix": null,
                "lastName": "van der Lee",
                "emailAddress": "Les@groevenbeek.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der Lee, Sjaak",
                "reference": {
                    "value": "134322"
                },
                "firstName": "Sjaak",
                "infix": null,
                "lastName": "van der Lee",
                "emailAddress": "sjaakvanderlee@kpnmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/73446/"
    },
    "sections": [
        {
            "reference": {
                "value": "1798782"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Nederland lag na de tweede wereldoorlog volledig in puin. In de jaren na de oorlog heeft Nederland zijn uiterste best gedaan om de schade te herstellen. Maar in deze jaren is Nederland ook veranderd. Onze huidige samenleving is niet te vergelijken met de samenleving zoals we die hadden voor de Tweede Wereld Oorlog. Jij gaat je verdiepen in één van die veranderingen en daarover een werkstuk schrijven.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1798783"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je gaat een werkstuk schrijven over één van de onderwerpen die gegeven zijn. Je mag ook zelf een onderwerp kiezen dat gaat over de periode van na de Tweede Wereld Oorlog, maar dit moet je eerst voorleggen aan je docent.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1798784"
            },
            "heading": {
                "type": "heading",
                "content": "Werkwijze",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ol>\n<li>Je kiest een onderwerp. (elk onderwerp mag binnen de klas maar 4x gekozen worden).</li>\n<li>Je maakt een hoofdvraag en meerdere deelvragen. Als je deze hebt gemaakt laat je ze controleren door de docent.</li>\n<li>N.a.v. je hoofd en deelvragen ga je informatie opzoeken in boeken en op internet. (Let op 2/3 van je bronnen moeten bestaan uit boeken en of tijdschriften, dus niet alleen internet gebruiken).</li>\n<li>Je gaat je informatie verwerken in je werkstuk.</li>\n<li>Je gaat je werkstuk voorzien van geschikte afbeeldingen.</li>\n<li>Je rond je werkstuk af met een geschikte lay-out, pagina indeling, bronvermelding etc.</li>\n<li>Je levert je werkstuk op tijd in via de opdracht van Magister. (Let Op dit is met plagiaat controle.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1798785"
            },
            "heading": {
                "type": "heading",
                "content": "Onderwerpen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je mag een keuze maken uit de volgende onderwerpen. Elk onderwerp mag per klas maximaal 4x worden gekozen. Heb je zelf een suggestie over een onderwerp dat gaat over Nederland na de Tweede Wereld Oorlog dan kun je dat bespreken met je docent.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1798787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verzuiling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een kenmerkende situatie van de Nederlandse politiek is de verzuiling. De Nederlandse samenleving was ooit verdeeld in een socialistische, liberale, katholieke en protestantse zuil. Binnen je zuil deed je alles. Je zat op school met alleen maar mensen uit je zuil. Je kocht je brood bij je eigen bakken en ging sporten met mensen van je eigen zuil. Als je kiest voor de verzuiling ga je uitzoeken wat de verzuiling was en wat je daarvan tegenwoordig nog tegenkomt.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/WO_NTR_425862",
                            "title": "Schooltv: de verzuiling",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Provo's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de decennia na de Tweede Wereld oorlog kregen jongeren een grotere stem in de samenleving. Een goed voorbeeld daarvan zijn de provo's. Deze jongerenbeweging heeft absoluut zijn stempel gedrukt op de jaren zestig. Als je kiest voor de Provo's ga je uitzoeken wie en wat de provo's waren, wat ze bereikt hebben en wat er van de provo's terecht is gekomen.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/NPS_1242143",
                            "title": "Schooltv: Provo's",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798790"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De school",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Educatie is een essentieel onderdeel in de maatschappij. Als het goed is volgt het onderwijs de verschuivingen die plaats vinden in de maatschappij. Er waren bijvoorbeeld in de jaren 50 nog scholen waar apart jongens en meisjes onderwijs aangeboden werd. Dat zou nu ondenkbaar zijn. Als je kiest voor scholing dan ga je uitzoeken welke veranderingen er zijn geweest qua invulling van het onderwijs vanaf 1945. In deze jaren zijn er diverse wetswijzigingen geweest die essentieel zijn geweest voor het onderwijs. Deze komen uiteraard uitgebreid aan bod in je werk.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/NPS_1197751",
                            "title": "Schooltv: scholen vroeger",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798815"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Man-Vrouw maatschappij",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de periode na de tweede wereldoorlog is de positie van de vrouw sterk veranderd. Wie kan zich nog indenken dat je als vrouwelijke ambtenaar ontslagen werd zodra je zwanger was. Of dat er heel veel ophef was over een vrouwelijke minister. Tegenwoordig zijn dit soort zaken niet meer denkbaar, maar dat is niet altijd zo geweest. Als je voor dit onderwerp kiest dan ga je uitgebreid beschrijven hoe de maatschappij qua vrouwen emancipatie sinds de 2e wereld oorlog is veranderd.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/WO_NTR_763385",
                            "title": "Schooltv: De Dolle Mina's",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798816"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Migratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederland heeft gedurende zijn hele geschiedenis te maken gehad met migratie. Zo kwamen in de 17<sup>e</sup> eeuw de Hugonoten uit Frankrijk, de joden uit Portugal en waren vele matrozen op de VOC schepen afkomstig uit Duitse gebieden. Vanaf de tweede wereldoorlog is er ook een grote migratiegolf geweest. Zo zijn er veel Nederlanders vertrokken naar bijvoorbeeld Canada en Australië en was Nederland het nieuwe land voor veel mensen uit bijvoorbeeld Indonesië, Suriname, Spanje en Turkije. De laatste tijd zijn er in Nederland veel migranten uit oorlogsgebieden zoals momenteel Syrië. Als je voor dit thema kiest ga je uit zoeken hoe de migratie mbt Nederland gelopen hebben na de Tweede Wereld oorlog. Daarbij neemt de integratie in de samenleving een belangrijke rol in.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/TELEA_1043970",
                            "title": "Schooltv: Migratie",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terrorisme in de jaren 70 en 80",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op dit moment heeft iedereen wel een mening over het terrorisme. Velen denken dat de wereld vergaat en dat in ieder geval onze manier van leven gevaar loopt. In de jaren 70 en 80 van de vorige eeuw dachten velen dat ook. Toen waren er ook regelmatig aanslagen van bijvoorbeeld de ETA, de IRA en de PLO. Als je voor dit thema kiest ga je je verdiepen in het terrorisme van de jaren 70 en 80. Je gaat uitzoeken met welke terroristische organisaties we toen te maken hadden. Welke aanslagen het nieuws hebben bepaald en of de terroristische organisaties hun doel hebben behaald.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/WO_NTR_425801",
                            "title": "Schooltv: Terrorisme",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Welvaartstaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tegenwoordig hoor je regelmatig in het nieuws dat de regering de welvaartsstaat aan het afbreken is. Maar wat is nu die welvaartsstaat en hoe is deze opgebouwd. Als je kiest voor dit thema dan ga je uitzoeken hoe Nederland in de jaren na de Tweede Wereld Oorlog welvarender is geworden en hoe we die welvaart zijn gaan inzetten om voor iedere Nederlander een goed leven te garanderen. Natuurlijk besteed je ook uitgebreid aandacht aan de diverse kabinetten die van grote invloed zijn geweest op deze welvaartstaat in zowel positief als negatief gebied.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/WO_NTR_427741",
                            "title": "Schooltv: Drees",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/8Jhxj2uXWQc",
                            "align": "left",
                            "caption": "Koot en Bie",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Invloed van de televisie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tegenwoordig kun je je niet meer voorstellen dat er ooit een tijd is geweest waarin men geen televisie kende. Er was een tijd waarin een heel gezin gezellig naar de radio luisterde ipv ieder op zijn eigen device naar zijn eigen voorkeuren. Met de komst van de televisie veranderde de maatschappij compleet. Als je kiest voor dit thema dan ga je uitzoeken hoe de geschiedenis van de televisie in Nederland is verlopen en hoe de televisie de maatschappij heeft beïnvloed, maar ook hoe de maatschappij de televisie heeft beïnvloed.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/NPS_1178033",
                            "title": "Schooltv: Wet op Televisie",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/-Eu59o5g10A",
                            "align": "left",
                            "caption": "De geschiedenis van de Nederlandse Televisie",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1798842"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nederland en de Olympische Spelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op sportgebied zijn de Olympische Spelen natuurlijk van ongekend belang. Tegenwoordig is het heel normaal dat Nederland hoog eindigt in de medaille spiegel. En zijn er vele Nederlandse kanshebbers op Olympisch goed. Maar dat is niet altijd zo geweest. Er waren tijden waarin er minder landen waren die meededen, maar toch haalden we minder goede resultaten. Ook zijn er Olympische Spelen geweest waaraan we niet deelnamen. Kun je je dat nu voorstellen dat we niet naar de Olympische Spelen van Rio gaan. Als je voor dit onderwerp kiest dan ga je de geschiedenis uitzoeken van de Olympische Spelen vanaf de Tweede Wereld Oorlog mbt Nederland. Hierbij besteed je natuurlijk aandacht aan de maatschappelijke veranderingen rondom de spelen.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://m.schooltv.nl/afleveringen/NPS_1197947",
                            "title": "Schooltv: De Olympische Spelen",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/eEBsE6Dkz8Y",
                            "align": "left",
                            "caption": "Moskou 1980",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1798843"
            },
            "heading": {
                "type": "heading",
                "content": "Groepsgrootte",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je maakt dit werkstuk alleen. Behalve als je de docent kunt overtuigen dat samenwerken met een klasgenoot een beter werkstuk oplevert.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1798844"
            },
            "heading": {
                "type": "heading",
                "content": "Inleveren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De docent heeft in Magister een opdracht aangemaakt. Er wordt gecontroleerd op plagiaat.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1798866"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit werkstuk heeft een factor 20 Het staat dus gelijk aan een GP.</p>\n<p>De verdeling is als volgt:</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-217-pixels\">\n<tbody>\n<tr>\n<td class=\"height-17-pixels width-161-pixels\">\n<p><strong>Onderdeel</strong></p>\n</td>\n<td class=\"height-17-pixels width-57-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"height-16-pixels width-161-pixels\">\n<p>Inhoud</p>\n</td>\n<td class=\"height-16-pixels width-57-pixels\">\n<p><strong>50%</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-16-pixels width-161-pixels\">\n<p>Opmaak en verzorging</p>\n</td>\n<td class=\"height-16-pixels width-57-pixels\">\n<p><strong>10%</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-16-pixels width-161-pixels\">\n<p>Goede Deelvragen</p>\n</td>\n<td class=\"height-16-pixels width-57-pixels\">\n<p><strong>10%</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-16-pixels width-161-pixels\">\n<p>Bronkeuze</p>\n</td>\n<td class=\"height-16-pixels width-57-pixels\">\n<p><strong>10%</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-16-pixels width-161-pixels\">\n<p>Werkhouding</p>\n</td>\n<td class=\"height-16-pixels width-57-pixels\">\n<p><strong>10%</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-16-pixels width-161-pixels\">\n<p>Bronvermelding</p>\n</td>\n<td class=\"height-16-pixels width-57-pixels\">\n<p><strong>10%</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1798867"
            },
            "heading": {
                "type": "heading",
                "content": "Bronvermelding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je mag alle bronnen gebruiken, maar maak een goede bronvermelding. Dit houdt in dat je bij verwijzingen in de tekst precies aangeeft waar je de informatie vandaan hebt (boek, druk, schrijver, pagina, alinea). Als je een stuk tekst in je eigen woorden hebt gezet dan noem je alleen het boek of eventueel internetpagina waar je de informatie vandaan hebt. Dit laatste doe je in de algemene bronvermelding.</p>\n<p>Minimaal 2/3 van je bronnen moet bestaan uit boeken en/ of tijdschriften.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1798869"
            },
            "heading": {
                "type": "heading",
                "content": "Tip",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Probeer bij het informatie verzamelen goed de historische vragen te gebruiken.</p>\n<ul>\n<li>Wie</li>\n<li>Wat</li>\n<li>Waarom</li>\n<li>Waar,</li>\n<li>Wanneer</li>\n<li>Hoe</li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<span class=\"font-size-20px\"><strong>Geschiedenis</strong></span>"
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_45db269f7caf5312ec52e301afe536e59d0d6ab9.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#1515eb"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "1798782"
                },
                "sections": []
            },
            {
                "title": "Opdracht",
                "reference": {
                    "value": "1798783"
                },
                "sections": []
            },
            {
                "title": "Werkwijze",
                "reference": {
                    "value": "1798784"
                },
                "sections": []
            },
            {
                "title": "Onderwerpen",
                "reference": {
                    "value": "1798785"
                },
                "sections": [
                    {
                        "title": "Verzuiling",
                        "reference": {
                            "value": "1798787"
                        },
                        "sections": []
                    },
                    {
                        "title": "Provo's",
                        "reference": {
                            "value": "1798788"
                        },
                        "sections": []
                    },
                    {
                        "title": "De school",
                        "reference": {
                            "value": "1798790"
                        },
                        "sections": []
                    },
                    {
                        "title": "Man-Vrouw maatschappij",
                        "reference": {
                            "value": "1798815"
                        },
                        "sections": []
                    },
                    {
                        "title": "Migratie",
                        "reference": {
                            "value": "1798816"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terrorisme in de jaren 70 en 80",
                        "reference": {
                            "value": "1798817"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Welvaartstaat",
                        "reference": {
                            "value": "1798839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Invloed van de televisie",
                        "reference": {
                            "value": "1798841"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nederland en de Olympische Spelen",
                        "reference": {
                            "value": "1798842"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Groepsgrootte",
                "reference": {
                    "value": "1798843"
                },
                "sections": []
            },
            {
                "title": "Inleveren",
                "reference": {
                    "value": "1798844"
                },
                "sections": []
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "1798866"
                },
                "sections": []
            },
            {
                "title": "Bronvermelding",
                "reference": {
                    "value": "1798867"
                },
                "sections": []
            },
            {
                "title": "Tip",
                "reference": {
                    "value": "1798869"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Schooltv: de verzuiling",
                "origin": "Schooltv: de verzuiling",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/WO_NTR_425862",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: Provo's",
                "origin": "Schooltv: Provo's",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/NPS_1242143",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: scholen vroeger",
                "origin": "Schooltv: scholen vroeger",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/NPS_1197751",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: De Dolle Mina's",
                "origin": "Schooltv: De Dolle Mina's",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/WO_NTR_763385",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: Migratie",
                "origin": "Schooltv: Migratie",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/TELEA_1043970",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: Terrorisme",
                "origin": "Schooltv: Terrorisme",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/WO_NTR_425801",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: Drees",
                "origin": "Schooltv: Drees",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/WO_NTR_427741",
                "visible": true
            },
            {
                "type": "video",
                "title": "Koot en Bie",
                "origin": "Koot en Bie",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/8Jhxj2uXWQc",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: Wet op Televisie",
                "origin": "Schooltv: Wet op Televisie",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/NPS_1178033",
                "visible": true
            },
            {
                "type": "video",
                "title": "De geschiedenis van de Nederlandse Televisie",
                "origin": "De geschiedenis van de Nederlandse Televisie",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/-Eu59o5g10A",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schooltv: De Olympische Spelen",
                "origin": "Schooltv: De Olympische Spelen",
                "customOrigin": null,
                "link": "http://m.schooltv.nl/afleveringen/NPS_1197947",
                "visible": true
            },
            {
                "type": "video",
                "title": "Moskou 1980",
                "origin": "Moskou 1980",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/eEBsE6Dkz8Y",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}