{
    "documentAuthors": [
        "Aad Bak"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Aad Bak",
            "referenceName": null,
            "reference": {
                "value": "31724"
            },
            "firstName": "Aad",
            "infix": "",
            "lastName": "Bak",
            "emailAddress": "abak@melanchthon.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-03-28T09:18:16Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 74296,
    "title": "Module klimaten 1VHBO en KGT",
    "description": "",
    "lastModifiedDate": "2016-03-28T09:18:16+02:00",
    "dateCreated": "2016-03-26T13:39:06+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bak, Aad",
                "reference": {
                    "value": "31724"
                },
                "firstName": "Aad",
                "infix": "",
                "lastName": "Bak",
                "emailAddress": "abak@melanchthon.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/74296/"
    },
    "sections": [
        {
            "reference": {
                "value": "1838679"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op de aarde vinden we vele klimaten, met bijbehorende kenmerken en dus landschappen. Van ons mensen vragen deze klimaten op verschillende plaatsen op de aarde aanpassingen van onze levenstijl. Denk eens aan het verschil in levensstijl tussen iemand die leeft in Afrika en iemand die leeft in Groenland. De verschillende klimaten in deze landen, vragen om een bepaalde manier van leven van de mensen die er wonen. Maar het klimaat zorgt er bijvoorbeeld ook voor dat bepaalde plant- en diersoorten alleen voorkomen op bepaalde plaatsen op aarde.</p>\n<p>Bij al deze zaken gaan wij de komende lessen stilstaan. Ook doen we zelf onderzoek naar de verschillende klimaten op aarde en presenteren jullie je bevindingen/ ontdekkingen.</p>\n<p><br/>\n<img alt=\"\" src=\"https://s-media-cache-ak0.pinimg.com/736x/9d/55/35/9d5535ef55583d00268e97eefb56a6f4.jpg\" class=\"height-420-pixels width-300-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1838681"
            },
            "heading": {
                "type": "heading",
                "content": "Weer en klimaat",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1838683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Weer en klimaat: de theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voordat we iets kunnen vertellen over de verschillende klimaten is het goed om eerst eens te kijken naar twee belangrijke begrippen, te weten: weer en klimaat.</p>\n<p>Het <strong>weer</strong> is de temperatuur, neerslag en wind op een bepaalde tijd op een bepaalde plaats. Het weer kan dus ook elke dag anders zijn en zelfs per uur verschillen. Daarom is het weerbericht ook zo'n belangrijk onderdeel van bijvoorbeeld het journaal. Mensen hebben er duidelijk behoefte aan om dagelijks op de hoogte gehouden te worden van het weer.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/TVabk_RaRg8\" width=\"560\" class=\"video-item\"/></div>\n<p>Het <strong>klimaat</strong> is het gemiddelde weer over een periode van 30 tot 40 jaar. <strong>Klimatologen</strong> (mensen die onderzoek doen naar het klimaat in een bepaald gebied) bestuderen over een langere periode (30 tot 40 jaar dus) het weer en trekken uit dit weergemiddelde een conclusie over het klimaat.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/wFpUPpAqZ5w\" width=\"560\" class=\"video-item\"/></div>\n<p>Voordat we gaan leren over/ onderzoek gaan naar de verschillende klimaten op aarde, is het belangrijk om te kijken waarom er op verschillende plekken op aarde, sprake is van een verschillend klimaat.</p>\n<p>Hiervoor is een heel belangrijke regel, namelijk: <strong>'Hoe verder van de evenaar, hoe kouder!'</strong> Dit klinkt natuurlijk logisch, omdat een ieder van jullie weet dat de evenaar in het midden van de aarde ligt en de noord- en zuidpool bovenin of onderin de aarde. Ook weet een ieder van jullie dat het op de noord- en zuidpool kouder is, dan bij de evenaar. Maar waarom is dit nu zo?</p>\n<p>Hiervoor zijn de volgende richtlijnen belangrijk:</p>\n<ul>\n<li>\n<div>\u009eEvenaar: zon altijd loodrecht op de aarde, geeft veel warmte</div>\n</li>\n<li>\n<div>Noord- en zuidppol: zon schuin op de aarde, veel minder warmte</div>\n</li>\n</ul>\n<div>\n<figure class=\"image\"><img alt=\"\" src=\"http://www.geoproeven.nl/cms/wp-content/uploads/oppervlakverwarming.jpg\" class=\"height-196-pixels width-409-pixels\"/>\n<figcaption><strong>afbeelding 1: 'Hoe verder van de evenaar, hoe kouder!'</strong></figcaption>\n</figure>\n<p> </p>\n<p>Nu we weten dat de afstand van de zon naar de aarde en de grootte van het aardoppervlakte dat de zon moet verwarmen, belangrijk zijn voor het klimaat wat we op een bepaalde plaats op aarde vinden, kunnen we verder kijken.</p>\n<p>Wanneer je kijkt naar deze temperatuursverschillen, kun je de aarde verdelen in drie <strong>luchtstreken</strong> (Een gebied op aarde met ongeveer dezelfde temperatuur). Zie hiervoor ook afbeelding 2:</p>\n<p><strong>A: Poolstreek (Polen):</strong> Luchtstreek tussen 66,5 graden en 90 graden N.B. en Z.B.</p>\n<p><strong>B: Gematigde luchtstreek:</strong> Luchtstreek tussen 23,5 graden en 66,5 graden N.B. en Z.B</p>\n<p><strong>C: Tropische luchtstreek (tropen):</strong> Luchtstreek tussen 23,5 graden noorderbreedte (N.B.) en 23,5 graden zuiderbreedte (Z.B.</p>\n<figure class=\"image\"><img alt=\"\" src=\"http://oud.digischool.nl/ak/leerplatform/W&amp;K/plaatjes/Wintoetsplaatjes/klimaat/Two2-14.gif\" class=\"height-383-pixels width-598-pixels\"/>\n<figcaption><strong>afbeelding 2: luchtstreken op aarde</strong></figcaption>\n</figure>\n<p> </p>\n<p>Aan de hand van deze luchtstreken, kunnen we ook de door ons te bespreken klimaten indelen in de volgende belangrijke hoofdklimaten:</p>\n<ul>\n<li><strong>Poolklimaten:</strong> Te vinden in de poolstreken op aarde</li>\n<li><strong>Gematigde klimaten:</strong> Te vinden in de gematigde luchtstreken op aarde</li>\n<li><strong>Tropische klimaten:</strong> Te vinden in de tropische luchtstreken op aarde</li>\n</ul>\n<p>In de komende hoofdstukken gaan we deze onderverdeling verder uitwerken.</p>\n<p> </p>\n<p> </p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1838684"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Weer en klimaat: de opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak in de volgende groepen, de volgende opdrachten:</p>\n<p>1E:</p>\n<ol>\n<li>Sofie, Dianne, Jason, Taylan</li>\n<li>Glenn, Nick, Sanne, Jill</li>\n<li>Max, Justin, Christine, Quilene</li>\n<li>Ashley, Kay, Cindy, Thijs</li>\n<li>Lin- Mae, Emma, Bas, Anouk</li>\n<li>Ilze, Willemijn, Dana, Jorn</li>\n<li>Lars, Milika, Dewi, Bastiaan</li>\n</ol>\n<p>1F:</p>\n<ol>\n<li>Nick, Senna, Lucas, Kristel</li>\n<li>Esmey Alkan, Dakota, Esmee v Leeuwen, Aiko</li>\n<li>Job, Lisa, Ronald, Pooja</li>\n<li>Sam CC, Dani, Isa, Larissa</li>\n<li>Kjeld, Julia, Britt, Dyami</li>\n<li>Femke, Stijn, Boyd, Chimene</li>\n<li>Jos, Chelsea, Jessie, Sem v Veen, Suzanne</li>\n</ol>\n<p>1G:</p>\n<ol>\n<li>Nikki Blokland, Jimmy, Liz</li>\n<li>Britta, Wemke, Bram,</li>\n<li>Marissa, Nikky Keimel, Sander</li>\n<li>Suzanne, Wessel, Yasmin</li>\n<li>Chakotey, Isabel, Naomi, Abby</li>\n<li>Eva, Jasmijn, Sylverster</li>\n</ol>\n<p><strong>Deelopdracht A: voor over een week:</strong></p>\n<p>We hebben ondertussen geleerd dat Nederland in de gematigde luchtstreek op aarde ligt. Deze week gaan we eerst zelfstandig een stukje onderzoek doen naar de kenmerken van het gematigde klimaat, wat hierbij hoort. Hierna verwerken we de onderzoeksresultaten in groepjes in een klein verslag. We proberen zo een antwoord te vinden en te formuleren op de volgende onderzoeksvraag:</p>\n<p><strong>'Hoe kunnen wij aan het weer in Nederland zien, dat Nederland in de gematigde luchtstreek ligt en dus te maken zal hebben met een gematigd klimaat?'</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Stap 1: Een ieder van jullie houdt een week lang het volgende bij:</span></strong></p>\n<ul>\n<li>De temperatuur rond de tijd dat je opstaat</li>\n<li>De temperatuur rond de tijd dat je gaat avondeten</li>\n<li>De neerslag die valt tussen de tijd dat je opstaat en de tijd dat je gaat avondeten</li>\n<li><strong>Bedenk met je groepje nu eerst een manier om dit te gaan onderzoeken. Let op! Wat is belangrijk bij een onderzoek?</strong></li>\n</ul>\n<p><strong><span class=\"underline\">Stap 2: In twee lessen, waarvan de eerste precies een week na deze les valt, werken jullie de onderzoeksresultaten uit in een klein verslag, met de volgende</span></strong> <span class=\"underline\"><strong>inhoud:</strong></span></p>\n<ul>\n<li>Voorkant met titel, namen van het groepje, klas en bijpassend plaatje.</li>\n<li>Inhoudsopgave</li>\n<li>Onderzoeksresultaten per persoon, zowel in een tabel, als in een grafiek weergegeven.</li>\n<li>Conclusie van het hele groepje, met daarin een antwoord op de onderzoeksvraag: <strong>'Hoe kunnen wij aan het weer in Nederland zien, dat Nederland in de gematigde luchtstreek ligt en dus te maken zal hebben met een gematigd klimaat?'</strong></li>\n<li><strong>Extra onderzoek.</strong>: Maak een tabel en een grafiek van het gemiddelde weer, wanneer je deze opdracht uitgevoerd zou hebben in Indonesie. Trek een conclusie in welke luchtstreek Indonesie zicht bevindt en met welk klimaat Indonesie te maken zal hebben?</li>\n<li>Lever dit onderzoek en de verwerking d.m.v. het verslag in op:\n<ul>\n<li>1E: donderdag 21 april</li>\n<li>1F: donderdag 21 april</li>\n<li>1G: donderdag 21 april</li>\n</ul>\n</li>\n</ul>\n<p><strong><span class=\"underline\">Stap 3: Beoordeling:</span></strong></p>\n<ul>\n<li>Voorkant voldoet aan eisen: maximaal 5 punten</li>\n<li>Inhoudsopgave voldoet aan eisen: maximaal 5 punten</li>\n<li>Onderzoeksresultaten zijn per persoon weergegeven en zijn netjes verwerkt in zowel een tabel, als een grafiek: maximaal 40 punten</li>\n<li>Conclusie en antwoord op de onderzoeksvraag: maximaal 30 punten</li>\n<li>Extra onderzoek over het klimaat in Indonesie: maximaal 20 punten</li>\n</ul>\n<p><span class=\"underline\"><strong>Stap 4: Cijfer:</strong></span></p>\n<ul>\n<li>Het groepscijfer telt 50% mee in de beoordeling van de twee deelopdrachten.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1838690"
            },
            "heading": {
                "type": "heading",
                "content": "Klimaatsysteem van Koppen: ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1838747"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie klimaatsysteem van Koppen: de theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De afgelopen lessen hebben we uitgebreid stilgestaan bij het verschil tussen het weer en het klimaat, hebben we kennis gemaakt met de drie luchtstreken op aarde en hebben we een conclusie getrokken dat deze luchtstreken ervoor zorgen dat we de klimaten kunnen indelen over de aarde.</p>\n<p>Meneer Koppen is iemand die zo'n indeling heeft gemaakt. Door te kijken naar de luchtstreken <strong>(dus de temperatuursverschillen)</strong> op aarde, heeft hij de volgende indeling gemaakt:</p>\n<ul>\n<li><strong>B- klimaten: droge klimaten</strong></li>\n<li><strong>C- en D- klimaten: gematigde klimaten (in de gematigde luchtstreken)</strong></li>\n<li><strong>E- klimaten: poolklimaten (in de poolstreken)</strong></li>\n<li><strong>A- klimaten: tropische klimaten (in de tropische luchtstreek)</strong></li>\n</ul>\n<p>Er zal jullie opvallen dat de B- klimaten, oftewel de droge klimaten wat buiten de indeling van Meneer Koppen vallen. Deze zijn namelijk niet zomaar te koppelen aan een van de luchtstreken. De reden hiervoor is dat gebieden met een droog klimaat zowel te vinden zijn in de tropische luchtstreek, als de gematigde luchtstreek. Deze gebieden (de woestijnen en steppes) vinden we vaak juist op de grenzen tussen deze luchtstreken.</p>\n<p>Om de verschillende deelklimaten, bij een hoofdklimaat in te delen, gebruikt meneer Koppen, <strong>bij het A-, C en D- klimaat,</strong> de volgende indeling:</p>\n<ul>\n<li><strong>kleine letter w achter het hoofdklimaat (bijvoorbeeld Aw): droge winter</strong></li>\n<li><strong>kleine letter s achter het hoofdklimaat (bijvoorbeeld As): droge zomer</strong></li>\n<li><strong>kleine letter f achter het hoofdklimaat (bijvoorbeeld Af): hele jaar door neerslag</strong></li>\n</ul>\n<p>Je ziet dus dat meneer koppen in het A-, C- en D- klimaat kijkt naar de neerslagperiode in een bepaald gebied, om een preciezere omschrijving te kunnen geven van het klimaat van dat gebied.</p>\n<p>Bij het B- klimaat en het E- klimaat ontstond er voor meneer Koppen echter een probleem, omdat daar een dusdanige indeling niet mogelijk is. In de gebieden met een B- klimaat (woestijn of steppe) valt namelijk nauwelijks neerslag. Hetzelfde geldt voor gebieden met een E- klimaat. Hoe meneer Koppen dat oplost, volgt in de hoofdstukken over deze klimaten.</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/z7pjZfN3ylY\" width=\"560\" class=\"video-item\"/></div>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/BTVk-QoXnbQ\" width=\"420\" class=\"video-item\"/></div>\n<p> </p>\n<p>Vaak zijn er een hoop gegevens beschikbaar over een bepaald gebied, zodat er een conclusie getrokken kan worden over het klimaat in een bepaald gebied. Denk aan informatie over bijvoorbeeld de temperatuur en de neerslag in een gebied. Deze zijn erg belangrijk om iets te kunnen zeggen over het klimaat in een gebied. Deze gegevens over temperatuur en neerslag kan je weergeven in een klimaatgrafiek.</p>\n<figure class=\"image\"><img alt=\"\" src=\"http://static.digischool.nl/ak/onderbouw-vmbo/koppen/johburg.gif\" class=\"height-188-pixels width-250-pixels\"/>\n<figcaption><strong>afbeelding 1: klimaatgrafiek</strong></figcaption>\n</figure>\n<p> </p>\n<p>Je ziet dat op de horzontale as de maanden van het jaar zijn weergegeven. Op de linker verticale as wordt de temperatuur in graden Celcius weergegeven en op de rechter verticale as de neerslag in millimeters. Door het aflezen van deze klimaatgrafiek, kun je dus wat zeggen over het klimaat in Johannesburg. Welk klimaat zou je aan Johannesburg toebedelen?</p>\n<p>Je kunt de grafiek natuurlijk ook zelf tekenen. Doe dit als volgt:</p>\n<ul>\n<li>Maak op een ruitjespapier een grafiek met twee verticale assen en een horzontale as.</li>\n<li>Zet de beginletters van de maanden van het jaar middenin de vakjes op de horizontale as (natuurlijk voor elke maand een nieuw vakje)</li>\n<li>Zet de temperatuur in graden Celcius op de linker verticale as en gebruik steeds dezelfde stappen (Elk hokje bijvoorbeeld 10 graden erbij)</li>\n<li>Zet de neerslag in millimeters op de rechter verticale as en gebruik steeds dezelfde stappen (Elk hokje bijvoorbeeld 10 mm erbij)</li>\n<li>Verwerk de gegevens over de temperatuur uit de tabel, door deze met een rode stip <strong><span class=\"underline\">(in het midden van het vakje!)</span></strong> in de grafiek in te vullen en door de stippen vervolgens een vloeiende lijn te trekken.</li>\n<li>Verwerk de gegevens over de neerslag uit de tabel door deze met blauwe staafjes toe te voegen aan de grafiek en deze staafjes in te kleuren. <strong><span class=\"underline\">(Let op dat je vanaf de goede kant gaat tekenen==&gt; de neerslag staat op de rechter verticale as!!)</span></strong></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1838802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie klimaatsysteem van Koppen: de opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Deelopdracht B:</span></strong></p>\n<ul>\n<li>Doe in je werkgroep onderzoek naar een zelf te kiezen hoofdklimaat <span class=\"underline\">(B en E- klimaat mogen nog niet!)</span> uit het klimaatsysteem van Koppen.</li>\n<li>\u009eOnderzoek <strong>elk van de deelklimaten</strong>, die horen bij dit hoofdklimaat, op de volgende punten:\n<ul>\n<li>\u0097Gemiddelde temperatuur</li>\n<li>\u0097Gemiddelde neerslag</li>\n<li>\u0097Waar op aarde komt het voor?</li>\n<li>\u00973 plantensoorten en 3 diersoorten in dit klimaat</li>\n<li>Teken een klimaatgrafiek</li>\n<li>\u0097Lever dit onderzoekje in op:\n<ul>\n<li>1E: donderdag 21 april</li>\n<li>1F: donderdag 21 april</li>\n<li>1G: donderdag 21 april</li>\n</ul>\n</li>\n</ul>\n</li>\n<li>Het groepscijfer telt 50% mee in de beoordeling van de twee deelopdrachten.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1839076"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht bij module klimaten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze eindopdracht wordt uitgevoerd in dezelfde werkgroepen, als de eerdere opdrachten bij deze module.</p>\n<p>We maken twee muurkranten over het klimaatsysteem van Koppen op een groot A1- vel. Je zoomt hierbij in op twee van de vijf hoofdklimaten, met de bijbehorende deelklimaten, volgens onderstaande indeling:</p>\n<p>1E:</p>\n<ol>\n<li>Sofie, Dianne, Jason, Taylan: A- en C- klimaten</li>\n<li>Glenn, Nick, Sanne, Jill: B- en D- klimaten</li>\n<li>Max, Justin, Christine, Quilene: C- en E- klimaten</li>\n<li>Ashley, Kay, Cindy, Thijs: A- en B- klimaten</li>\n<li>Lin- Mae, Emma, Bas, Anouk: D- en E- klimaten</li>\n<li>Ilze, Willemijn, Dana, Jorn: B- en E- klimaten</li>\n<li>Lars, Milika, Dewi, Bastiaan: A- en D- klimaten</li>\n</ol>\n<p>1F:</p>\n<ol>\n<li>Nick, Senna, Lucas, Kristel: A- en C- klimaten</li>\n<li>Esmey Alkan, Dakota, Esmee v Leeuwen, Aiko: B- en D- klimaten</li>\n<li>Job, Lisa, Ronald, Pooja: C- en E- klimaten</li>\n<li>Sam CC, Dani, Isa, Larissa: A- en B- klimaten</li>\n<li>Kjeld, Julia, Britt, Dyami: C- en D- klimaten</li>\n<li>Femke, Stijn, Boyd, Chimene: D- en E- klimaten</li>\n<li>Jos, Chelsea, Jessie, Sem v Veen, Suzanne: B- en C- klimaten</li>\n</ol>\n<p>1G:</p>\n<ol>\n<li>Nikki Blokland, Jimmy, Liz: A- en C-klimaten</li>\n<li>Britta, Wemke, Bram: B- en D- klimaten</li>\n<li>Marissa, Nikky Keimel, Sander: D- en E- klimaten</li>\n<li>Suzanne, Wessel, Yasmin: A- en B- klimaten</li>\n<li>Chakotey, Isabel, Naomi, Abby: C- en D- klimaten</li>\n<li>Eva, Jasmijn, Sylverster: A- en E- klimaten</li>\n</ol>\n<p>Jullie maken dus twee verschillende muurkranten, elk over een van de hoofdklimaten, met de bijbehorende deelklimaten. De volgende eisen, worden hieraangesteld.</p>\n<ul>\n<li>Een duidelijke titel van de muurkrant <strong>(max 5 punten)</strong></li>\n<li>Een zelfgetekende klimaatgrafiek geeft informatie over de temperatuur en neerslag van elk van de deelklimaten <strong>(max 25 punten)</strong></li>\n<li>Een stukje geschreven tekst van minimaal 50 woorden over de plant- en diersoorten die kenmerkend zijn voor dit hoofdklimaat <strong>(max 25 punten)</strong></li>\n<li>Een stukje geschreven tekst van minimaal 50 woorden over de oorspronkelijke bewoners van het gebied, waarin het hoofdklimaat voorkomt. <strong>(max 25 punten)</strong></li>\n<li>Minimaal 10 plaatjes die te maken hebben met het hoofdklimaat of de deelklimaten <strong>(max 20 punten)</strong></li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "1838679"
                },
                "sections": []
            },
            {
                "title": "Weer en klimaat",
                "reference": {
                    "value": "1838681"
                },
                "sections": [
                    {
                        "title": "Weer en klimaat: de theorie",
                        "reference": {
                            "value": "1838683"
                        },
                        "sections": []
                    },
                    {
                        "title": "Weer en klimaat: de opdracht",
                        "reference": {
                            "value": "1838684"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klimaatsysteem van Koppen: ",
                "reference": {
                    "value": "1838690"
                },
                "sections": [
                    {
                        "title": "Introductie klimaatsysteem van Koppen: de theorie",
                        "reference": {
                            "value": "1838747"
                        },
                        "sections": []
                    },
                    {
                        "title": "Introductie klimaatsysteem van Koppen: de opdracht",
                        "reference": {
                            "value": "1838802"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht bij module klimaten",
                "reference": {
                    "value": "1839076"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}