{
    "documentAuthors": [
        "Willem Gilsing",
        "Anja Jacobs Bakker",
        "Judith Mekers Reunis"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Willem Gilsing",
            "referenceName": null,
            "reference": {
                "value": "29660"
            },
            "firstName": "Willem",
            "infix": null,
            "lastName": "Gilsing",
            "emailAddress": "wmgg@mboutrecht.nl",
            "type": "author"
        },
        {
            "fullName": "Anja Jacobs Bakker",
            "referenceName": null,
            "reference": {
                "value": "28954"
            },
            "firstName": "Anja",
            "infix": null,
            "lastName": "Jacobs Bakker",
            "emailAddress": "aabr@mboutrecht.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Judith Mekers Reunis",
            "referenceName": null,
            "reference": {
                "value": "31042"
            },
            "firstName": "Judith Mekers",
            "infix": "",
            "lastName": "Reunis",
            "emailAddress": "JHRS@mboutrecht.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2016-04-14T08:41:30Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 74331,
    "title": "themaweek Veilige Zorg",
    "description": "",
    "lastModifiedDate": "2016-04-14T08:41:30+02:00",
    "dateCreated": "2016-03-28T13:56:52+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Gilsing, Willem",
                "reference": {
                    "value": "29660"
                },
                "firstName": "Willem",
                "infix": null,
                "lastName": "Gilsing",
                "emailAddress": "wmgg@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Jacobs Bakker, Anja",
                "reference": {
                    "value": "28954"
                },
                "firstName": "Anja",
                "infix": null,
                "lastName": "Jacobs Bakker",
                "emailAddress": "aabr@mboutrecht.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Reunis, Judith Mekers",
                "reference": {
                    "value": "31042"
                },
                "firstName": "Judith Mekers",
                "infix": "",
                "lastName": "Reunis",
                "emailAddress": "JHRS@mboutrecht.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/74331/"
    },
    "sections": [
        {
            "reference": {
                "value": "1840106"
            },
            "heading": {
                "type": "heading",
                "content": "1. Start Themaweek Veilige Zorg",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1840107"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toelichting Themaweek Veilige Zorg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Patiënten en cliënten moeten erop kunnen vertrouwen dat de zorg veilig is.</p>\n<p>In de gezondheidszorg kunnen patiënten onbedoeld lichamelijke en/of psychische schade oplopen door fouten van hulpverleners. Of door tekortkomingen van het zorgsysteem.</p>\n<p>Zorginstellingen en zorgverleners zijn zelf verantwoordelijk voor patiëntgerichte, kwalitatief goede en veilige zorg</p>\n<p>In deze themaweek veilige zorg komen verschillende facetten met betrekking tot veiligheid naar voren. Deze zijn ondergebracht bij de onderstaande thema's:</p>\n<ul>\n<li>Veilige zorg; wat is het?</li>\n<li>Veilige zorg en de rol van de verpleegkundige</li>\n<li>veilige zorg en de rol van de zorgvrager</li>\n<li>Leren te leren van incidenten</li>\n<li>Medicatie en veilige zorg</li>\n<li>Arbo en CAO; zorgen voor je eigen veiligheid</li>\n<li>Agressie en veilige zorg.</li>\n</ul>\n<p>Aan het eind van deze themaweek hebben jullie de volgende bewijsstukken gemaakt:</p>\n<ul>\n<li>een leer en samenwerkingsovereenkomst</li>\n<li>een mindmap ten aanzien van Veilige Zorg</li>\n<li>een beschrijving van de competenties Veilig werken</li>\n<li>een patientenveiligheidskaart</li>\n<li>een inventarisatielijst van faalfactoren in de dagelijkse beroepspraktijk</li>\n<li>een prospectieve analyse van een praktijksituatie</li>\n<li>een uitgewerkte casus mbt medicatieveiligheid uitgewerkt aan de hand van een aantal instrumenten</li>\n<li>een reflectie op de samenwerking tijdens deze themaweek</li>\n<li>een reflectie op je eigen ontwikkelling tijdens deze themaweek</li>\n</ul>\n<p>deze wiki is te openen via de link: <a href=\"http://maken.wikiwijs.nl/74331/themaweek_Veilige_Zorg\">http://maken.wikiwijs.nl/74331/themaweek_Veilige_Zorg</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1841240"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoording m.b.t. kwalificatiedossier MBO-Verpleegkundige 2015",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>B1-K1 Bieden van zorg en begeleiding in het verpleegkundig proces</strong></p>\n<p>De mbo-verpleegkundige werkt in gemiddeld tot hoog complexe situaties. Zij krijgt te maken met situaties waarbij</p>\n<p>de (psychische) gezondheidstoestand van de zorgvrager snel kan veranderen; situaties waarbij intensieve</p>\n<p>behandeling, therapie of medicatie wordt toegepast; meerdere ziekten en beperkingen elkaar (sterk) beïnvloeden;</p>\n<p>situaties waarbij meerdere disciplines betrokken zijn; situaties die afhankelijk zijn van beperking en draagkracht</p>\n<p>van de zorgvrager en andere betrokkenen.</p>\n<p><em>Vakkennis en Vaardigheden:</em></p>\n<p>De MBO-verpleegkundige:</p>\n<ul>\n<li>heeft kennis van de beroepscode</li>\n<li>heeft kennis van preventie grensoverschrijdend gedrag</li>\n<li>heeft gespecialiseerde kennis van protocollen m.b.t. gezondheid, hygiëne, veiligheid, incidentmeldingen, ARBO, milieu, kwaliteitszorg, ergonomisch en kostenbewust werken</li>\n<li>kan bijdragen aan patiëntveiligheidscultuur, handelt risicobewust, communiceert patiëntveilig en optimaliseert menselijke- en omgevingsfactoren</li>\n<li>kan brandveiligheid en -preventie toepassen</li>\n<li>kan ruime kennis van conflicthantering en crisisinterventie toepassen</li>\n<li>kan ruime kennis van juridische aspecten van het beroep toepassen</li>\n</ul>\n<p><strong>B1-K1-W2 Onderkent dreigende of bestaande gezondheidsproblemen</strong></p>\n<p>De mbo-verpleegkundige verzamelt in een continu proces gegevens over de gezondheidstoestand van de zorgvrager</p>\n<p>en past risicosignalering toe. Ze signaleert, ook kleine veranderingen, in het gedrag, de gezondheidstoestand, het</p>\n<p>welbevinden en de veiligheid van de zorgvrager. Ze maakt gebruik van informatie en signalen van zorgvrager,</p>\n<p>naastbetrokkenen en andere zorgverleners. Rapporteert dreigende of bestaande gezondheidsproblemen, bespreekt</p>\n<p>beoogde aanpassingen in de zorgverlening met de naastbetrokkenen en past indien nodig de zorgverlening aan.</p>\n<p><strong>B1-K1-W7 Geeft voorlichting, advies en instructie</strong></p>\n<p>De mbo-verpleegkundige geeft vraaggerichte voorlichting en advies ten behoeve van het versterken van de eigen</p>\n<p>kracht en het behouden of vergroten van de zelfredzaamheid van de zorgvrager(s) en gericht op de mogelijkheden</p>\n<p>om met ziekten of beperkingen om te gaan. Zij geeft, indien van toepassing ook voorlichting en advies over de</p>\n<p>indicatie. Zij geeft o.a. (aanvullende) voorlichting over ziekten, onderzoeken, behandelmethoden, therapieën,</p>\n<p>gezonde levensstijl, handicaps, hulpmiddelen, financierings- en sociaal-maatschappelijke vraagstukken. De mboverpleegkundige</p>\n<p>geeft ook voorlichting aan groepen. Ze geeft zo nodig instructies aan de zorgvrager(s) en eventueel</p>\n<p>de naastbetrokkenen voor het uitvoeren van een handeling of het gebruik van een hulpmiddel. Zij checkt of de</p>\n<p>informatie en/of instructie begrepen is.</p>\n<p><strong>B1-K1-W8 Reageert op onvoorziene en crisissituaties</strong></p>\n<p>De mbo-verpleegkundige signaleert en onderneemt actie bij onvoorziene en crisissituaties die het gevolg zijn van</p>\n<p>gedragsproblemen van psychosociale of psychiatrische aard, problemen van somatische aard, grensoverschrijdend</p>\n<p>gedrag of veroorzaakt worden door calamiteiten. Ze past risicosignalering en preventie toe om zorg te dragen voor</p>\n<p>de veiligheid van de zorgvrager. Zij analyseert de situatie, schat suïcidaliteit en gevaar voor derden in, bedenkt</p>\n<p>oplossingen, grijpt in en past middelen en maatregelen toe volgens afspraken in het verpleegplan en de richtlijnen</p>\n<p>van de organisatie. Ze beargumenteert haar keuze om zelf de situatie aan te pakken of anderen te consulteren en</p>\n<p>om al dan niet af te wijken van procedures en protocollen. Achteraf evalueert de mbo-verpleegkundige de</p>\n<p>onvoorziene- en/of crisissituatie met zorgvrager(s), collega's en betrokkenen, en maakt zo nodig afspraken om</p>\n<p>herhaling te voorkomen.</p>\n<p><em>Gedrag:</em></p>\n<p>De mbo-verpleegkundige:</p>\n<ul>\n<li>hanteert consequent haar eigen grenzen en gevoelens tijdens en na een crisissituatie;</li>\n<li>geeft tijdig haar grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de zorgvrager;</li>\n<li>let goed op de (non-)verbale signalen van de zorgvrager(s);</li>\n<li>observeert de zorgvrager systematisch als er signalen zijn van dreigende agressie;</li>\n<li>communiceert tijdig met alle andere beroepsbeoefenaren (waaronder artsen/specialisten);</li>\n<li>communiceert, ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen;</li>\n<li>handelt in onvoorziene- en crisissituaties inventief, snel en adequaat volgens de voorgeschreven procedures,wettelijke richtlijnen en afspraken van de organisatie;</li>\n<li>past op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang;</li>\n<li>bespreekt achteraf op een constructieve manier met zorgvrager(s), collega's en andere betrokkenen de crisissituatie.</li>\n</ul>\n<p>De onderliggende competenties zijn: Samenwerken en overleggen, Instructies en procedures opvolgen, Met druk en</p>\n<p>tegenslag omgaan, Aandacht en begrip tonen, Begeleiden</p>\n<p><strong>B1-K1-W10 Evalueert en legt de verpleegkundige zorg vast</strong></p>\n<p>De mbo-verpleegkundige evalueert de geboden zorg en de vastgestelde doelen met de zorgvrager, naastbetrokkenen</p>\n<p>en betrokken disciplines (multidisciplinair). Zij gaat steeds na of de geboden zorg nog actueel is en aansluit bij</p>\n<p>datgene wat nodig is. Zij rapporteert bevindingen, bijzonderheden en vervolgafspraken in het verpleegkundig</p>\n<p>dossier. Zij evalueert periodiek en aan het eind van het zorgtraject de effecten van de zorgverlening op de</p>\n<p>gezondheidstoestand, het welbevinden en de veiligheid van de zorgvrager in relatie tot de door de zorgvrager</p>\n<p>ervaren kwaliteit van leven. Zij stelt het verpleegplan zo nodig bij. Ze verzamelt relevante gegevens voor de</p>\n<p>evaluatie en analyseert deze. Ze bespreekt met de zorgvrager en naastbetrokkenen de behaalde resultaten en de</p>\n<p>effecten van de zorgverlening. Zij geeft de verkregen informatie door aan het behandelteam. Ze schrijft een</p>\n<p>(eind)evaluatie ten behoeve van ontslag of overdracht naar een andere afdeling/zorgsetting. Zij houdt het</p>\n<p>verpleegkundig dossier bij.</p>\n<p><strong>B1-K2 Werken aan kwaliteit en deskundigheid</strong></p>\n<p>De mbo-verpleegkundige werkt in een omgeving waarin voortdurend nieuwe kennis ontstaat die omgezet wordt in</p>\n<p>behandelings- en benaderingswijzen. Ze beschikt over de specifieke vaardigheden, en algemene en gespecialiseerde</p>\n<p>kennis die nodig zijn voor het waarborgen van de kwaliteit van de zorgverlening, het analyseren en op een creatieve</p>\n<p>en verantwoorde wijze oplossen van problemen, het zo nodig vertalen van de laatste ontwikkelingen naar haar</p>\n<p>werkuitvoering en die van haar collega's, en het deelname aan evidence based en practice based onderzoek.</p>\n<p>De mbo-verpleegkundige beschikt over de ruime en gespecialiseerde kennis die nodig is voor de ondersteuning van</p>\n<p>en het verbindend samenwerken met naastbetrokkenen. Zij is in staat om haar kennis en ervaring te verdiepen en</p>\n<p>op een betrokken en verantwoorde manier in te zetten om de eigen regie, keuzevrijheid en</p>\n<p>participatiemogelijkheden van zorgvrager te ondersteunen.</p>\n<p><em>Vakkennis en Vaardigheden:</em></p>\n<p>De MBO-Verpleegkundige:</p>\n<ul>\n<li>heeft gespecialiseerde kennis van protocollen m.b.t. gezondheid, hygiëne, veiligheid, incidentmeldingen, ARBO, milieu, kwaliteitszorg, ergonomisch en kostenbewust werken</li>\n<li>heeft ruime kennis van taken en rollen van andere disciplines in de branche en weet wanneer op wie een beroep</li>\n<li>gedaan kan worden</li>\n<li>kan feedbackvaardigheden toepassen</li>\n<li>kan gesprekstechnieken en begeleidingsmethodieken toepassen bij verschillende doelgroepen</li>\n<li>kan reflectievaardigheden toepassen</li>\n<li>kan ruime kennis van (beroeps)ethiek en ethische vraagstukken toepassen</li>\n</ul>\n<p><strong>B1-K2-W1 Werkt aan de eigen deskundigheid</strong></p>\n<p>De mbo-verpleegkundige werkt aan haar eigen deskundigheid. Zij zorgt ervoor op de hoogte te blijven van</p>\n<p>maatschappelijke, technologische en vakinhoudelijke ontwikkelingen. Zij leest daarvoor vakliteratuur en volgt</p>\n<p>bijscholingen. Ze reflecteert op haar eigen functioneren, vraagt om feedback over haar eigen functioneren en geeft</p>\n<p>feedback aan anderen. Ze stelt samen met haar leidinggevende een persoonlijk ontwikkelplan op en onderneemt</p>\n<p>stappen om vakkennis, vaardigheden en beroepshouding te verbeteren.</p>\n<p>Zij zorgt ervoor dat ze op de hoogte is van actuele wet- en regelgeving m.b.t. de beroepsuitoefening en van de</p>\n<p>actuele visie op zorg en welzijn. Ze neemt deel aan inhoudelijke discussies met collega's en anderen over</p>\n<p>beroepstaken en werkzaamheden. Zo ontwikkelt zij zichzelf en levert zij een bijdrage aan de ontwikkeling van de</p>\n<p>beroepsuitoefening. Tevens draagt ze de beroeps- en organisatievisie uit naar anderen.</p>\n<p><strong>B1-K2-W3 Werkt aan het bevorderen en bewaken van kwaliteitszorg</strong></p>\n<p>De mbo-verpleegkundige werkt mee aan het verbeteren van de kwaliteit van de beroepstaken en werkzaamheden.</p>\n<p>Dat doet zij o.a. door te participeren in ontwikkel- of intervisiegroepen en door haar kennis van het vakgebied in te</p>\n<p>zetten bij verbetertrajecten. Zij let op de kwaliteit van haar werkzaamheden. Zij analyseert complexe problemen in</p>\n<p>de beroepspraktijk en draagt oplossingen aan. Zij signaleert en meldt knelpunten. Zij spreekt anderen aan op het</p>\n<p>correct gebruik van voorschriften. Ze neemt deel aan onderzoeken die binnen de organisatie verricht worden en</p>\n<p>gebruikt waar mogelijk en gewenst informatie uit wetenschappelijk onderzoek (evidence based practice en practice</p>\n<p>based evidence).</p>\n<p><em>Gedrag:</em></p>\n<p>De MBO-verpleegkundige:</p>\n<ul>\n<li>is nauwkeurig in het volgen van voorgeschreven protocollen, procedures en wettelijke richtlijnen;</li>\n<li>zet functioneel de eigen expertise in voor het verbeteren van de kwaliteit van de werkzaamheden;</li>\n<li>analyseert nieuwe inzichten en werkwijzen grondig om deze te kunnen vertalen naar de zorgverlening;</li>\n<li>motiveert anderen om zich aan de voorgeschreven protocollen rondom kwaliteitsverbetering te houden;</li>\n<li>wijkt onderbouwd en in overleg af van voorgeschreven protocollen en procedures als de kwaliteit van leven vanuit het zorgvragers perspectief in het geding is;</li>\n<li>spreekt collega's aan op het (correct) gebruik van kwaliteitsvoorschriften;</li>\n<li>brengt tijdig knelpunten naar voren;</li>\n<li>geeft actief gesignaleerde tekortkomingen in werkwijze door aan de juiste persoon;</li>\n<li>brengt verbetervoorstellen met overtuigingskracht.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1842623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Urenverantwoording Veilige Zorg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "urenverantwoording WIKI Veilige Zorg",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2c0d4f71bd2562ab5d009ade387c0e9ac02ef367.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1842626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 De start van de Themaweek Veilige Zorg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>2 lesuren van 45 minuten</p>\n<p>Tijdens de Themaweek Veilige Zorg werken jullie voor een groot deel aan opdrachten met een projectgroep of individueel en voor een deel neem je deel aan  bijeenkomsten met de hele lesgroep. Ook vindt er regelmatig een terugkoppeling plaats over de gemaakte opdrachten. Het is dus een week van en mét elkaar leren rondom het Thema Veilige Zorg.</p>\n<p>Het project Veilige Zorg wordt uitgevoerd in een projectgroep van maximaal 5 personen. Daarnaast zijn er een aantal individuele opdrachten.</p>\n<p>Om een goede start te maken m.b.t. afspraken en leerresultaten is het belangrijk om dit vast te leggen in een samenwerkings- en leercontract.</p>\n<p>In deze onderwijsleeractiviteit gaan jullie m.b.v. het bijgevoegde document afspraken maken en deze vastleggen in het samenwerkings- en leercontract. Op basis van jullie leerbehoefte zal de docent de leeractiviteiten ten behoeve het project Veilige Zorg invulling geven. De docent zal jullie coachen en advies geven op basis van jullie persoonlijke leervragen.</p>\n<p>Jullie bespreken onderstaande onderwerpen in je projectgroep:</p>\n<ul>\n<li>je (individuele) specifieke leerbehoeften ten aanzien van Veilige Zorg</li>\n<li>jullie verwachtingen van deze themaweek</li>\n<li>hoe jullie gaan samenwerken en wat ieders samenwerkingsleerdoel is</li>\n</ul>\n<p>Bovenstaande werken jullie uit in het leer- en samenwerkingcontract. Het resultaat presenteren jullie in de groep. Deze uitwerking/presentatie is jullie startdocument voor het vervolg van de themaweek.</p>\n<p> </p>\n<p>Om een aantal opdrachten goed uit te kunnen voeren is het belangrijk dat je de voorbereidende opdracht maakt:</p>\n<ul>\n<li>kies op je werk een zorgvrager die meer dan 5 verschillende medicijnen gebruikt: maak een korte beschrijving van deze zorgvrager en neem een actueel medicatie-overzicht van deze zorgvrager mee.</li>\n</ul>\n<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/739a3da8c68120eebb9397ad3335058bbfe1d0d7.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/739a3da8c68120eebb9397ad3335058bbfe1d0d7.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1865000"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "resultaat ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een leer en samenwerkingsovereenkomst voor de themaweek Veilige Zorg</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1841828"
            },
            "heading": {
                "type": "heading",
                "content": "2. Wat is Veilige Zorg en wie is verantwoordelijk?",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1842769"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Wat is Veilige Zorg?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>2 lesuren van 45 minuten</p>\n<p> </p>\n<p>Er wordt veel gesproken over veilige zorg. Maar wat is veilige zorg en voor wie?</p>\n<p><strong>Tijdens deze studie-activiteit leer je:</strong></p>\n<ul>\n<li>een omschrijving te geven van het begrip \"veilige zorg\"</li>\n<li>een aantal aspecten van veilige zorg te benoemen</li>\n</ul>\n<p><strong>Opdracht:</strong> (1 lesuur)</p>\n<p>Maak met je projectgroep een mindmap-poster waarop jullie inzichtelijk maken wat jullie verstaan onder veilige zorg, wie verantwoordelijk zijn voor veilige zorg en hoe in de instelling waar jij werkt aan veilige zorg wordt gewerkt.</p>\n<p>De posters worden in de lesgroep gepresenteerd. (1 lesuur)</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1865002"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een mIndmap/poster ten aanzien Veilige Zorg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1861148"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 De rol van de verpleegkundige; competenties veilig werken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>3 lesuren van 45 minuten</p>\n<p> </p>\n<p>Iedereen die in de zorg werkt, moet leren risicobewust te zijn en patiëntveilig te denken en te handelen in de praktijk. Zo wordt de kans op onbedoelde schade aan een patiënt zo klein mogelijk. Competent worden in patiëntveiligheid start in het onderwijs, komt terug op de werkvloer en wordt herhaald in alle cursussen en extra opleidingen die zorgprofessionals volgen. Om dit voor elkaar te krijgen werken zorg- en onderwijsprofessionals met de NFU, NVZ, V&amp;VN en OMS samen in het VMS-project Patiëntveiligheid in onderwijs &amp; opleiding. Omdat iedere zorgprofessional moet kunnen zeggen: \"Ik werk hier veilig, of ik werk hier niet.</p>\n<p>Wat moet je kunnen om patiëntveilig te werken?</p>\n<p>Om patiëntveilig te kunnen werken moeten zorgprofessionals bekwaam worden in zes basiscompetenties/competentiegebieden:</p>\n<ol>\n<li>Bijdragen aan patientveiligheidscultuur</li>\n<li>Multidisciplinair samenwerken</li>\n<li>Patienveilig communiceren</li>\n<li>Risicobewust handelen</li>\n<li>Optimaliseren van menselijke- en omgevingsfactoren</li>\n<li>Actief omgaan met incidenten</li>\n</ol>\n<p>In deze studieactiviteit leer je:</p>\n<ul>\n<li>welke competenties er zijn ten aanzien van patientveilig werken</li>\n<li>welke gedragsindicatoren bij deze competenties horen</li>\n<li>te benoemen welke competenties je al in meer of mindere mate beheerst en welke je nog verder wilt ontwikkelen</li>\n</ul>\n<p> </p>\n<p>Opdracht:(2 lesuren)</p>\n<ul>\n<li>Bekijk de competenties ten aanzien van patientveilig werken en kies er 1 uit. Onderbouw waarom je juist die competentie hebt gekozen.</li>\n<li>Neem de bij de competentie beschreven gedragsindicatoren door en benoem welke indicatoren je al in meer of mindere mate beheerst. Beschrijf waaruit blijkt dat jij deze indicatoren al gestalte kunt geven in je berroepsmatig handelen.</li>\n<li>Beschrijf vervolgens welke indicatoren je nog verder wilt ontwikkelen.</li>\n</ul>\n<p> </p>\n<p>De gemaakte competentiebeschrijvingen worden klassikaal nabesproken (1 lesuur)</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6fb45f2faafd3b66699a616931ecde43a2b11c54.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6fb45f2faafd3b66699a616931ecde43a2b11c54.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1865041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een beschrijving van je competenties en bijbehorende gedragsindicatoren ten aan zien van Veilige Zorg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1842917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 De rol van de verpleegkundige; observeren en signaleren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-562-pixels\">\n<tbody>\n<tr>\n<td>\n<p>2 lesuren van 45 minuten</p>\n<p> </p>\n<p>Het menselijk handelen wordt voor een belangrijk deel beïnvloed en bepaald door de omgeving waarin iemand zich bevindt, en de wijze waarom deze persoon zijn omgeving (en onderdelen daarvan) waarneemt. Dit betekent dat het omgaan met mensen beïnvloed wordt door waarnemingen. De specifieke wijze waarop een bepaald individu reageert, hangt voor een groot deel af van zijn waarnemingen.</p>\n<p>Het handelen van jou wordt ook bepaald door de manier waarop jij je omgeving waarneemt. Via waarneming verkrijg je informatie, en neem je de beslissing iets te doen of juist na te laten. Of die beslissing de juiste is, hangt ervan of hij gebaseerd is op de juiste informatie. De juistheid van de informatie hangt af van de waarneming.</p>\n<p>Jouw waarnemingen en interpretaties hebben ook invloed op jouw manier van kijken naar (on)veilige situaties. Soms zie je onveilige situaties niet of minder goed vanuit een kokervisie. Het is belangrijk dat je je bewust bent dat je eigen waarnemingen en interpretaties dus van invloed kunnen zijn op de veiligheid van de zorgverlening.</p>\n<p>Beantwoord de volgende vragen, deze worden besproken in de onderwijsactiviteit door middel van een onderwijsleergesprek.</p>\n<p>Opdracht 1: (1 lesuur; opdracht 1 en 2)</p>\n<ul>\n<li>Beschrijf wat het verschil is tussen waarnemen en observeren.</li>\n<li>Beschrijf 3 waarnemingsfouten en geef van ieder een voorbeeld.</li>\n<li>Beschrijf het verschil tussen subjectief en objectief en geef van ieder een voorbeeld.</li>\n<li>Beschrijf 4 factoren die een (juiste) objectieve waarneming kunnen beïnvloeden?</li>\n<li>Wat is de relatie tussen observeren en Veilige Zorg</li>\n</ul>\n<p>Opsdracht 2:</p>\n<ul>\n<li>Denk aan een onveilige situatie in jouw dagelijkse beroepspraktijk</li>\n<li>Beschrijf op grond van welke observaties jij concludeert dat hier sprake is van een onveilige situatie</li>\n<li>Bekijk dezelfde situatie vanuit de ogen van de zorgvrager of diens sociale netwerk</li>\n<li>bekijk dezelfde situatie vanuit de ogen van andere hulpverleners</li>\n<li>Is deze situatie dan nog steeds onveilig?</li>\n</ul>\n<p>Bovenstaan de opdrachten worden in een onderwijsleergesprek nabesproken (1 lesuur)</p>\n<p> </p>\n<div>\n<hr/>\n<div id=\"_com_1\" uage=\"JavaScript\">\n<p> </p>\n</div>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1842918"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.4 De rol van de zorgvrager",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\">5 lesuren van 45 minuten</span></p>\n<p><span class=\"font-size-12px\">In deze activiteit leer je:</span></p>\n<ul>\n<li><span class=\"font-size-12px\">wat de rol van de zorgvrager is ten aanzien van veilige zorg</span></li>\n<li><span class=\"font-size-12px\">wat veiligheidskaarten zijn en hoe deze gebruikt kunnen worden</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-12px\">Zorgvragers hebben ook een rol en verantwoordelijkheid bij hun eigen zorg en veiligheid. Zorgvragers moeten niet alleen informatie geven bijv. over hun medicijngebruik en instructies opvolgen (WGBO). Maar ook alert zijn op veranderingen en vragen stellen als iets niet duidelijk is of anders dan verwacht. Maar dan moeten ze wel weten waar ze op mogen en kunnen letten. Het is ook van belang dat zorgverleners open staan voor mogelijke signalen en vragen van zorgvragers en dit ook serieus nemen.</span></p>\n<p><span class=\"font-size-12px\">De patientveiligheidskaart biedt patiënten nuttige informatie en bruikbare tips over hoe zij zij zelf een actieve bijdrage kunnen leveren aan een veilig verloop van hun behandeling. </span></p>\n<p><br/>\n<span class=\"font-size-12px\">Uit onderzoek is gebleken dat patiënten positief oordelen over de veiligheidskaarten en dat zij de tips en suggesties graag willen toepassen tijdens hun eigen behandeling. Het moment van uitdelen van de handreiking en de manier waarop de zorgverleners reageren op vragen die de patiënten stellen naar aanleiding van de handreiking blijken van invloed te zijn op het succesvol toepassen van de handreiking.</span></p>\n<p><span class=\"font-size-12px\">Doel van de patiëntveiligheidskaart<br/>\nPatiënten kunnen een belangrijke bijdrage leveren aan de veiligheid van het zorgproces. Het blijkt echter dat patiënten vaak onvoldoende zicht hebben op welke activiteiten zij zelf kunnen ondernemen en welke informatie de zorgverlener nodig heeft om het verblijf in het ziekenhuis zo veilig mogelijk te laten verlopen. Met de patiëntveiligheidskaart ontvangen zij concrete tips en suggesties die zij in de communicatie met hun zorgverlener kunnen gebruiken. De handreiking is nadrukkelijk niet bedoeld om de verantwoordelijkheid voor het leveren van veilige zorg af te schuiven op de patiënt, maar heeft de insteek om daar waar mogelijk en gewenst, de patiënt een rol te geven om zijn behandeling (nog) veiliger te maken.</span></p>\n<p><span class=\"font-size-12px\">Initiatiefnemers<br/>\nDe patiëntveiligheidskaart is ontwikkeld en uitgetest door de Nederlandse Patiënten Consumenten Federatie in samen werking met het Landelijk Expertisecentrum Verpleging &amp; Verzorging (LEVV), de Orde van Medisch Specialisten (Orde), het Universitair Medisch Centrum Utrecht en de Isala klinieken Zwolle.</span></p>\n<p>Alleen het uitreiken van patientveiligheidskaarten aan zorgvragers is niet genoeg. Je zult deze ook moeten introduceren en uitleggen aan de zorgvrager zodat de zorgvrager weet wat van hem verwacht wordt.</p>\n<p><strong><span class=\"font-size-12px\">Opdracht:(3 lesuren)</span></strong></p>\n<ul>\n<li><span class=\"font-size-12px\">Op onderstaande link kun je de veiligheidskaarten die ontwikkeld zijn bekijken.</span></li>\n<li><span class=\"font-size-12px\">Bekijk de patientenveiligheidskaarten en lees de handleiding door.</span></li>\n<li><span class=\"font-size-12px\">Maak een <strong>nieuwe</strong> patientveiligheidskaart voor zorgvragers/mantelzorgers v<strong>anuit jullie beroepspraktijk dus de VVT</strong></span></li>\n<li>maak aan de hand van een rollenspel duidelijk hoe je de patientveiligheidskaart bij de zorgvrager wil introduceren en uitleggen</li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-12px\">De opdracht wordt klassikaal nabesproken en de gemaakte patientenveiligheidskaarten en de rollenspellen worden gepresenteerd en besproken (2 lesuren)</span></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.mijnzorgveilig.nl/kaart/alle_kaarten.php",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b27832b421abb0815fa734db86c5b3740e9007a1.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b27832b421abb0815fa734db86c5b3740e9007a1.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/273da6141741fab2d815c9cf43b8f635a701699f.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/273da6141741fab2d815c9cf43b8f635a701699f.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/140b06853844cc89a65198a8362a323b480062a2.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/140b06853844cc89a65198a8362a323b480062a2.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/7b35fefb6c0b7e192c678c10cae6f55466d9c68a.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7b35fefb6c0b7e192c678c10cae6f55466d9c68a.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f1af8f5580b70c0c81b77a343a7eb7f047a8c73a.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f1af8f5580b70c0c81b77a343a7eb7f047a8c73a.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5a7a5f8187fb5b162183d712cf653bd29b1b327a.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5a7a5f8187fb5b162183d712cf653bd29b1b327a.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/820dc8dfd26380a96f45125e6e3cb6358c5355bb.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/820dc8dfd26380a96f45125e6e3cb6358c5355bb.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/c9de511bfc1d857091dc813d3941c1327db6fc42.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c9de511bfc1d857091dc813d3941c1327db6fc42.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/53e5455b904e72e8608d5bed0a8a178f0765bc59.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/53e5455b904e72e8608d5bed0a8a178f0765bc59.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1865046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een patientenveiligheidskaart</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1841201"
            },
            "heading": {
                "type": "heading",
                "content": "3. Human Factors; de kunst van het zien en leren van incidenten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1841368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1  Waar gehakt wordt vallen spaanders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4 lesuren van 45 minuten</p>\n<p>Vaak wordt patiëntveiligheid onder de noemer kwaliteitszorg geschaard. Het lijkt vanzelfsprekend om te veronderstellen dat met de patiëntveiligheid dan ook wel goed zal komen.</p>\n<p>Kwaliteitszorg is nu eenmaal effectief, efficiënt en veilig. Vraag aan een verpleegkundige wat volgens hen veilig werken is, dan zullen zij vaak antwoorden: \"Het volgen van protocollen, goed opletten, bij twijfel vragen en melden als je fouten maakt.\"</p>\n<p><strong>\"</strong>Waar gehakt wordt vallen spaanders\",is een oud gezegde om begrip te tonen dat er tijdens het werken dingen stuk kunnen gaan of dat je fouten kunt maken. Het is tenslotte al erg genoeg dat er een fout is gemaakt.</p>\n<p>Deze studieactiviteit is bedoeld je inzicht te geven in je vermogens (en beperkingen) om een verantwoordelijke baan in de zorg goed te kunnen vervullen.</p>\n<p>Je zult zaken die je werk bemoeilijken leren herkennen en ze proberen te voorkomen. Dit zijn allemaal <em><span class=\"underline\">Human Factors.</span></em> Veel <em><span class=\"underline\">Human Factors</span></em> kun je met gezond verstand benaderen en daardoor je werk meestal goed doen.</p>\n<p>In een aantal beroepen, en zeker in de zorg, is gezond verstand niet voldoende om te voldoen op het gebied van prestatie en veiligheid.</p>\n<p>Doelen:</p>\n<ul>\n<li>Je kunt benoemen waarom mensen fouten maken en weet dat deze tot incidenten kunnen leiden waardoor schade voor de patiënt en de organisatie ontstaat.</li>\n<li>Je kunt Human Factors die helpen om risico`s in het zorgproces benoemenen kunt deze toepassen op je eigen werksituatie</li>\n<li>Je kunt incidenten analyseren aan de hand van pri/vms</li>\n<li>Je kunt benoemen wat een  VIM commissie is</li>\n</ul>\n<p> </p>\n<p>Opdracht: (3 lesuren)</p>\n<ul>\n<li>Klik op onderstaande link en bekijk het filmpje over 'the dirty dozen'.</li>\n<li>maak met behulp van onderstaand schema een overzicht van de faalfactoren die jullie in je dagelijkse beroepspraktijk kunnen tegenkomen.</li>\n<li>bedenk hoe je de kans op fouten door deze factoren kunt verkleinen of voorkomen</li>\n</ul>\n<p> </p>\n<p>De gemaakte opdracht en de dirty dozen worden klassikaal nabesproken (1 lesuur)</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.youtube.com/watch?v=AS0qrIvtECo",
                            "title": "The dirty dozen; de 12 faalfactoren",
                            "description": "'the dirty dozen'",
                            "comment": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/8dc5705f23dfee3f6b28dca8534c775b7fbbddbd.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8dc5705f23dfee3f6b28dca8534c775b7fbbddbd.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1865049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een beschijving van de 'dirty dozen' in de beroepspraktijk van de VVT</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1862087"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Voorkomen is beter dan genezen..",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Sinds vele jaren heeft de gezondheidszorg een systeem onder de naam 'Meldingen Incidenten Patiëntenzorg', de MIP-procedure. Met dit systeem is het voor medewerkers mogelijk bijvoorbeeld incidenten te melden betreffende medicatiefouten, valincidenten en transfers. Deze meldingen worden beoordeeld door een meldingscommissie. Hierbij is het de bedoeling om te leren van gemaakte fouten en in de toekomst dezelfde fouten te voorkomen. Het gaat hier uitdrukkelijk om de <strong>vermijdbaarheid</strong> en niet om de <strong>verwijtbaarheid</strong>.</p>\n<p>Het MIP systeem is eigenlijk alleen geschikt voor het melden van incidenten met patiënten.</p>\n<p>De laatste jaren zijn gezondheidsinstellingen gestart met het zogenaamde Veilig Incidenten Melden, oftewel het VIM-men. Dit systeem stelt medewerkers in de gelegenheid allerlei ook 'niet patiëntgebonden' meldingen te doen. Voorbeelden zijn het blokkeren van een nooduitgang, of het gevaarlijk opstellen van apparatuur/ materiaal. Daarnaast is het Veilig Melden van Incidenten ook wettelijk vastgelegd in de Wet Kwaliteit, Klachten en Geschilllen in de Zorg (WKKGZ).</p>\n<p>Melden van mogelijke gevaren en incidenten moet ook leiden tot het verminderen van fouten en gevaarlijke situaties. Hierdoor zal het veiligheidsbewustzijn van medewerkers toenemen en een veiliger behandelomgeving voor patiënten en medewerkers ontstaan.</p>\n<p>De MIP en de VIM zijn vormen van retrospectieve risico inventarisatie; dat wil zeggen dat men achteraf gaat kijken wat er misgegaan is, welke factoren een rol gespeeld hebben en hoe dit in de toekomst voorkomen zou kunnen worden. Echter 'voorkomen is beter dan genezen'. vanuit dit oogpunt kan een instelling of afdeling een prospectieve risico-inventarisatie opstellen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1869376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studieactiviteit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>5 lesuren van 45 minuten</p>\n<p>Tijdens deze studie-activiteit leer je:</p>\n<ul>\n<li>wat retrospectieve en prospectieve risico inventarisatie inhoudt</li>\n<li>een prospectieve risicoinventarisatie toepassen op een aspect van de zorg uit je dagelijkse beroepspraktijk</li>\n</ul>\n<p> </p>\n<p>Opdracht: (3 lesuren)</p>\n<ul>\n<li>neem met elkaar de stappen 1 tot en met 5 van het PRI door vanuit de praktijkgids PRI pagina 12-30</li>\n<li>kies een situatie/proces/werkwijze uit de dagelijkse beroepspraktijk waarbij een mogelijk risico bestaat en pas de stappen van PRI toe</li>\n</ul>\n<p>De PRI's van iedere projectgroep worden klassikaal gepresenteerd en besproken.(2 lesuren)</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/fec868e0098ae247520140e997e3058914350987.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fec868e0098ae247520140e997e3058914350987.pdf"
                        },
                        {
                            "type": "link",
                            "link": "http://www.vmszorg.nl/",
                            "title": "",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1865053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een uitgewerkt stappenplan Prospectieve Risico Inventarisatie (PRI)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1841831"
            },
            "heading": {
                "type": "heading",
                "content": "4. Medicatie en Veilige zorg",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1862733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Medicatieveiligheid bij de oudere zorgvrager en polyfarmacie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>6 lesuren van 45 minuten</p>\n<p> </p>\n<p>Eén van de punten waarop de veiligheid binnen de zorg geoptimaliseerd kan worden is de zorg rondom medicatie. Veel  instellingen zijn hier de laaste jaren actief mee bezig. Jaarlijks zijn er 40.000 ziekenhuisopnames die te maken hebben met verkeerd medicijngebruik. De helft hiervan kan voorkomen worden. Ouderen zijn hierbij een extra kwetsbare groep. Verzorgingshuizen, verpleeghuizen en thuiszorg kunnen nog veel verbeteren aan de medicatieveiligheid.</p>\n<p>Verpleegkundigen hebben een belangrijke rol rondom de medicatieveiligheid.</p>\n<p>In deze studie-activiteit leer je:</p>\n<ul>\n<li>wat polyfarmacie inhoudt en welke criteria gehanteerd worden</li>\n<li>welke risico's ouderen lopen ten gevolge van medicatiegebruik</li>\n<li>aan de hand van screeningsinstrumenten mogelijke risico's bij een zorgvrager in relatie tot medicijngebruik te inventariseren</li>\n</ul>\n<p> </p>\n<p> </p>\n<p>Opdracht 1: (1 lesuur)</p>\n<ul>\n<li>verdiep je met de projectgroep in wat polyfarmacie inhoudt</li>\n<li>bekijk met de projectgroep de toolkit polyfarmacie en de toolkit medicatieveiligheid</li>\n<li>bekijk het filmpje onder de link 'preventie medicatiegerelateerde complicaties bij ouderen'</li>\n<li>bekijk de rodevlaggenlijst voor medicatiegebruik</li>\n<li>bekijk de 3 documenten over de geeltjesmeting</li>\n</ul>\n<p>Opdracht 2: Individueel (2 lesuren)</p>\n<ul>\n<li>je hebt een situatie vanuit je eigen beroepspraktijk beschreven van een zorgvrager bij wie sprake is van polyfarmacie.</li>\n<li>bepaal met behulp van de toolkit medicatie-anamnese aan welke factoren deze zorgvrager voldoet om een medicatie-anamnese af te nemen.</li>\n<li>bekijk of deze zorgvrager medicijn gebruikt die vermeld staan op de Beers-lijst (zie toolkit polyfarmacie)</li>\n<li>vul de rodevlaggenlijst in voor de door jouw gekozen zorgvrager</li>\n<li>Bepaal aan de hand van bovenstaande instrumenten of mogelijke complicaties zijn bij deze zorgvrager die gerelateerd kunnen worden aan het medicijngebruik, of dat het medicijngebruik van de zorgvrager gereviseerd moet worden en bepaal of en welke acties daarop ondernomen kunnen worden</li>\n</ul>\n<p>Opdracht 3 projectgroep (1 lesuur)</p>\n<ul>\n<li>bespreek de situaties binnen je projectgroep en geef elkaar feedback op de gemaakte analyse</li>\n<li>bespreek met elkaar de instrumenten met betrekking tot de geeltjesmeting; welke voordelen heeft deze manier van omgaan met medicatiefouten. Zou je deze manier willen toepassen in jouw werksituatie; beargumenteer je antwoord.</li>\n</ul>\n<p> </p>\n<p>Tijdens de nabespreking worden de bevindingen uit de opdrachten met elkaar besproken.(2 lesuren)</p>\n<ul>\n<li>de bruikbaarheid van de genoemde instrumenten</li>\n<li>iedere werkgroep presenteert de bevindingen naar aanleiding van de studieactiviteit</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/2b6c339b3ef594b6dd4c51e64216d1fac3a8a1fa.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2b6c339b3ef594b6dd4c51e64216d1fac3a8a1fa.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/c07fcf26312fa431197817ad470f72d81705f452.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c07fcf26312fa431197817ad470f72d81705f452.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d8a33f275680d0a0d41691fa8f2a094ef8b512b9.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d8a33f275680d0a0d41691fa8f2a094ef8b512b9.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5098843a5cded6868cb739309eb7b82f229a56d4.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5098843a5cded6868cb739309eb7b82f229a56d4.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/0101222a80b7ce81e246cd99b7ec963896b6a55c.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0101222a80b7ce81e246cd99b7ec963896b6a55c.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d72efe56759caf9511e290446ef681a70c85fc3b.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d72efe56759caf9511e290446ef681a70c85fc3b.pdf"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=EGNUnl3aXTg",
                            "title": "preventie van medicatie gerelateerde problemen bij ouderen",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.thuisarts.nl/polyfarmacie-bij-ouderen/ik-ben-ouder-dan-65-en-gebruik-veel-medicijnen",
                            "title": "",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1863964"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>iedere student heeft een uitgewerkte casus ten aanzien van medicatie-analyse:</p>\n<ul>\n<li>een medicatie-anamnese</li>\n<li>een rodevlaggenlijst</li>\n<li>een onderbouwde mening over de bruikbaarheid van de geeltjesmethode</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1865330"
            },
            "heading": {
                "type": "heading",
                "content": "5. Veiligheid voor de zorgverlener; ARBO en CAO",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>4 lesuren van 45 minuten</p>\n<p>in deze activiteit leer je:</p>\n<ul>\n<li>wat de Arbowetgeving inhoudt</li>\n<li>concrete onderwerpen te benoemen die vanuit de ARBO wetgeving en de CAO VVT van invloed zijn op de veiligheid binnen jouw werksituatie.</li>\n<li>deze onderwerpen te beoordelen vanuit je werksituatie</li>\n</ul>\n<p>Als verzorgende en verpleegkundige ben je dagelijks bezig om de gezondheid van anderen te stabiliseren of te verbeteren. Maar in hoeverre ben je actiefbezig met je eigen gezondheid tijdens het werk en daarna.Men zegt wel eens 'wie niet goed voor zichzelf zorgt kan ook niet voor een ander zorgen'. Daar zit natuurlijk wel een kern van waarheid in.</p>\n<p>Passende arbeidsomstandigheden zijn belangrijke voorwaarden voor gezond en veilig werken. Medewerkers moeten hun werk kunnen doen zonder lichamelijke of geestelijke problemen op te lopen. De Arbowet geeft richting aan beleid en arbeidsomstandigheden die daaraan voldoen. Werkgever en werknemer zijn beiden verantwoordelijk voor die gezonde en veilige werkplek. De werkgever moet zorgen voor veilige en gezonde arbeidsomstandigheden. Van de werknemer wordt verwacht dat hij meewerkt aan het op een veilige manier benutten van deze omstandigheden en op een veilige manier zijn werkzaamheden verricht.</p>\n<p>Daarnaast zijn er in de CAO voor de VVT ook een aantal zaken geregeld ten aanzien van jouw rechten en plichten. Indien niet wordt voldaan aan je rechten of als jij niet aan je plichten voldoet als werknemer kan dat nadelige gevolgen hebben voor jouw gezondheid.</p>\n<p>Het ziekteverzuim in de zorgsector is, op het onderwijs na, het hoogste in Nederland.Dat betekent dat er, ondanks Arbo-wetgeving en CAO, toch nog voldoende indicatoren zijn dat het niet optimaal geregeld is binnen de zorg als het gaat om veiligheid van de werknemers.</p>\n<p>Opdracht: (3 lesuren)</p>\n<ul>\n<li>Kies uit de Arbowetgeving 2 onderwerpen waarvan je vindt dat deze een belangrijke rol spelen in jullie werksituatie</li>\n<li>beschrijf wat er goed en minder goed geregeld is binnen jullie werksituatie ten aanzien van de gekozen onderwerpen</li>\n<li>Kies uit de CAO 3 onderwerpen waarvan je vindt dat deze een belangrijke rol spelen ten aanzien van  je persoonlijk welbevinden, je gezondheid  en dus in je gevoel van veiligheid</li>\n<li>Beschrijf wat er goed en minder goed geregeld is binnen jullie werksituatie ten aanzien van de gekozen onderwerpen en formuleer interventies om deze situatie te verbeteren</li>\n<li>Verwerk de uitwerking van deze opdracht in een Prezi of Powerpoint</li>\n</ul>\n<p>Deze opdracht wordt klassikaal gepresenteerd. (1 lesuur)</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9d5e40e0e4b625543d6332091c7b562c95e3c531.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9d5e40e0e4b625543d6332091c7b562c95e3c531.pdf"
                },
                {
                    "type": "link",
                    "link": "http://wetten.overheid.nl/BWBR0010346/2016-01-01",
                    "title": "arbo wetgeving",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1868024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een onderbouwing ten aanzien van 2 onderwerpen uit de ARBO wetgeving en 3 onderwerpen uit de CAO gerelateerd aan de dagelijkse beroepspraktijk.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1841832"
            },
            "heading": {
                "type": "heading",
                "content": "6. Agressie en Veilige Zorg",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1863980"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toelichting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verpleegkundigen, verzorgenden, ambulanciers, thuiszorgmedewerkers, medewerkers van de spoedeisende hulp, baliemedewerkers, (huis)artsen, zorgcoördinatoren, allemaal worden we wel eens geconfronteerd met ongewenst gedrag en agressie,  bijvoorbeeld door cliënten die een snelle behandeling willen afdwingen, of door cliënten die onder invloed zijn van drank of drugs. Deels komt de agressie ook voort uit frustratie en angst van de cliënten en hun omgeving of past het agressieve gedrag in het ziektebeeld.</p>\n<p>Hoe het ook zij: <strong>Agressie hoort er niet bij, ook niet in de zorg!</strong></p>\n<p>In dit onderdeel van de themaweek ga je je nader verdiepen in agressie en hoe hiermee om te gaan.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=5tu-1FAasP8",
                            "title": "Agressie in de zorg",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1863982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.1 Agressie en dan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Observatielijst 'omgaan met agressie'",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/dbd4518afd7c297d699300225aba662c44bd567f.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4 lesuren van 45 minuten</p>\n<p>In deze activiteit leer je:</p>\n<ul>\n<li>wat agressie is</li>\n<li>welke verschillende vormen van agressie er zijn</li>\n<li>wat de agressietrap is en kun je deze toepassen op jezelf</li>\n<li>kun je mogelijke interventies benoemen bij de verschillende stappen op de agressietrap</li>\n<li>kun je deze interventies in een rollenspel toepassen</li>\n</ul>\n<p>de docent neem de ppt over agressie door en vervolgens gaan jullie samen aan de onderstaande opdrachten werken: (2 lesuren)</p>\n<ul>\n<li>lees het artikel \"agressie bij dementie en hoe hiermee om te gaan\"van Reina Schimmel</li>\n<li>Kijk naar de agressietrap en beantwoord de volgende vragen:\n<ul>\n<li>In welke situatie(s) merk jij dat je geïrriteerd wordt van een ander / situatie?</li>\n<li>Van welk gedrag van wordt je echt boos?</li>\n<li>Hoe uit zich deze boosheid?</li>\n<li>Kun je je voorstellen dat deze boosheid overgaat in woede of geweld?</li>\n<li>Is dat wel eens gebeurd en hoe uitte zich dat?</li>\n</ul>\n</li>\n<li>Denk aan een situatie die je meegemaakt hebt waarin je geconfronteerd werd met agressie en waarbij je het moeilijk vond om te reageren</li>\n</ul>\n<p>Een aantal van deze situaties worden uitgespeeld in een rollenspel; gebruik in de nabespreking het observatieformulier (2 lesuren).</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "agressie bij dementie en hoe hiermee om te gaan",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8cf685cdef731b47d7d42161aa8167a3be7a45ab.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1863905"
            },
            "heading": {
                "type": "heading",
                "content": "6. Verwerking en evaluatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>3 lesuren van 45 minuten</p>\n<p>Aan het einde van deze week schrijft iedere student een reflectieverslag ten aanzien van de samenwerking binnen de projectgroep en ten aanzien van de eigen ontwikkeling tijdens deze themaweek Veilige Zorg.</p>\n<p>Alle uitgewerkte opdrachten en de reflectieverslagen worden per projectgroep gebundeld aan en toegevoegd aan het portfolio.</p>\n<p>Vul het evaluatieformulier in en lever het in bij de begeleidend docent.</p>\n<p>Klassikaal wordt er teruggekeken op de afgelopen week en worden tips en tops gedeeld.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "evaluatie themaweek Veilige Zorg",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/acc3bc136a60c93512d5db5db98331490fdecb9e.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1. Start Themaweek Veilige Zorg",
                "reference": {
                    "value": "1840106"
                },
                "sections": [
                    {
                        "title": "Toelichting Themaweek Veilige Zorg",
                        "reference": {
                            "value": "1840107"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verantwoording m.b.t. kwalificatiedossier MBO-Verpleegkundige 2015",
                        "reference": {
                            "value": "1841240"
                        },
                        "sections": []
                    },
                    {
                        "title": "Urenverantwoording Veilige Zorg",
                        "reference": {
                            "value": "1842623"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.1 De start van de Themaweek Veilige Zorg",
                        "reference": {
                            "value": "1842626"
                        },
                        "sections": []
                    },
                    {
                        "title": "resultaat ",
                        "reference": {
                            "value": "1865000"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Wat is Veilige Zorg en wie is verantwoordelijk?",
                "reference": {
                    "value": "1841828"
                },
                "sections": [
                    {
                        "title": "2.1 Wat is Veilige Zorg?",
                        "reference": {
                            "value": "1842769"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaat",
                        "reference": {
                            "value": "1865002"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 De rol van de verpleegkundige; competenties veilig werken",
                        "reference": {
                            "value": "1861148"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaat",
                        "reference": {
                            "value": "1865041"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 De rol van de verpleegkundige; observeren en signaleren",
                        "reference": {
                            "value": "1842917"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.4 De rol van de zorgvrager",
                        "reference": {
                            "value": "1842918"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaat",
                        "reference": {
                            "value": "1865046"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Human Factors; de kunst van het zien en leren van incidenten",
                "reference": {
                    "value": "1841201"
                },
                "sections": [
                    {
                        "title": "3.1  Waar gehakt wordt vallen spaanders",
                        "reference": {
                            "value": "1841368"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaat",
                        "reference": {
                            "value": "1865049"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Voorkomen is beter dan genezen..",
                        "reference": {
                            "value": "1862087"
                        },
                        "sections": []
                    },
                    {
                        "title": "Studieactiviteit",
                        "reference": {
                            "value": "1869376"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaat",
                        "reference": {
                            "value": "1865053"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Medicatie en Veilige zorg",
                "reference": {
                    "value": "1841831"
                },
                "sections": [
                    {
                        "title": "4.1 Medicatieveiligheid bij de oudere zorgvrager en polyfarmacie",
                        "reference": {
                            "value": "1862733"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaat",
                        "reference": {
                            "value": "1863964"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5. Veiligheid voor de zorgverlener; ARBO en CAO",
                "reference": {
                    "value": "1865330"
                },
                "sections": [
                    {
                        "title": "Resultaat",
                        "reference": {
                            "value": "1868024"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6. Agressie en Veilige Zorg",
                "reference": {
                    "value": "1841832"
                },
                "sections": [
                    {
                        "title": "Toelichting",
                        "reference": {
                            "value": "1863980"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.1 Agressie en dan?",
                        "reference": {
                            "value": "1863982"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6. Verwerking en evaluatie",
                "reference": {
                    "value": "1863905"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "http://www.mijnzorgveilig.nl/kaart/alle_kaarten.php",
                "customOrigin": null,
                "link": "http://www.mijnzorgveilig.nl/kaart/alle_kaarten.php",
                "visible": true
            },
            {
                "type": "link",
                "title": "The dirty dozen; de 12 faalfactoren",
                "origin": "The dirty dozen; de 12 faalfactoren",
                "customOrigin": null,
                "link": "http://www.youtube.com/watch?v=AS0qrIvtECo",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.vmszorg.nl/",
                "customOrigin": null,
                "link": "http://www.vmszorg.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "preventie van medicatie gerelateerde problemen bij ouderen",
                "origin": "preventie van medicatie gerelateerde problemen bij ouderen",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=EGNUnl3aXTg",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "https://www.thuisarts.nl/polyfarmacie-bij-ouderen/ik-ben-ouder-dan-65-en-gebruik-veel-medicijnen",
                "customOrigin": null,
                "link": "https://www.thuisarts.nl/polyfarmacie-bij-ouderen/ik-ben-ouder-dan-65-en-gebruik-veel-medicijnen",
                "visible": true
            },
            {
                "type": "link",
                "title": "arbo wetgeving",
                "origin": "arbo wetgeving",
                "customOrigin": null,
                "link": "http://wetten.overheid.nl/BWBR0010346/2016-01-01",
                "visible": true
            },
            {
                "type": "link",
                "title": "Agressie in de zorg",
                "origin": "Agressie in de zorg",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=5tu-1FAasP8",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}