{
    "documentAuthors": [
        "gerben van burik",
        "Team Educatie",
        "Team Educatie"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "gerben van burik",
            "referenceName": null,
            "reference": {
                "value": "40861"
            },
            "firstName": "gerben",
            "infix": null,
            "lastName": "van burik",
            "emailAddress": "gerben_burik@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "Team Educatie",
            "referenceName": null,
            "reference": {
                "value": "42096"
            },
            "firstName": "Team",
            "infix": null,
            "lastName": "Educatie",
            "emailAddress": "educatie@ncgorcum.nl",
            "type": "author"
        },
        {
            "fullName": "Team Educatie",
            "referenceName": null,
            "reference": {
                "value": "42096"
            },
            "firstName": "Team",
            "infix": null,
            "lastName": "Educatie",
            "emailAddress": "educatie@ncgorcum.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2017-01-13T14:26:24Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 75696,
    "title": "microscopenles sporen",
    "description": "",
    "lastModifiedDate": "2017-01-13T14:26:24+01:00",
    "dateCreated": "2016-04-20T19:39:36+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van burik, gerben",
                "reference": {
                    "value": "40861"
                },
                "firstName": "gerben",
                "infix": null,
                "lastName": "van burik",
                "emailAddress": "gerben_burik@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Educatie, Team",
                "reference": {
                    "value": "42096"
                },
                "firstName": "Team",
                "infix": null,
                "lastName": "Educatie",
                "emailAddress": "educatie@ncgorcum.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Educatie, Team",
                "reference": {
                    "value": "42096"
                },
                "firstName": "Team",
                "infix": null,
                "lastName": "Educatie",
                "emailAddress": "educatie@ncgorcum.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/75696/"
    },
    "sections": [
        {
            "reference": {
                "value": "1894806"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Vandaag gaat de les over diersporen, diersporen is iets waar wij mensen ons al heel lang mee bezig houden. De eerste jagers probeerden al via sporen die dieren achter lieten alles te ontdekken over het dier. In deze tijd is het een sport geworden om diersporen te vinden en hier zoveel mogelijk van te leren.</p>\n<p>Er zijn veel soorten diersporen te vinden in de natuur, denk maar aan pootafdrukken of wat dacht je van haren of veren.</p>\n<p>Om diersporen te vinden heb je goede ogen en veel geduld nodig, maar als je de tijd neemt kun je er veel van leren. Vandaag gaan jullie zelf kijken naar diersporen en proberen hier meerdere vragen bij te beantwoorden zoals, van welk dier is het en kun je zien wat het dier deed?</p>\n<p>Wij kunnen tegenwoordig nog beter onderzoek doen naar diersporen dan vroegen doordat wij nu allemaal spullen hebben die ons kunnen helpen. Zoals een vergrootglas en een microscoop.</p>\n<p> </p>\n<p><strong>De opdrachten die we vandaag gaan doen:</strong></p>\n<ol>\n<li>Sporen verhaal</li>\n<li>Spoorzoeker: van wie is dat spoor?</li>\n<li>Braakballen pluizen</li>\n</ol>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.schooltv.nl/video/hoe-vind-je-bewijs-van-wilde-dieren-in-het-bos-spoorzoeken-in-de-ardennen/#q=dieren%20zoeken",
                    "title": "",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1897433"
            },
            "heading": {
                "type": "heading",
                "content": "Sporenverhaal (tekenopdracht)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij deze opdracht ga je een kort verhaaltje over een dier uitbeelden in een tekening, door het tekenen van sporen die de dieren achter laten. Het is de bedoeling dat jullie als groepje met de gemaakte tekening een ander groepje duidelijk kunnen maken hoe het verhaal ging.</p>\n<p><strong>Probeer om er een duidelijke lijn in te tekenen om zo de volgorde van de sporen te laten kloppen met het verhaal.</strong></p>\n<p><strong>Voor deze opdracht hebben jullie nodig:</strong></p>\n<p>Dierenverhaal (5)</p>\n<p>Stempel (pootafdruk) en stempelkussen</p>\n<p>A3 papier</p>\n<p>Potloden</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1897508"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "VOORBEELD: De eend",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>In de middag lag de eend op de kade lekker in het gras, toen hij een stukje ging lopen stapte hij per ongeluk in een hondendrol. De eend waggelde naar het water toe en nam een duik het water in, om zijn poten weer schoon te maken. Na een tijd in het water gelegen te hebben kwam de eend uit het water en met een strand als startbaan vloog hij weg naar een groep eenden die een stuk verderop brood werden gevoerd. Toen de eend vol zat vloog hij terug naar zijn nest en was er alweer een dag voorbij.</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f1950309ec6cf793572991ffa984a73eb430a2e5.jpg",
                            "altText": "voorbeeld",
                            "alignment": "right",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1897509"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De geit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gijs de Geit</strong></p>\n<p>Ben je wel eens op de kinderboerderij geweest? Van ver hoor je het al, de geiten in de stal willen naar buiten.Tussen de geiten zit er één die niet wachten kan, dat is Gijs. Met een aanloop springt hij over het hek zó de kruiwagen in die daar toevallig staat. Wat gebeurt er? De kruiwagen valt om en de geit glijdt zo tegen de waterbak en het water plenst over hem heen. Met natte poten krabbelt Gijs overeind en ziet zijn kans om in het voorraadhok van het voer te komen. Gijs duwt de voer-ton om en eet zich helemaal vol met brokjes.</p>\n<p>Gijs wordt door een boerderij-medewerker naar buiten gejaagd, maar neemt onderweg toch nog gauw een paar happen uit de hooibalen die daar liggen. Als Gijs de geit eenmaal buiten is huppelt hij door de plassen en de modder langs de biggetjes. Gijs doet dan wel stoer maar ineens merkt hij dat hij te veel gegeten heeft en gaat rustig in het gras liggen uitbuiken. Nou ja, rustig? Daar ziet hij al weer een tak hangen met heeeerlijke blaadjes, daar moet hij gewoon even aan knabbelen.</p>\n<p>Nu weet je waar het gezegde vandaan komt: <em>Wil je problemen, koop een geit!</em></p>\n<p><strong>Sporen</strong></p>\n<p><strong>G</strong>emekker - omgevallen kruiwagen - plas water - voerbrokjes - pluk hooi - pootafdruk modder - plat gras - aangevreten tak.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9f1ac7ed5482ecc5fdc320f4d551828a4624b5a0.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1949860"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De hond",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Max de Hond</strong></p>\n<p>Als ik uit school kom ga ik met mijn hond Max naar buiten, Max en ik zijn dikke vrienden. Hij heeft een lekkere dikke vacht met lange haren en stevige poten, net een knuffelbeer. Dichtbij mijn huis is een park met een grote vijver en een strandje, daar zijn mijn vrienden ook vaak en ik zie ze al van uit de verte.</p>\n<p>Maar eerst gaan we naar het uitlaatveldje want Max moet heel nodig, een dikke drol en dat stinkt! Dan lopen we door naar het meertje, in de verte zie ik mijn vrienden al maar Max en ik blijven eerst lekker met z'n tweetjes hier spelen: Ik gooi een stok in het water, Max zwemt er naar toe en haalt de stok voor mij op. Het is ons favoriete spel en Max is helemaal nat. Als mijn vrienden naar ons toe lopen rent Max ze enthousiast tegemoet over het zandstrandje en schudt zich eens lekker uit! Ooooohh, ze worden allemaal nat maar dat maakt ze niet uit, we moeten er allemaal om lachen. Mijn vrienden vinden Max ook super leuk.</p>\n<p>Als wij nog een tijdje chillen ligt Max op zijn stok te knagen. Ik wil de stok weer pakken maar Max denkt dat het een spelletje is en rent er mee vandoor, dwars door de struiken, zijn haren vliegen in het rond. Oke, tijd om naar huis te gaan, ik fluit Max en gelukkig komt hij meteen. Hij doet nog een plas tegen een boom en dan kunnen we weer naar huis.</p>\n<p><strong>Sporen:</strong> Hondenpoep - pootafdrukken in het zand - rondspattend water - knaagsporen tak - plukkenhaar - plas.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cf4f22b2c63d50784d10e288757b2014056654b4.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1897510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De duif",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Dolly de duif</strong></p>\n<p>Dolly de duif zat hoog in een boom midden in het park rustig te broeden op de 2 witte eieren in haar nest. Toen de eieren na  17 dagen  uitkwamen gooide ze met haar snavel de lege eierschalen uit het nest. De jonge duifjes maakten meteen duidelijk dat ze honger hadden en zo ging moeders dan ook opzoek naar eten. Het mannetje bleef op het nest zitten om de jonkies warm te houden en te beschermen.</p>\n<p>Na een tijdje vliegen zag Dolly een man in het park die met brood strooide, ze kwam snel naar beneden en rende achter elk stukje brood aan dat de man strooide. Er waren meer duiven en allemaal vochten ze een beetje om het brood, hier en daar vloog een veer in het rond. Toen alles op was moest Dolly de duif iets anders verzinnen want er waren nog 2 kleine duifjes te voeden en dus ging ze wormen vangen. Ze trok worm na worm uit de grond en vloog terug naar het nest. Onderweg poepte de duif nog bijna op iemand zijn hoofd maar miste nog op een haartje na. Toen Dolly bij het nest aankwam voede zij de jonkies. Het mannetje vond dat het nest wel wat verstevigt kon worden, hij vloog uit om takjes te verzamelen in zijn snavel en vloog af en aan. Zo repareerde hij hun zijn nest, het was en bleef een rommelig nest want zo leven duiven nou eenmaal.</p>\n<p><span style=\"color:rgb(47, 84, 150);\"><strong>Sporen</strong>: eierschalen - n</span><span style=\"color:rgb(47, 84, 150);\">est - veren - broodkruimels - wormen vangen - poot afdrukken - duivenpoep - losse takjes .</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ceb366fc37fbb0051587db7a5532e3fa4dd67fbc.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1897511"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het konijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Flappie het Konijn</strong></p>\n<p>Laatst zag ik een konijn, maar zij zag mij niet. Ik noem  haar Flappie. Ik hield me heel stil en kon haar goed bekijken. Flappie was net uit het konijnenhol gekropen en keek goed om zich heen of er geen gevaar was. Ze poepte eerst een hele hoop konijnenkeutels want dat wilde ze natuurlijk niet in haar konijnenhol hebben. Flappie huppelde wat heen en weer door het natte, hoge gras, een beetje voorzichtig want konijnen houden niet van die nattigheid.</p>\n<p>In de verte kwam een hond aangelopen en ze rende de bramenstruiken in. Daar hield ze zich schuil tot de hond weer voorbij was. Ze knabbelde hier en daar wat van de bramenblaadjes maar de restjes liet ze hangen. Ze kwam onder de struiken vandaan en ging verder op zoek naar eten. Ik zag dat ze een veldje op liep waar mais was geoogst en daar at zij haar buik rond aan de mais die was achtergebleven.</p>\n<p>Nadat Flappie gegeten had zat ze in een paar sprongen bij een grote regenplas aan de rand van het veld om wat te drinken en zich te wassen. Met haar pootjes leek het net of zij haar vacht kamde. Ze knabbelde nog wat aan het gras en ging weer terug naar haar holletje.</p>\n<p><strong>Sporen:</strong> Konijnenkeutels - plat gras - aangevreten braamblad - maiskorrels - pootafdrukken in de modder - losse plukken haar - aangevreten gras.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2b0d630e71feb14f47ab2f49a23a000a6a0bea8d.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1897512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het biggetje",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Biggetje Babe</strong></p>\n<p>Woensdagmiddag, wat gaan we doen? \"Laten we weer eens naar de kinderboerderij gaan\" riep één van mijn vrienden. Vroeger kwam ik daar vaak met mijn ouders, maar nu vind ik er niet zo veel meer aan. Maar ja, ik ga toch maar met de anderen mee want er zijn kleine biggetjes geboren en we kunnen er een ijsje halen. De biggetjes zijn echt wel schattig, de kleinste heet Babe net als in de film.</p>\n<p>Babe heeft zich met de andere biggetjes helemaal ingegraven in het stro, lekker warm bij zijn moeder. Alle biggetjes gingen drinken bij hun moeder maar Babe was zo klein dat hij er niet goed bij kon. De melk liep langs zijn bekje en daarom krijgt hij extra melk uit de fles. Wij mochten hem zijn fles geven, zo cool!</p>\n<p>De biggen mochten naar buiten, de wei in. Eerst namen ze een modderbad en daarna rolden ze door het gras. Ondertussen gingen wij een ijsje halen.</p>\n<p>Babe is zo klein dat hij onder het hek door kon de moestuin in, daar begon hij te wroeten en te graven, alsof daar een schat begraven licht. Even later ontdekte hij de slaplanten maar hij mocht daar helemaal niet komen en werd er door iemand van de kinderboerdij uitgejaagd. Hij liet van schrik de sla vallen en rende een emmer omver waardoor ík weer van schrik mijn ijsje liet vallen. Babe ging er vandoor naar zijn moeder. Jammer van mijn ijsje maar we hebben ons toch lekker vermaakt met die biggetjes.</p>\n<p><strong>Sporen:</strong> Ligsporen stro - gemorste melk - moddersporen - omgewoelde tuingrond - gevallen sla - omgevallen emmer - gevallen ijsje.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87c9cbb942a38910a2565db607469eab81731582.big",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1951171"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Antwoorden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p><strong>Sporenverhaal (mogelijke sporen)</strong></p>\n</div>\n<p><strong>Max de hond:</strong> Hondenpoep - pootafdrukken in het zand - rondspattend water - knaagsporen tak - plukkenhaar - plas.</p>\n<div>\n<p><strong>Gijs de geit:  </strong><strong>G</strong>emekker - omgevallen kruiwagen - plas water - voerbrokjes - pluk hooi - pootafdruk modder - plat gras - aangevreten tak.</p>\n<p><strong>Dolly de duif:</strong> eierschalen - n<span>est - veren - broodkruimels - wormen vangen - poot afdrukken - duivenpoep - losse takjes .</span></p>\n<p><strong>Biggetje Babe:</strong> Ligsporen stro - gemorste melk - moddersporen - omgewoelde tuingrond - gevallen sla - omgevallen emmer - gevallen ijsje.</p>\n<p><strong>Flappie het konijn:</strong> Konijnenkeutels - plat gras - aangevreten braamblad - maiskorrels - pootafdrukken in de modder - losse plukken haar - aangevreten gras.</p>\n<p> </p>\n</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1897470"
            },
            "heading": {
                "type": "heading",
                "content": "Uilenballen pluizen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Als wij een stuk kip eten of een visje, laten wij de botten en graten liggen. Een UIL doet dat anders: Die slikt zijn prooi, bijvoorbeeld een muis, in één keer door. Met haren én botjes. Een uil kauwt zijn eten niet zoals wij mensen dat doen. In de uilenmaag worden de spieren (het vlees) verteerd.</strong> <strong>De botjes en de haren kunnen niet verteerd worden</strong><strong>. De uilenmaag maakt een bal van de botjes en haren.</strong> <strong>Overdag, als de uil rust, braakt de uil deze ballen uit. Daarom heet zo'n bal: braakbal.</strong></p>\n<p><strong>Vandaag gaan wij kijken wat er in zo'n braakbal zit.</strong></p>\n<p><a href=\"http://www.schooltv.nl/video/braakballen-alles-wat-een-uil-niet-kan-verteren-spuugt-hij-uit/\"><strong>http://www.schooltv.nl/video/braakballen-alles-wat-een-uil-niet-kan-verteren-spuugt-hij-uit/</strong></a></p>\n<p> </p>\n<p><strong>Nodig:</strong></p>\n<p>Zoekkaart</p>\n<p>Pincet</p>\n<p>Tandenborstel</p>\n<p>Petrichaaltje</p>\n<p>Microscoop</p>\n<p>Kwastje</p>\n<p>eventueel tape, schaar en vel A4 papier.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1897471"
            },
            "heading": {
                "type": "heading",
                "content": "Spoorzoeker, sporen van wie?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals jullie weten laat elk dier wel sporen na, maar welk spoor is nou van welk dier. Sporen zijn er op veel manieren, dat kan een geluid of geur zijn, maar ook iets zichtbaars: een pootafdruk, haar, bot en ga zo maar door. Je gaat de verschillende sporen koppelen aan een dier.  </p>\n<p>Op tafel liggen allemaal verschillende onderdelen die door dieren zijn achter gelaten, het is nu aan jullie om er achter te komen welk spoor van welk dier is. Laat je de potjes dicht?</p>\n<p><strong>Voor deze opdracht hebben jullie het werkblad nodig en een pen om in te vullen.</strong></p>\n"
                },
                {
                    "type": "file",
                    "title": "Werkblad spoorzoeker",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3aeb96bf162d885aab2421dd1cde2eb72207f0cf.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1951174"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Antwoorden spoorzoeker",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p><strong>Sporen van wie?</strong></p>\n</div>\n<p> </p>\n<ol>\n<li>Eekhoorn (kastanje)</li>\n<li>Lijster (slakkenhuisjes)</li>\n<li>Hond (drol)</li>\n<li>Vogel (rozenbottels)</li>\n<li>Konijn (konijnenkeutels)</li>\n<li>Specht (dennenappel-zaadjes)</li>\n<li>Muis (walnoot)</li>\n<li>Bever (vraatsporen op takje)</li>\n<li>Uil (braakbal)</li>\n<li>Schaap (wol)</li>\n<li>Geit (pootafdruk)</li>\n<li>Ree (gewei)</li>\n<li>Zwanenmossel (mosselschelp)</li>\n<li>Slak (fossiel)</li>\n<li>Wesp (wespenhuisje)</li>\n<li>Koe (hoorn)</li>\n<li>Hagedis (huid)</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1950895"
            },
            "heading": {
                "type": "heading",
                "content": "Extra's",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"font-size-16px\">Sporenkwartet:</span></strong> Een spel is natuurlijk altijd leuk, probeer het sporen kwartet spel eens. Het Kwartetspel zit in de leskist (2 x)</p>\n<p><strong><span class=\"font-size-16px\">Wegstreper:</span></strong> <span class=\"font-size-11px\">Heb je tijd over, maak dan de wegstreeppuzz</span>el achterop je werkblad. Alle woorden hebben met deze les te maken!</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_cecbc90fc043805a56d59d7a302016ab33cd53d8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "1894806"
                },
                "sections": []
            },
            {
                "title": "Sporenverhaal (tekenopdracht)",
                "reference": {
                    "value": "1897433"
                },
                "sections": [
                    {
                        "title": "VOORBEELD: De eend",
                        "reference": {
                            "value": "1897508"
                        },
                        "sections": []
                    },
                    {
                        "title": "De geit",
                        "reference": {
                            "value": "1897509"
                        },
                        "sections": []
                    },
                    {
                        "title": "De hond",
                        "reference": {
                            "value": "1949860"
                        },
                        "sections": []
                    },
                    {
                        "title": "De duif",
                        "reference": {
                            "value": "1897510"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het konijn",
                        "reference": {
                            "value": "1897511"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het biggetje",
                        "reference": {
                            "value": "1897512"
                        },
                        "sections": []
                    },
                    {
                        "title": "Antwoorden ",
                        "reference": {
                            "value": "1951171"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uilenballen pluizen",
                "reference": {
                    "value": "1897470"
                },
                "sections": []
            },
            {
                "title": "Spoorzoeker, sporen van wie?",
                "reference": {
                    "value": "1897471"
                },
                "sections": [
                    {
                        "title": "Antwoorden spoorzoeker",
                        "reference": {
                            "value": "1951174"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra's",
                "reference": {
                    "value": "1950895"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "http://www.schooltv.nl/video/hoe-vind-je-bewijs-van-wilde-dieren-in-het-bos-spoorzoeken-in-de-ardennen/#q=dieren%20zoeken",
                "customOrigin": null,
                "link": "http://www.schooltv.nl/video/hoe-vind-je-bewijs-van-wilde-dieren-in-het-bos-spoorzoeken-in-de-ardennen/#q=dieren%20zoeken",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}