{
    "documentAuthors": [
        "jobetien meeter"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "jobetien meeter",
            "referenceName": null,
            "reference": {
                "value": "40908"
            },
            "firstName": "jobetien",
            "infix": null,
            "lastName": "meeter",
            "emailAddress": "jobetien@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2016-08-31T10:37:48Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 75771,
    "title": "Voeding bij diabetes",
    "description": "",
    "lastModifiedDate": "2016-08-31T10:37:48+02:00",
    "dateCreated": "2016-04-24T14:57:38+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "meeter, jobetien",
                "reference": {
                    "value": "40908"
                },
                "firstName": "jobetien",
                "infix": null,
                "lastName": "meeter",
                "emailAddress": "jobetien@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/75771/"
    },
    "sections": [
        {
            "reference": {
                "value": "1975283"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan een groep verzorgenden IG en verpleegkundigen werkzaam bij Thuiszorg Het Friese Land ga ik een presentatie organiseren en lesgeven, waarbij het accent ligt op:</p>\n<p> </p>\n<p><strong>Voeding bij Diabetes</strong></p>\n<p> </p>\n<p>Deze groep levert zorg bij cliënten met diabetes. De zorg die geleverd wordt omvat:</p>\n<ul>\n<li>Aanleren omgaan met insuline bij kinderen en volwassenen</li>\n<li>Toedienen van insuline</li>\n<li>Bijhouden van een bloedsuikercurve</li>\n<li>Contact onderhouden met de diabetes verpleegkundige om cliënt beter in te stellen.</li>\n</ul>\n<p> </p>\n<p><strong>Motiveer keuze:</strong></p>\n<p>Het valt me op dat deze doelgroep ( en daar hoor ik ook bij ) weinig scholing krijgt  over voeding bij diabetes, terwijl deze achtergrondinformatie cruciaal is voor achtergrondkennis om cliënten, maar ook mantelzorg te ondersteunen.</p>\n<p> </p>\n<p>Het middel dat ik inzet is een wikiwijs.</p>\n<p>Door deze wikiwijs te doorlopen, zullen deze collega's van mij in hun eigen tijd, op hun moment de wikiwijs kunnen doorlopen. Hierbij zullen ze vooral in het begin veel lezen, maar daarna interactieve werkvormen gaan uitvoeren, filmpjes, links bekijken en het 1 en ander uitwerken. De informatie die zij belangrijk achten kunnen ze meenemen naar de les, zo ook voor de vragen waar ze tegenaan lopen.</p>\n<p> </p>\n<p>Helaas is het financieel niet mogelijk meerdere lessen te besteden aan dit onderwerp.</p>\n<p>Op 7 juni zal ik een les geven naar aanleiding van  mijn wikiwijs.</p>\n<p>Dit doe ik met behulp van een Prezi presentatie, waarmee ze wederom bezig zullen gaan met actieve werkvormen en samenwerkend leren.</p>\n<p>Na mijn Wikiwijs en Prezi presentatie met les die ik ga geven op dinsdag 7 juni, verwacht ik de volgende doelen bereikt te hebben:</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0072b3a7b444fc1afb0e95df7f1fb9ef500977b7.jpg",
                    "altText": "Loesje",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": "https://www.loesje.nl/posters/overig-0703_0/"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1898017"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/620604de7e619eae2ef5386fe43a037b76f97d2f.jpg",
                    "altText": "diabetes",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": "http://www.mccflevoland.nl/diabetes-nieuws/?newsitem=429&newsgroup=1229"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Kerndoel.</strong></p>\n<p>De student kan met behulp van deze module zijn kennis toepassen over wat diabetes inhoudt en hoe voeding hiermee samenhangt.</p>\n<p><strong>leerdoelen.</strong></p>\n<ol>\n<li>De student kan in eigen woorden (max 4 regels) beschrijven wat nu gezonde voeding is en in hoeverre dat anders is voor een diabeet.</li>\n<li>De student kan in eigen woorden uitleggen waarom het goed is suikers te eten met mate .</li>\n<li>De student kan door de tekst over eiwitten te lezen en het filmpje over eiwitten te bekijken beter begrijpen, wat eiwitten inhouden.</li>\n<li>De student kan door het filmpje over vetzuren te bekijken en zelf 5 producten te zoeken met onverzadigde en verzadigde vetzuren, beter het verschil begrijpen.</li>\n<li>De student kan door het filmpje te bekijken en de tekst te lezen meer inzicht krijgen over koolhydraten.</li>\n<li>Daarnaast kan de student meer inzicht krijgen door de bijbehorende links te bekijken en hun eigen BMI te berekenen. Hierbij geven ze aan of deze nu goed is of dat het beter kan.</li>\n<li>De student kan door animatie en filmpje te bekijken zelf 5 producten opzoeken met een hoge en een lage glykemische index, zodat ze dit beter kunnen uitleggen aan cliënten.</li>\n<li>De student kan zelf inzicht krijgen wat de mediterrane keuken inhoudt door thuis zelf een poster te maken met behulp van tijdschriften (dit was optioneel)</li>\n<li>De student kan inzicht krijgen over de eigen levensstijl door zelf een dagmenu bij te houden en te analyseren via de link.</li>\n</ol>\n<p>De student kan zelf vragen voorbereiden door het doorlopen van de Wikiwijs en deze meenemen naar de les</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1898014"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is diabetes?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Diabetes of suikerziekte is een stofwisselingsziekte waarbij de bloedsuikerspiegel niet op peil blijft. Bij mensen met diabetes lukt het de insuline in het lichaam niet om de bloedsuiker (bloedglucose) stabiel te houden. De officiële naam van de ziekte is diabetes mellitus.</p>\n<p> Iedereen kan deze chronische stofwisselingsziekte krijgen. Al bij geboorte of later, door bepaalde eigenschappen te ontwikkelen die een verhoogd risico geven.</p>\n<p>Soorten diabetes of suikerziekte</p>\n<p>Er zijn meerdere soorten diabetes. De meest voorkomende zijn diabetes type 1 en type 2.</p>\n<ol>\n<li>Diabetes type 1: het lichaam maakt zelf geen insuline meer aan.</li>\n<li>Diabetes type 2: de alvleesklier maakt te weinig insuline aan of de insuline werkt niet goed meer. Type 2 komt met name voor bij ouderen en bij mensen met overgewicht. Helaas komt dit type ook steeds vaker voor bij jonge mensen.</li>\n<li>Zwangerschapsdiabetes: sommige vrouwen zonder diabetes ontwikkelen tijdens de zwangerschap diabetes.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1898019"
            },
            "heading": {
                "type": "heading",
                "content": "Hoe herken je diabetes?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Diabetes is niet altijd makkelijk te herkennen, maar de volgende symptomen kunnen duiden op diabetes. Laat een client altijd naar de huisarts gaan wanneer hij/zij  last heeft van een of meerdere van onderstaande klachten:</p>\n<ol>\n<li>Veel dorst hebben</li>\n<li>Vaak moeten plassen</li>\n<li>Een droge mond hebben</li>\n<li>Heel moe voelen</li>\n<li>Last hebben van oogontsteking of wazig zien</li>\n</ol>\n<p> </p>\n<p>Diabetes type 1 wordt soms ontdekt doordat ketoacidose optreedt: verzuring van het lichaam</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/dfe7f9ae071f5322d8263ed1ee46dbde5b43fee0.png",
                    "altText": "Geen suiker",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": "https://www.vetvrij.com/mag-je-suiker-als-je-diabetes-hebt.html"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1898023"
            },
            "heading": {
                "type": "heading",
                "content": "Type 1",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1c23e7583d5548042272bdc6ef649748c501e124.png",
                    "altText": "Type 1",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": "http://www.diabetesdesk.nl/informatie/verschil-tussen-type-1-en-type-2/"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1898024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oorzaken ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Insuline is een hormoon dat wordt geproduceerd door speciale cellen, de zogenaamde bètacellen in de pancreas (alvleesklier). Insuline is een absolute noodzaak om glucose naar de lichaamscellen te verplaatsen, waar de glucose wordt opgeslagen en in een later stadium voor energie wordt gebruikt. De bloedglucosespiegel wordt daarom ook met behulp van insuline in een gezond evenwicht gehouden. Bij type 1 diabetes produceren de bètacellen weinig of geen insuline.</p>\n<p> Bij een tekort aan insuline wordt glucose in het bloed opgebouwd, in plaats van het transporteren richting de insulineafhankelijke cellen. Het lichaam is daardoor niet in staat om de glucose te gebruiken voor energie en probeert op een andere manier de suiker uit het bloed te verwijderen. Deze stijging van de bloedglucosewaarden leidt tot de symptomen van diabetes type 1.</p>\n<p> De exacte oorzaak van diabetes type 1 is nog steeds niet bekend.. De aandoening wordt beschouwd als een orgaanspecifieke auto-immuunziekte. Dit houdt in dat een infectie, een bepaald voedingsmiddel of een andere factor ervoor kan zorgen dat het afweersysteem de bètacellen in de alvleesklier aanvalt en vernietigd. Er is tevens geen verklaring voor het verstoord raken van het immuunsysteem. Diabetes type 1 kan erfelijk zijn, daarentegen speelt erfelijkheid slechts een kleine rol.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898027"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Symptomen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De volgende symptomen worden beschouwd als de eerste verschijnselen van diabetes type 1, of kunnen optreden zodra de bloedglucosespiegel te hoog is (hyperglykemie):</p>\n<ul>\n<li>Zeer dorstig gevoel</li>\n<li>Moeheid of slaperig voelen</li>\n<li>Wazig gezichtsvermogen</li>\n<li>Het verliezen van gevoel of juist het gevoel van tintelingen in je voeten ervaren</li>\n<li>Snel gewichtsverlies zonder enige oorzaak</li>\n<li>Vaak urineren</li>\n</ul>\n<p>Onderstaande symptomen gelden in sommige gevallen ook de eerste kenmerken van type 1 diabetes, of ontstaan zodra de bloedsuikerspiegel extreem hoog is (Diabetische Ketoacidose):</p>\n<ul>\n<li>Zeer snelle ademhaling</li>\n<li>Droge huid, mond en tong</li>\n<li>Roodgekleurde ogen en gezicht</li>\n<li>Fruitige adem (Ketose)</li>\n<li>Misselijkheid en/of braken</li>\n<li>Onvermogen om vocht binnen te houden</li>\n<li>Maagpijn en spierpijn</li>\n</ul>\n<p> </p>\n<p>Een lage bloedsuikerspiegel (hypoglykemie) kan zich snel ontwikkelen bij mensen met diabetes type 1. De volgende symptomen kunnen optreden wanneer de bloedglucosespiegel daalt tot onder de 3,9 millimol per liter (70 mg/dl):</p>\n<ul>\n<li>Snelle hartslag</li>\n<li>Hoofdpijn</li>\n<li>Hongergevoel</li>\n<li>Nervositeit</li>\n<li>Trillen en transpireren</li>\n<li>Geeuwen en moeheid</li>\n<li>Zwak gevoel en duizeligheid</li>\n<li>Behandeling van diabetes type 1</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898036"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Behandeling ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nadat een persoon is gediagnosticeerd met diabetes type 1, zal de persoon zelfstandig meermaals op een dag de bloedglucosespiegel meten, insuline in het lichaam injecteren, of een insulinepomp dragen. Daarnaast zal samen met de diabetesbehandelaar gedurende de eerste periode worden gekeken naar het dagelijkse voedingspatroon en het reguleren van de insulinedosering.</p>\n<p>Een diabetespatiënt is uiteindelijk de belangrijkste persoon bij het controleren en behandelen van de aandoening. Mensen bij wie de diagnose is vastgesteld, dienen daarom op de hoogte te zijn van de basisstappen voor een stabiele bloedsuikerspiegel:</p>\n<ul>\n<li>Aanschaf van diabetesbenodigdheden en een geschikte bewaarplaats kiezen</li>\n<li>Herkennen en behandelen van lage bloedsuikerspiegel (hypoglykemie)</li>\n<li>Herkennen en behandelen hoge bloedsuikerspiegel (hyperglykemie)</li>\n<li>Insuline toedienen</li>\n<li>Bloedglucose meten en op eventuele controle op ketonen (bloedverzuring).</li>\n<li>Diabetesdieet</li>\n<li>Insuline en voeding aanpassen tijdens beweging en sporten</li>\n<li>Omgaan met andere ziekteverschijnselen</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1898044"
            },
            "heading": {
                "type": "heading",
                "content": "Type 2",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/87834565b7ee295cb98c36fa6047dd18aa7f2f92.png",
                    "altText": "Type 2",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": "http://www.diabetesdesk.nl/informatie/verschil-tussen-type-1-en-type-2/"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1898045"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oorzaken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Diabetes mellitus type 2 is een aandoening dat wordt gekenmerkt door een hoge bloedglucosespiegel, ten gevolge van  een ongevoeligheid voor insuline (insulineresistentie) en een relatief tekort aan insuline (relatieve insulinedeficiëntie). Aangezien het lichaam minder gevoelig is voor insuline, is er ook sprake van een verhoogde insulinebehoefte. Hoewel diabetes type 2 in eerste instantie wordt behandeld door middel van extra beweging, sport en een specifiek dieet, zijn glucoseverlagende medicijnen of insule in sommige gevallen zelfs noodzakelijk.</p>\n<p> </p>\n<p><strong>Diagnose</strong></p>\n<p>Ondanks het feit dat de ziekte veelal bij ouderen voorkomt, wordt suikerziekte type 2 steeds vaker bij kinderen gediagnosticeerd. Deze ontwikkeling heeft te maken met een stijgende obesitas =(vetzucht) onder kinderen, mede door de veranderingen in eetgewoonten en levensstijl gedurende de kindertijd. Erfelijke aanleg is ook van grote invloed op het ontstaan van diabetes type 2. Indien er tevens sprake is van overgewicht of onvoldoende beweging, is de vatbaarheid voor type 2 diabetes nog groter.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Symptomen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De meeste mensen hebben geen zichtbare symptomen van diabetes type 2. Sommige verschijnselen kunnen zo mild zijn dat het nauwelijks wordt opgemerkt. Iemand kan al jaren aan de ziekte lijden, voordat het daadwerkelijk wordt ontdekt. Hieronder volgt een opsomming van de symptomen bij diabetes type 2.</p>\n<p> </p>\n<ul>\n<li> Chronische vermoeidheid, algemene zwakte en malaise (gevoel van onbehagen)</li>\n<li> Overmatige urineproductie</li>\n<li> Buitengewoon veel dorst en verhoogde vochtinname</li>\n<li> Wazig zien en last van rode ogen</li>\n<li> Onverklaarbaar gewichtsverlies</li>\n<li> Terugkerende infecties en slechte wondheling</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898047"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Behandeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er is een sterk verband tussen overgewicht, een ongezond voedingspatroon, gebrek aan lichaamsbeweging, erfelijke aanleg en het ontstaan van diabetes type 2. Behandeling start veelal met een voedingsadvies, afvallen, voldoende lichaamsbeweging en indien nodig insuline verhogende medicijnen of medicijnen die de ongevoeligheid voor insuline verminderen. In enkele gevallen is zelfs het gebruik van insuline noodzakelijk. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Thuisopdracht: lees de tekst over uitleg type 1 en 2 goed door.</p>\n<p>We gaan een mindmap maken hierover tijdens de les.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1898056"
            },
            "heading": {
                "type": "heading",
                "content": "Leefstijl",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f38e99e605e1b1d2284283a8ab9f2118b98d6fcd.jpg",
                    "altText": "leefstijl",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": "http://www.npo.nl/nieuwsshow/15-11-2014/RBX_TROS_625218/RBX_TROS_695358"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Een goede behandeling van diabetes bestaat uit twee onderdelen:</p>\n<ol>\n<li><strong>Medicijnen</strong></li>\n<li><strong>Een gezonde leefstijl</strong></li>\n</ol>\n<p> Door een goede leefstijl is er  veel invloed op de hoeveelheid glucose in het bloed. Regelmatig bewegen en niet te veel koolhydraten in het voedsel maken veel verschil. Zeker bij  diabetes type 2. Een gezonde leefstijl heeft net als medicatie zeer veel effect. Clienten ervaren bijna onmiddellijk de voordelen: Bloedglucosewaarden dalen en men is fitter.</p>\n<p><strong>Gezonde leefstijl als preventie</strong></p>\n<p>Ook mensen met diabetes type 1 hebben baat bij een gezonde leefstijl. Het is namelijk de beste manier om klachten en latere complicaties zoveel mogelijk te voorkomen. Door diabetes kunnen bloedvaten en zenuwen extra schade oplopen. Een verstandige leefstijl is dan extra belangrijk. Een paar tips:</p>\n<ol>\n<li><strong>Gezond gewicht door voldoende bewegen (minimaal 30 minuten per dag)</strong></li>\n<li><strong>Gezonde voeding</strong></li>\n<li><strong>Niet roken</strong></li>\n<li><strong>Matig met alcohol</strong></li>\n</ol>\n<p><strong>Stel haalbare doelen</strong></p>\n<p>Een gezonde leefstijl is iets van de lange adem. Stel dus haalbare, kleine doelen. Elk klein doel is weer een stap op weg naar het grotere doel. Zo is er steeds resultaat en blijft de client gemotiveerd. Doordat de client zich sportief uitdaagt, maakt hij/zij endorfinen aan. Dit geldt vooral bij duursporten als hardlopen, fietsen of zwemmen. Dit is een stofje in de hersenen dat een gevoel opwekt dat er ook kan zijn bij verliefdheid. Zo wordt sporten nog leuk!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1898059"
            },
            "heading": {
                "type": "heading",
                "content": "Voeding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/79576c71cfeac70c99413a8a94b2764701e688ba.png",
                    "altText": "voedingspyramide",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": "https://diabetes.ascensia.nl/leven-met-diabetes/voeding-en-diabetes"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Thuisopdracht lees de onderstaande tekst door</p>\n<p>Heeft je cliënt diabetes, dan weet je dat voeding een belangrijke rol speelt om zo gezond mogelijk te blijven. Niemand hoeft  dat nog te vertellen.</p>\n<ol>\n<li>Wat is gezonde voeding?</li>\n<li>Moet je vanwege je diabetes nog speciaal ergens rekening mee houden? </li>\n</ol>\n<p>probeer voor jezelf dit uit te werken. Hiermee test je je voorkennis. Neem hiervoor 5 min en werk dit voor jezelf uit op een formulier.</p>\n<p>Neem dit mee naar de les.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1898063"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeding van goede kwaliteit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De verhouding tussen de hoeveelheid vet en koolhydraten in het eten is niet het belangrijkste. Het gaat er vooral om dat de <strong>goede voedingsmiddelen</strong> en dranken worden gekozen. Hierbij kun je denken aan groente, fruit, noten, peulvruchten, volkoren producten zoals volkorenbrood en volkorendeegwaren, olijfolie</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>thuisopdracht: verdiep je in onderstaande opdracht</p>\n<p>Hou 1 dag je eigen menu eens bij. Voldoet jouw menu aan de schijf van 5. Wat kan er anders?</p>\n<p>Zou je een client ook kunnen adviseren voor een gezond voedingspatroon?</p>\n<p>tijd: 45 min</p>\n<p>waar thuis</p>\n<p>benodigdheden: computer</p>\n<p>evt: boek voedingsmiddelen tabel</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4ee0d81b3f3c504b89a3dadc3ef10bd3cf06e222.jpg",
                            "altText": "Schijf van 5",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "http://www.voedingscentrum.nl/nl/gezond-eten-met-de-schijf-van-vijf/de-schijf-van-vijf-in-een-notendop.aspx"
                        },
                        {
                            "type": "link",
                            "link": "https://www.voedingswaardetabel.nl/",
                            "title": "Voedingswaardetabel",
                            "description": "voor het uitwerken van je eigen dagmenu",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Suikers beperken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f0dc2d5c431f8578e40137b568e47e00470d8c6.png",
                            "altText": "Sugar",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "http://www.lifemystyle.eu/gezond-eten-hoe-dan/"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Thuis opdracht: <strong>verdiep je in de tekst, wist je dit al?</strong></p>\n<p>Wat je client beter flink kan  beperken zijn producten van of gemaakt met sterk geraffineerde granen en vrije suikers. Niet alleen omdat ze de bloedglucose gevaarlijk snel verhogen, maar omdat het lege calorieën zijn. Men neemt er makkelijk veel van, waardoor het gewicht toeneemt. Eet je client veel van dit soort voedsel, dan krijg je minder van de goede, beschermende stoffen binnen.</p>\n<p>Het begrip 'vrije suikers' is misschien nieuw voor je. Het staat voor alle suiker die aan eten of drinken wordt toegevoegd. Zoals in gebak, koekjes, frisdrank, maar ook in sauzen of bijvoorbeeld cornflakes. Ook honing en de suikers in vruchtensappen worden tot de vrije suikers gerekend.</p>\n<p>En hoe zit dat dan bij een hypo? Natuurlijk moet je client dan wel snel suiker nemen. Nieuw in deze Voedingsrichtlijn is het advies om echt glucose te nemen, tenzij je dat niet in de buurt hebt. Glucose komt snel in je bloed. Voorheen werd ook limonadesiroop genoemd als oplossing bij een hypo. Maar in steeds meer limonadesiropen wordt suiker (deels) vervangen door zoetstoffen of fructose. Fructose wordt traag omgezet in glucose, zodat je langer last hebt van je hypo.</p>\n<p>Zorgverleners gebruiken de Voedingsrichtlijn (2015) als basis voor hun adviezen. Diabetesvereniging Nederland nam deel aan de werkgroep, die de vorige voedingsrichtlijn tegen het licht heeft gehouden van nieuwe wetenschappelijke inzichten en ontwikkelingen<strong>.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eiwitten beperken alleen bij ernstige nierafwijking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het algemene advies om wat voorzichtig te zijn met eiwit, en er niet te veel van te nemen, blijkt wetenschappelijk niet hard te maken. Zelfs niet als er sprake is van micro-albuminurie (een klein beetje eiwitverlies in urine, dat een teken kan zijn van beschadiging van de nieren en/of bloedvaten). Alleen bij ernstige nierproblemen heeft minder eiwit gebruiken zin.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://youtu.be/zzsmpB5xIR4",
                            "title": "Wat zijn eiwitten?",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Liever enkelvoudige onverzadigde vetzuren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://youtu.be/OD0NsWwWopQ",
                            "title": "Verschil verzadigde en onverzadigde vetzuren",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Thuisopdracht: <strong>Beschrijf 5 produkten met onverzadigde en verzadigde vetzuren.</strong></p>\n<p>Op het gebied van vet schrijft de Voedingsrichtlijn dat je je wat minder druk hoeft te maken over het verzadigde vet in zuivelproducten, zoals in yoghurt of kwark. Het verzadigde vet in vlees, vleeswaren, koekjes, snacks, sauzen en kant-en-klaarmaaltijden, is een ander verhaal. Dit vet, ook al is het plantaardig zoals palmvet en palmpitvet, vergroot de kans op diabetes. En ook al heb je dat al, het geeft wel aan dat dit vet niet gezond is. Het heeft negatieve invloed op de bloedvetten, zoals cholesterol, waardoor de kans op hart-en-vaatziekten toeneemt. Enkelvoudig onverzadigd vet, zoals in olijfolie, raapzaadolie, rijstolie en noten, helpen om de insulinegevoeligheid te verbeteren, en verminderen de kans op hart- en vaatziekten. Deze vetten zijn dus aan te raden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afvallen koolhydraten minderen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://youtu.be/CCCRRNb0-gQ",
                            "title": "Wat zijn koolhydraten?",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://http://www.voedingscentrum.nl/nl/mijn-gewicht/heb-ik-een-gezond-gewicht/bmi-meter.aspx",
                            "title": "Je eigen BMI berekenen ",
                            "description": "\r\nDe Body Mass Index (BMI) is een index voor het gewicht in verhouding tot lichaamslengte. De BMI geeft een schatting van het gezondheidsrisico van je lichaamsgewicht. De BMI kan worden berekend voor kinderen en volwassenen van 2 t/m 70 jaar",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Thuis opdracht: bekijk filmpje en links en lees onderstaande tekst.</p>\n<p>Is je gewicht hoger dan gezond voor je is,  dan blijft het advies om zo'n 5 tot 10% af te vallen. Is je BMI boven de 30, dan mag het ook wel 15% zijn. Een nieuw standpunt in de Voedingsrichtlijn is de samenstelling van de voeding waarmee je kan afvallen. Het blijkt te helpen om de hoeveelheid koolhydraten omlaag te brengen. Strenge koolhydraatbeperking wordt niet voor langere tijd aanbevolen, maar een gematigde beperking geeft vaak goede resultaten, voor gewicht, bloedglucosewaarden en bloedvaten. Voor de duur van 1 jaar is dat in veel onderzoeken aangetoond. De onderzoeken zijn minder duidelijk over de effecten  over langere perioden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898074"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Glucosepiek? Let op glykemische index",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://youtu.be/JhEZFIzja-s",
                            "title": "Engelstalige uitleg over werking Glykemische Index",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://youtu.be/AR55VnKlcOw",
                            "title": "Nederlandse uitleg door dietiste over Glykemische Index",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht 5</p>\n<p>Zoek via google 5 produkten met een lage en met een hoge glykemische index</p>\n<p>Vraag je af of je na de filmpjes hebt gezien, beter begrijpt hoe het werkt.</p>\n<p>Evt kun je ook kijken op <a href=\"http://www.voedingscentrum.nl\">www.voedingscentrum.nl</a></p>\n<p>Benodigdheden: een computer, internet, You Tube</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Thuisopdracht: bekijk beide filmpjes, maak voor jezelf helder of je glycemische index begrijpt door voor jezelf opdracht te doen</p>\n<p>Heeft je client moeite je  glucosewaarden na de maaltijd onder de duim te houden? Maar zie hij het niet zo zitten minder koolhydraten te eten? Dan zou hij/zij op de glykemische index van je voeding kunnen letten. Voedingsmiddelen met een hoge glykemsiche index, die snel je glucosewaarde verhogen, inruilen voor voedingsmiddelen met een lage glykemische index kan bij sommigen de pieken aanzienlijk verlagen. Je kan dan bijvoorbeeld denken aan het vervangen van gekookte aardappelen door peulvruchten, zoals bruine en witte bonen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1898076"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De mediterrane keuken is gezond",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ce857b07e057e59c5f60a65db103af6b6234b637.jpg",
                            "altText": "Mediterrane keuken",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "http://nl.dreamstime.com/stock-foto-caprese-de-salade-van-caprese-italiaanse-salade-mediterrane-salade-italiaanse-keuken-mediterrane-keuken-image56026063"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10pt\">Thuisopdracht: lees onderstaande tekst goed door en maak een poster over de Mediterrane keuken. Pak een stel tijdschrijften (tip allerhande), ga knippen, plakken en ga los. Zet alles erop wat jou houvast geeft. heel veel succes!</span></p>\n<p><span class=\"font-size-10pt\">De authentieke keukens uit de landen rond de Middellandse Zee hebben een gezond eetpatroon. Veel groenten, fruit, kruiden, olijfolie, volkorenproducten, peulvruchten, noten, vis en wat gevogelte. Met stoere en wat sobere gerechten. Niet zozeer een dieet, meer een eetstijl met karakter. Volgens de Voedingsrichtlijn een optimale manier om gezond en lekker samen te laten gaan.<br/>\nHeeft je client diabetes type 1 en last van behoorlijke glucosepieken na de maaltijden? Dan kan ook bij hem/haar het beperken van de hoeveelheid koolhydraten gunstig zijn. Het zijn immers de koolhydraten die de meeste invloed op de glucosestijging na de maaltijd hebben.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1986639"
            },
            "heading": {
                "type": "heading",
                "content": "En wat nu? ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><br/>\nHopelijk heb je nu meer kennis en achtergrond over voeding bij diabetes. Ook zul je nu meer sites weten om aan informatie te komen. Neem je de opdrachten die je gemaakt hebt mee naar de les? Tot 7 juni!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "1975543"
            },
            "heading": {
                "type": "heading",
                "content": "Bibliografie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1> </h1>\n<p><em>caprese</em> <em>de salade italiaans</em>. (2016, 04 18). Opgehaald van dreamstime: http://nl.dreamstime.com/stock-foto-caprese-de-salade-van-caprese-italiaanse-salade-mediterrane-salade-italiaanse-keuken-mediterrane-keuken-image56026063</p>\n<p><em>diabetes</em>. (2016, 4 23 ). Opgehaald van dvn: https://www.dvn.nl/diabetes/over-diabetes/oorzaken-diabetes</p>\n<p><em>diabetes</em>. (2016, 04 01). Opgehaald van mccflevoland: http://www.mccflevoland.nl/diabetes-nieuws/?newsitem=429&amp;newsgroup=1229</p>\n<p><em>diabetes over eten</em>. (2016, april 08). Opgehaald van diabetesfonds: https://www.diabetesfonds.nl/over-diabetes/over-eten/koolhydraten</p>\n<p><em>Engelstalige uitleg over werking glykemische index</em>. (2016, 04 17). Opgehaald van you tube: https://youtu.be/JhEZFIzja-s</p>\n<p><em>gezond eten met de schijf van vijf</em>. (2016, 04 10). Opgehaald van voedingscentrum: http://www.voedingscentrum.nl/nl/gezond-eten-met-de-schijf-van-vijf.aspx</p>\n<p><em>glycemische index</em>. (2016, 04 10). Opgehaald van voedingscentrum: http://www.voedingscentrum.nl/encyclopedie/glycemische-index.aspx</p>\n<p><em>mag je suiker als je diabetes hebt</em>. (2016, 04 01). Opgehaald van vetvrij: https://www.vetvrij.com/mag-je-suiker-als-je-diabetes-hebt.html</p>\n<p><em>mijn gewicht</em>. (2016, 04 10). Opgehaald van voedingscentrum: http://www.voedingscentrum.nl/nl/mijn-gewicht.aspx</p>\n<p><em>Nederlandse uitleg over werking glykemische index</em>. (2016, 04 17). Opgehaald van you tube: https://youtu.be/AR55VnKlcOw</p>\n<p><em>over diabetes voeding</em>. (2016, 04 01). Opgehaald van dvn: https://www.dvn.nl/diabetes/over-diabetes/voeding</p>\n<p><em>over eten</em>. (2016, 04 14). Opgehaald van diabetesfonds: https://www.diabetesfonds.nl/over-diabetes/over-eten</p>\n<p><em>posters</em>. (2016, 03 29). Opgehaald van loesje: https://www.loesje.nl/posters/overig-0703_0/</p>\n<p><em>verschil tussen type 1 en type 2</em>. (2016, 04 08). Opgehaald van diabetesdesk: http://www.diabetesdesk.nl/informatie/verschil-tussen-type-1-en-type-2/</p>\n<p><em>verschil verzadigde en overzadigde vetzuren</em>. (2016, 04 17). Opgehaald van you tube: https://youtu.be/OD0NsWwWopQ</p>\n<p><em>voeding en diabetes</em>. (2016, 04 08). Opgehaald van diabetes.ascensia: https://diabetes.ascensia.nl/leven-met-diabetes/voeding-en-diabetes</p>\n<p><em>wat zijn eiwitten</em>. (2016, 04 14). Opgehaald van you tube: https://youtu.be/zzsmpB5xIR4</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_37f053bdf1fab1674c0ca801568f16fc7346c1f3.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#0f0e0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "1975283"
                },
                "sections": []
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "1898017"
                },
                "sections": []
            },
            {
                "title": "Wat is diabetes?",
                "reference": {
                    "value": "1898014"
                },
                "sections": []
            },
            {
                "title": "Hoe herken je diabetes?",
                "reference": {
                    "value": "1898019"
                },
                "sections": []
            },
            {
                "title": "Type 1",
                "reference": {
                    "value": "1898023"
                },
                "sections": [
                    {
                        "title": "Oorzaken ",
                        "reference": {
                            "value": "1898024"
                        },
                        "sections": []
                    },
                    {
                        "title": "Symptomen ",
                        "reference": {
                            "value": "1898027"
                        },
                        "sections": []
                    },
                    {
                        "title": "Behandeling ",
                        "reference": {
                            "value": "1898036"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Type 2",
                "reference": {
                    "value": "1898044"
                },
                "sections": [
                    {
                        "title": "Oorzaken",
                        "reference": {
                            "value": "1898045"
                        },
                        "sections": []
                    },
                    {
                        "title": "Symptomen",
                        "reference": {
                            "value": "1898046"
                        },
                        "sections": []
                    },
                    {
                        "title": "Behandeling",
                        "reference": {
                            "value": "1898047"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leefstijl",
                "reference": {
                    "value": "1898056"
                },
                "sections": []
            },
            {
                "title": "Voeding",
                "reference": {
                    "value": "1898059"
                },
                "sections": [
                    {
                        "title": "Voeding van goede kwaliteit",
                        "reference": {
                            "value": "1898063"
                        },
                        "sections": []
                    },
                    {
                        "title": "Suikers beperken",
                        "reference": {
                            "value": "1898065"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eiwitten beperken alleen bij ernstige nierafwijking",
                        "reference": {
                            "value": "1898071"
                        },
                        "sections": []
                    },
                    {
                        "title": "Liever enkelvoudige onverzadigde vetzuren",
                        "reference": {
                            "value": "1898069"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afvallen koolhydraten minderen",
                        "reference": {
                            "value": "1898072"
                        },
                        "sections": []
                    },
                    {
                        "title": "Glucosepiek? Let op glykemische index",
                        "reference": {
                            "value": "1898074"
                        },
                        "sections": []
                    },
                    {
                        "title": "De mediterrane keuken is gezond",
                        "reference": {
                            "value": "1898076"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "En wat nu? ",
                "reference": {
                    "value": "1986639"
                },
                "sections": []
            },
            {
                "title": "Bibliografie",
                "reference": {
                    "value": "1975543"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Voedingswaardetabel",
                "origin": "Voedingswaardetabel",
                "customOrigin": null,
                "link": "https://www.voedingswaardetabel.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Wat zijn eiwitten?",
                "origin": "Wat zijn eiwitten?",
                "customOrigin": null,
                "link": "https://youtu.be/zzsmpB5xIR4",
                "visible": true
            },
            {
                "type": "link",
                "title": "Verschil verzadigde en onverzadigde vetzuren",
                "origin": "Verschil verzadigde en onverzadigde vetzuren",
                "customOrigin": null,
                "link": "https://youtu.be/OD0NsWwWopQ",
                "visible": true
            },
            {
                "type": "link",
                "title": "Wat zijn koolhydraten?",
                "origin": "Wat zijn koolhydraten?",
                "customOrigin": null,
                "link": "https://youtu.be/CCCRRNb0-gQ",
                "visible": true
            },
            {
                "type": "link",
                "title": "Je eigen BMI berekenen ",
                "origin": "Je eigen BMI berekenen ",
                "customOrigin": null,
                "link": "http://http://www.voedingscentrum.nl/nl/mijn-gewicht/heb-ik-een-gezond-gewicht/bmi-meter.aspx",
                "visible": true
            },
            {
                "type": "link",
                "title": "Engelstalige uitleg over werking Glykemische Index",
                "origin": "Engelstalige uitleg over werking Glykemische Index",
                "customOrigin": null,
                "link": "https://youtu.be/JhEZFIzja-s",
                "visible": true
            },
            {
                "type": "link",
                "title": "Nederlandse uitleg door dietiste over Glykemische Index",
                "origin": "Nederlandse uitleg door dietiste over Glykemische Index",
                "customOrigin": null,
                "link": "https://youtu.be/AR55VnKlcOw",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding",
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "157a7262-bdfc-4714-9f9a-b75fef94c8a2": "Loopbaan",
                    "3e1f23da-ab74-440d-a2e2-6856cd5c51a8": "Verzorging",
                    "c0d3b28a-e78c-4f28-8523-9beabe64eed6": "Werkexploratie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "diabetes",
                    "leefstijl",
                    "types",
                    "voeding"
                ]
            }
        ],
        "usedLearningResources": []
    }
}