{
    "documentAuthors": [
        "Linda GrandMondriaan"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Linda GrandMondriaan",
            "referenceName": null,
            "reference": {
                "value": "16142"
            },
            "firstName": "Linda",
            "infix": null,
            "lastName": "GrandMondriaan",
            "emailAddress": "l.legrand@kennisnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-08-27T19:41:59Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 77851,
    "title": "Digitaal materiaal: van bestellen tot gebruik 2021-2022",
    "description": "Welke stappen zijn er in de situatie van het Hooghuis nodig tot leerling en docent het digitale materiaal kunnen gebruiken?",
    "lastModifiedDate": "2023-08-27T19:41:59+02:00",
    "dateCreated": "2016-05-26T09:33:01+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "57"
        },
        "name": "Het Hooghuis",
        "emailAddresses": [
            "l.legrand@hethooghuis.nl"
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "57"
        },
        "name": "01. Start schooljaar en BYOD",
        "members": [
            {
                "fullName": null,
                "referenceName": "GrandMondriaan, Linda",
                "reference": {
                    "value": "16142"
                },
                "firstName": "Linda",
                "infix": null,
                "lastName": "GrandMondriaan",
                "emailAddress": "l.legrand@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": "l.legrand@hethooghuis.nl",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/77851/"
    },
    "sections": [
        {
            "reference": {
                "value": "6773745"
            },
            "heading": {
                "type": "heading",
                "content": "Organisatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "1991326"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://app.wisemapping.com/c/maps/1175848/public\" target=\"_blank\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/de767a782fc3b92b2e85c9325a0eee49aa8c016d.png\" class=\"height-313-pixels width-800-pixels\"/></a></p>\n<h3><strong>Lifo en niet-LiFo</strong></h3>\n<p>Vanuit Carmel hebben we de mogelijkheid te werken met LiFo: licentie-folio materiaal van de grote uitgevers Noordhoff, Malmberg en Thieme-Meulenhoff. Carmel heeft hiervoor een speciaal contract afgesloten. LiFo-materiaal heeft de volgende eigenschappen:</p>\n<ul>\n<li>Er wordt in ieder geval altijd een licentie voor digitaal materiaal afgenomen.</li>\n<li>ALTIJD wordt de laatste editie van het materiaal uitgeleverd.</li>\n<li>Leerlingen en docenten kunnen altijd het materiaal van meerdere jaarlagen (de hele onderbouw of de hele bovenbouw) bereiken en gebruiken.</li>\n<li>Leerlingen en docenten kunnen altijd het materiaal op meerdere niveaus (vmbo - vwo) bereiken en gebruiken.</li>\n<li>Het materiaal is volledig bruikbaar zonder papieren boeken.</li>\n<li>De papieren boeken zijn bij te bestellen tegen een zeer geringe meerprijs.</li>\n<li>De papieren boeken worden uitgeleverd als verbruiksmateriaal: leerlingen mogen erin schrijven en de boeken hoeven aan het eind van het schooljaar niet te worden ingeleverd.</li>\n<li>Er is een tendens dat uitgevers steeds meer het leerboek met een papieren werkboek verweven tot één geheel.</li>\n</ul>\n<p>Daarnaast wordt er uiteraard ook materiaal besteld van andere uitgevers en/of wordt gewerkt met open of zelf ontwikkeld materiaal.</p>\n<p>Praktisch alle materiaal van Noordhoff, Malmberg en ThiemeMeulenhoff valt onder het LiFo-contract. Er zijn echter enkele uitzonderingen.</p>\n<h3><strong>Waaruit bestaat digitaal materiaal</strong></h3>\n<p>In het algemeen bestaat het digitale materiaal uit een deel theorie (leerboek) maar ook voor een aanzienlijk deel uit interactieve oefeningen / D-toetsen waarbij de leerling direct ziet hoe hij/zij het gedaan heeft en waarbij de docent de voortgang van de leerling kan volgen.Het materiaal kent een leerlingversie en een docentenversie. In veel gevallen is het materiaal meer of minder adaptief: afhankelijk van de prestaties van de leerling worden dan bijvoorbeeld moeilijke opgaven getoond. Of: de leerling krijgt een studieadvies na beeïndigen van een D-toets.</p>\n<p>In een uitzonderlijk geval gaat het om readers waarbij uitsluitend de drager digitaal is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3921018"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stichting SEM en het Hooghuis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Wat is Stichting SEM?</h3>\n<p>SEM is een uitvoeringsorganisatie waarin partijen uit de leermiddelenketen - educatieve uitgevers, distributeurs en schoolportalen samenwerken aan een succesvolle distributie van digitale leermiddelen. Publieke en private partijen werken samen zodat alle leerlingen in het voortgezet onderwijs en middelbaar beroepsonderwijs toegang hebben tot hun digitaal lesmateriaal.</p>\n<p>Na de extreem slechte start van het schooljaar van 2017-2018 is een onderzoek ingesteld naar de gang van zaken en is besloten de start van het schooljaar en de samenwerking van alle partijen strak te regisseren en jaarlijks als een project, met programmamanager, aan te vliegen. Het programma <a href=\"https://stichtingsem.org/onze+projecten/programma+start+schooljaar/default.aspx\" target=\"_blank\">'start schooljaar</a>' wordt gecoördineerd vanuit stichting SEM.</p>\n<h3>Klankbordgroep</h3>\n<p>VO-scholen kunnen hun stem laten horen via de landelijke klankbordgroep. Stichting Carmel is hierin goed vertegenwoordigd: zowel Pius/Canisius, Augustinianum als het Hooghuis hebben zitting in deze klankbordgroep. De groep komt enkele malen per jaar bij elkaar. Zo wordt jaarlijks de start van het schooljaar geëvalueerd, en worden nieuwe voorstellen vanuit stichting SEM getoetst tijdens de klankbordbijeenkomsten.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.startschooljaarvo.nl/",
                            "title": "Link naar programma start schooljaar inclusief stappenplan SEM",
                            "description": "Hier wordt in algemene termen geschetst uit welke stappen het traject bestaat met een zeer beknopt stappenplan van Stichting SEM",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6773753"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stappenplan/checklist Carmelscholen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vanuit de werkgroep 'leermiddelen' van Stichting Carmel is een eerste versie van een stappenplan voor leermiddelcoördinatoren en coördinatoren directe toegang gemaakt waarin de belangrijke werkzaamheden rond bestellen en klaarzetten van materiaal (zowel folio als digitaal) zijn beschreven.</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/0/040cd0a1f5af3122c4ba1883f3f555c6a1b279c2.pdf\" target=\"_blank\">Stappenplan bestellen - uitleveren leermateriaal</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1991327"
            },
            "heading": {
                "type": "heading",
                "content": "Bestellingen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6774152"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerlingmateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Leermiddelenlijst</h3>\n<p>In ons geval wordt door de school een leermiddelenlijst opgesteld t.b.v. Iddink. Secties bepalen welk leermateriaal ze willen gaan gebruiken en na een intern goedkeuringsproces wordt dit door de leermiddelcoördinator van de locatie verzameld tot één lijst.</p>\n<p>De rest (contacten met ouders, bestellingen, leveringen van het foliomateriaal) wordt door Iddink afgehandeld.</p>\n<h4><strong>Bestellen leermateriaal leerlingen</strong></h4>\n<p>Bij ZuidWest, Stadion, Heesch, Mondriaan en TBL bestellen ouders/leerlingen het leermateriaal.</p>\n<p><strong>Om leermateriaal te kunnen bestellen hebben nieuwe leerlingen een werkend account op SOMtoday nodig. Per 1 juni dient dit account beschikbaar te zijn. Leerlingen dienen hun accountgegevens te kennen. Dit loopt via de applicatiebeheerder van SOMtoday.</strong></p>\n<p>Leerlingen dienen bij het bestellen hun Iddink-account eenmalig te koppelen aan hun SOM-account. Hierdoor wordt 'onder water' het zogenaamde eck-id doorgegeven aan Iddink. Dat is een uniek nummer dat het mogelijk maakt anoniem digitale gegevens uit te leveren. Het koppelen is voor Iddink o.a. nodig om bij het begin van het schooljaar een deel van het digitale leermateriaal klaar te kunnen zetten.</p>\n<p>Leerlingen krijgen tijdens het voor de eerste keer bestellen de uitnodiging om aan te melden op SOMtoday om de gegevens te koppelen. Doen zij dit niet/lukt dit niet, dan krijgen zij nogmaals de gelegenheid om aan te melden op SOMtoday. Dit om de kans op een mislukte koppeling zo klein mogelijk te laten zijn.</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/6/66e60f3a19282b43503c1f643f2e28e76d217ad6.pdf\" target=\"_blank\">In bijgaand document wordt de leerlingflow bij het bestellen voor schooljaar 2021-2022 beschreven. </a></p>\n<p>Opmerking: bij De Singel bestellen de leerlingen/ouders het leermateriaal NIET. Iddink ontvangt de bestelling inclusief aantallen rechtstreeks van de school (schoolbestelling).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6774153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docentenmateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De leermiddelcoördinatoren dragen zorg voor het bestellen van het docentenmateriaal</p>\n<p>Opmerking: het komt regelmatig voor dat bij de bestelling van het docentenmateriaal niet wordt gedacht aan de digitale component. Deze moet apart besteld worden. Het is van belang dit goed duidelijk te maken tijdens het besteltraject.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6774150"
            },
            "heading": {
                "type": "heading",
                "content": "Uitlevering/beschikbaar stellen leerlingmateriaal",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4><strong>Uitlevering boeken</strong></h4>\n<p>Boeken worden door Iddink uitgeleverd op het huisadres van de leerling (behalve bij de Singel).</p>\n<h4><strong>Uitlevering digitaal materiaal</strong></h4>\n<p>Het digitale materiaal voor de leerlingen wordt klaargezet in SOMtoday. In praktisch alle gevallen worden leerlingen als zij zijn aangemeld op SOMtoday direct herkend zodat zij niet opnieuw hoeven te aanmelden bij verschillende uitgevers.</p>\n<p>De manier waarop materiaal wordt klaargezet hangt af van het contract dat Carmel heeft afgesloten en van de uitgever zelf. Het is daarom van belang een goed overzicht te hebben van welk materiaal besteld is, welk materiaal digitaal is en welk materiaal onder welk contract valt. Ieder jaar wordt vanuit Carmel een overzicht per locatie verzonden aan de leermiddelcoördinatoren.<br/>\nVoor De Singel moet het overzicht via een Iddink-account worden opgevraagd.<br/>\n<br/>\n<strong><a href=\"https://maken.wikiwijs.nl/userfiles/2/225121e7592d496f351e6f6a37dc31b72637694f.xlsx\" target=\"_blank\">Overzicht besteld materiaal schooljaar 2021-2022</a></strong></p>\n<p> </p>\n<h4><strong>Contracten en wijze van uitlevering</strong></h4>\n<ul>\n<li><strong>LiFo-materiaal van Thieme (perceel A</strong>) wordt met de hand klaargezet op het niveau van locatie/opleiding/jaarlaag. Praktisch alle materiaal van Thieme valt onder de LiFo-paraplu. Er is een enkele uitzondering: <span class=\"underline\">MIXED Lrn-line</span> valt niet onder het LiFo-contract.</li>\n<li><strong>LiFo-materiaal van Noordhoff (perceel B)</strong> wordt met de hand klaargezet op het niveau van locatie/opleiding/jaarlaag. Praktisch alle materiaal van Noordhoff valt onder de LiFo-paraplu. Er zijn enkele uitzonderingen: <span class=\"underline\">Overal NaSk1, Geschiedeniswerkplaats, online toetsen en examensprints</span> vallen niet onder het LiFo-contract.</li>\n<li><strong>Materiaal dat via een andere route dan Iddink is besteld</strong> wordt met de hand klaargezet op het niveau van locatie/opleiding/jaarlaag. (Het is daarbij van belang dat de link naar het materiaal, de titel en opleiding/niveau waarvoor het materiaal bestemd is, tijdig wordt doorgegeven)</li>\n<li><strong>Alle materiaal van de Singel</strong> wordt met de hand klaargezet op het niveau van locatie/opleiding/jaarlaag. Opmerking: bestelling en uitlevering bij de Singel verloopt afwijkend: materiaal van de Singel wordt op schoolniveau besteld en valt niet onder het LiFo-contract. Linkjes moeten daarom altijd met de hand worden geplakt.<br/>\n<br/>\n<strong><a href=\"https://maken.wikiwijs.nl/userfiles/2/229afdf05ca0f8f51cb4f2da45fca12eaaec9ba6.pdf\" target=\"_blank\">Handleiding handmatig klaarzetten linkjes</a></strong></li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>LiFo-materiaal van Malmberg (perceel A)</strong> wordt automatisch uitgeleverd na koppeling met het eck-id of via het achtervang-traject van Iddink. Praktisch alle materiaal van Malmberg valt onder de LiFo-paraplu. Er is een enkele uitzondering: <span class=\"underline\">Biologie en verzorging voor jou (voor zover NIET MAX)</span> valt niet onder het LiFo-contract.</li>\n<li><strong>Het overige materiaal dat bij Iddink besteld is (perceel C)</strong> wordt automatisch uitgeleverd na koppeling met het eck-id of via het achtervang-traject van iddink. (dit houdt o.a. in dat Malmbergmateriaal maar ook Noordhoff- en Thiememateriaal dat niet onder het LiFo-contract valt via deze route automatisch wordt uitgeleverd)</li>\n</ul>\n<p>       <strong><a href=\"https://maken.wikiwijs.nl/userfiles/3/3e61e7b3ff783667ed2713053932cb69421d1aca.pdf\" target=\"_blank\">Hoe werkt het achtervangtraject van Iddink en wat moet je als school doen?</a></strong></p>\n<p> </p>\n<p><strong>Leerlinglicenties worden in verreweg de meeste gevallen voor één schooljaar afgenomen. </strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6775133"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale leermiddelen LEERLING via SOMtoday",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6775134"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waar vindt de leerling het materiaal?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De leerling bereikt het leermateriaal via SOMtoday via het <strong>tabje 'leermiddelen'</strong>.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d54ca0a2f477d0f94ac501e330f4d7ed3bd63fa0.png\" class=\"height-91-pixels width-350-pixels\"/></p>\n<h2>Tabje 'leermiddelen': algemeen</h2>\n<p>De leerling vindt praktisch alle het leermateriaal bij het tabje 'algemeen'.</p>\n<p><strong>Leermiddelen - algemeen</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5e34f5aedc31133b793a842eaa596d33b889e893.png\" class=\"height-171-pixels width-500-pixels\"/></p>\n<p> </p>\n<p><strong>Leermiddelen - betreffende vak</strong></p>\n<p>Alleen leermateriaal dat handmatig wordt klaargezet (specifiek materiaal dat niet door de distributeur OsingaDeJong kan worden geplaatst) vindt de leerling bij leermiddelen - vak.</p>\n<p>In de lijst van vakken is dit te herkennen aan het gele 'boek'-iccontje: <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/96daefa0c418b8d0f37ec6f12caf17f642066ff4.png\" class=\"height-37-pixels width-43-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/df661338ad227a1b5a98582144482480a5d900d3.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/df661338ad227a1b5a98582144482480a5d900d3.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe meldt de leerling zich aan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Via SOMtoday: de leerling wordt direct herkend via het schoolaccount</h4>\n<p>Een <strong>schoolaccount</strong> betekent, dat wanneer je bent aangemeld op SOM, je m.b.v. die gegevens ook bij veel andere systemen wordt herkend: bijvoorbeeld op de sites van de grote uitgevers. Je hoeft daar dan niet meer opnieuw aan te melden. De links naar het uitgeversmateriaal staan in SOMtoday klaar voor de leerling. Leerlingen zijn dus al aangemeld bij SOMtoday als ze op de link klikken en bereiken daardoor het uitgeversmateriaal direct.</p>\n<p>De <strong>EERSTE KEER</strong> dat de leerling zich aanmeldt bij het materiaal wordt in sommige gevallen door de methode nog wat extra informatie gevraagd die de leerling moet invullen:</p>\n<ul>\n<li><strong>Noordhoff</strong>: de leerling kiest op welke locatie hij ziet, kan aankruisen welke boeken het meest gebruikt gaan worden. Daarnaast plaatst de leerling zich in een klas en koppelt veelgebruikt materiaal.<br/>\n<a href=\"https://maken.wikiwijs.nl/userfiles/5/517e1c633f1771390b9b287294393277dc81adf6.pdf\" target=\"_blank\">Handleiding leerling plaatst zich in klas en koppelt materiaal</a></li>\n<li><strong>Thieme</strong>: de leerling moet aangeven op welke school hij/zij zit. (Let op: de leerling moet dus kiezen voor Hooghuis: daarna verschijnen de verschillende locaties in beeld)</li>\n<li><strong>Malmberg:</strong> bij de oudere methodes is geen aanvullende informatie vereist, bij de nieuwe volledig digitale methodes wordt aan de leerling gevraagd om een profiel in te vullen. Ook komt het voor dat voorkeursmateriaal dient te worden aangeklikt.</li>\n</ul>\n<h4>Via SOMtoday: Quayn en Peppels</h4>\n<p>Ook bij Quayn en Peppels meldt de leerling aan via SOMtoday. Als de link naar Quayn en Peppels klaarstaat in de elo, wordt de leerling dus ook hier bij klikken direct herkend.</p>\n<h4>LWEO en Stoffels</h4>\n<p>Materiaal van LWEO en Stoffels staan voor de leerling op de <strong>tab 'leermiddelen' algemeen.</strong> Leerlingen moeten hier nog wel apart een code invoeren.</p>\n<h4>Overig</h4>\n<p>Heb je ander leerlingmateriaal besteld of heb je zelf open materiaal gearrangeerd: plaats de link hiernaartoe dan zelf in de studiewijzer.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775139"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat als het niet werkt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"5\" cellspacing=\"0\" class=\"width-607-pixels\">\n<tbody>\n<tr>\n<td colspan=\"3\" class=\"height-23-pixels width-607-pixels\" style=\"background-color:rgb(255, 255, 204);\">\n<p>1. Links niet zichtbaar in SOMtoday</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-72-pixels width-180-pixels\">\n<p>De leerling ziet geen links in SOMtoday klaarstaan of er ontbreken links.</p>\n<p>De hele klas ziet geen link naar het materiaal.</p>\n</td>\n<td colspan=\"2\" class=\"height-72-pixels text-align-left vertical-align-top width-464-pixels\">\n<p>Laat de leerling zich melden bij het <strong>servicepunt.</strong><br/>\n </p>\n<p> </p>\n<p>Meld dit bij het <strong>servicepunt.</strong> Geef aan om welke methode, klas en vak het gaat.</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" class=\"height-23-pixels width-607-pixels\" style=\"background-color:rgb(255, 255, 204);\">\n<p>2. Links zichtbaar, maar klas bereikt materiaal niet</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-90-pixels width-152-pixels\">\n<p>De klas ziet wel een link naar het materiaal, maar als op de link wordt geklikt, wordt het materiaal niet bereikt.</p>\n</td>\n<td class=\"height-90-pixels text-align-left vertical-align-top width-455-pixels\">\n<ul>\n<li>Check op <a href=\"https://www.directetoegang.nl/ondersteuningstart/storingen_en_onderhoud/\" target=\"_blank\"><span class=\"underline\">https://www.directetoegang.nl/ondersteuningstart/storingen_en_onderhoud/</span></a>  of er problemen zijn bij de betreffende uitgever</li>\n<li>Zijn er GEEN problemen gemeld? <strong>Schakel het servicepunt in</strong>.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" class=\"height-23-pixels width-607-pixels\" style=\"background-color:rgb(255, 255, 204);\">\n<p>3. Links zichtbaar, maar een enkele leerling bereikt materiaal niet</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-147-pixels text-align-left vertical-align-top width-152-pixels\">\n<p>De klas bereikt het leermateriaal normaal, maar bij één leerling lukt dit niet.</p>\n<p> </p>\n</td>\n<td class=\"height-147-pixels text-align-left vertical-align-top width-455-pixels\">\n<p>Laat de leerling het volgende doen:</p>\n<ul>\n<li>de browser afsluiten met de knop rechtsboven (kruisje)</li>\n<li>opnieuw aanmelden op SOMtoday</li>\n<li>opnieuw klikken op de link naar het lesmateriaal</li>\n</ul>\n<p>Help dit niet?</p>\n<ul>\n<li>Laat de leerling zich dan melden bij het <strong>servicepunt</strong>.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" class=\"height-23-pixels width-607-pixels\" style=\"background-color:rgb(255, 255, 204);\">\n<p>4. Leerling(en) bereik(t)(en) materiaal maar dit werkt niet naar behoren</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-90-pixels text-align-left vertical-align-top width-152-pixels\">\n<p>Pagina's verschijnen niet, resultaten worden niet opgeslagen, antwoorden kloppen niet, het kan van alles zijn…</p>\n</td>\n<td class=\"height-90-pixels text-align-left vertical-align-top width-455-pixels\">\n<ul>\n<li>Check op <a href=\"https://www.directetoegang.nl/ondersteuningstart/storingen_en_onderhoud/\" target=\"_blank\"><span class=\"underline\">https://www.directetoegang.nl/ondersteuningstart/storingen_en_onderhoud/</span></a>  of er problemen zijn bij de betreffende uitgever</li>\n<li>Zijn er GEEN problemen gemeld, <strong>schakel het servicepunt in</strong>.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" class=\"height-23-pixels width-607-pixels\" style=\"background-color:rgb(255, 255, 204);\">\n<p>5. Docent ziet leerling niet in de klassenindeling van het digitale leermateriaal staan</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-92-pixels text-align-left vertical-align-top width-152-pixels\">\n<p>De voortgang van leerlingen kan worden gevolgd, maar de betreffende leerling verschijnt niet op de lijst</p>\n</td>\n<td class=\"height-92-pixels width-455-pixels\">\n<p>Laat de leerling het volgende doen:</p>\n<ul>\n<li>Check (meestal bij het profiel) of de leerling de juiste school heeft geselecteerd</li>\n<li>Soms dient een leerling zich zelf in een klas aan te melden. Check of de leerling dit heeft gedaan.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" class=\"text-align-left vertical-align-top width-152-pixels\" style=\"background-color:rgb(255, 255, 204);\">6. Leerling ziet materiaal van het verkeerde leerjaar of niveau</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-30-pixels text-align-left vertical-align-top width-152-pixels\">De leerling klikt op dezelfde link als de rest van de klas maar ziet materiaal van het verkeerde leerjaar of niveau</td>\n<td class=\"height-92-pixels width-455-pixels text-align-left vertical-align-top\">\n<ul>\n<li>Check of de rest van de klas wél het bedoelde leerjaar/niveau ziet. Zo niet: <strong>meld dit bij het servicepunt.</strong></li>\n<li>Ziet de rest van de klas het bedoelde leerjaar/niveau, check dan of de leerling het materiaal juist heeft ingesteld. In het algemeen kan de leerling in het lifo-materiaal zelf een 'voorkeursboek' instellen.</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "file",
                            "title": "wordversie checklist voor docenten",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/369a5169b43f231d6733ab8930245f68f84f2614.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6775142"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale leermiddelen DOCENT via SOMtoday",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6775143"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tab leermiddelen voor docenten inrichten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook het digitale materiaal voor docenten is - net als het materiaal voor de leerling - bereikbaar via het schoolaccount.</p>\n<p><strong>Wat is een schoolaccount?</strong></p>\n<p>Een schoolaccount betekent, dat wanneer je bent aangemeld op SOM, je m.b.v. die gegevens ook bij veel andere systemen wordt herkend: op de sites van de grote uitgevers, bij Wikiwijs, bij Teleblik etc. Je hoeft daar dan niet meer opnieuw aan te melden.</p>\n<p><strong>Tabje leermiddelen</strong></p>\n<p>Als docent plaats je je docentenmateriaal aan het begin van het jaar zelf op het tabje 'leermiddelen' in SOMtoday. Klik je van daaruit op de link naar het materiaal, dan meld je automatisch aan met je schoolaccount. Je hoeft niet opnieuw in te loggen.</p>\n<p>In onderstaand filmpje zie je hoe je het docentenmateriaal van de uitgevers op het tabje leermiddelen kunt plaatsen.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/KcqBNSXpZ5c\" width=\"560\" class=\"video-item\"/></p>\n<p>Let op!! LIFO!!</p>\n<p>Thieme heeft speciaal voor Carmel aparte links gemaakt naar het docentenmateriaal. Het is zeer belangrijk om hier goed op te letten en de juiste links te gebruiken. Kijk verderop in dit arrangement bij de uitgever naar het juiste nummer.</p>\n<h2>Mijn docentenmateriaal staat niet in de lijst van SOM. Wat nu?</h2>\n<p>Het kan weleens voorkomen dat je docentenmateriaal (nog) niet is opgenomen in de lijst in SOMtoday. Geen probleem, in dat geval kun je de link ook handmatig toevoegen. In onderstaande video zie je hoe dat gaat.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Cw7ZUUM3V6A\" width=\"560\" class=\"video-item\"/></p>\n<p><strong>URL's samenstellen op basis van EAN-nummer (zie video)</strong></p>\n<p>Op de plek van 'nummer' vul je het EAN-nummer van je docentenmateriaal in.</p>\n<div class=\"text-align-left\"><strong>Malmberg:</strong><br/>\n<strong><a href=\"https://toegang.malmberg.nl/content?ean=%3cnummer\">https://toegang.malmberg.nl/content?ean=nummer</a></strong></div>\n<div class=\"text-align-left\"><strong>Thieme:</strong><br/>\n<strong><a href=\"https://toegang.thiememeulenhoff.nl/nummer\">https://toegang.thiememeulenhoff.nl/nummer</a></strong></div>\n<p><strong>Noordhoff:</strong><br/>\n<strong><a href=\"https://toegang.noordhoff.nl/nummer\">https://toegang.noordhoff.nl/nummer</a></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775145"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leermiddel  niet (meer) zichtbaar?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer je plotseling de link naar je digitale lesmateriaal niet meer in SOMtoday ziet staan, komt dit meestal omdat het materiaal per abuis is gedeactiveerd. Dat gebeurt nogal eens: als je nl. toevallig op het rode knopje achter de link klikt, is de link gedeactiveerd. </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/22f1180f6b24624ec84ce733ffec0bae40d17947.png\" class=\"height-92-pixels width-500-pixels\"/></p>\n<p>Gelukkig is dit ook gemakkelijk weer om te keren.</p>\n<h2>Oplossing</h2>\n<ul>\n<li>Ga naar het tabje 'leermiddelen' in SOMtoday</li>\n<li>Zet de keuze achter 'actief' op '[maak uw keuze]'. Nu wordt nl. <span class=\"underline\">alle</span> lesmateriaal dat ooit is klaargezet getoond: zowel het actieve als het niet actieve materiaal. Meestal zie je nu het materiaal dat je kwijt was in de lijst staan.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/268e44c884475b9878edbf8575191f5fe79e7726.png\" class=\"height-104-pixels width-500-pixels\"/></p>\n<ul>\n<li>Klik op de groene knop 'activeren' om het materiaal terug te zetten.</li>\n</ul>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/501878e7d28247e0eb3b1e831e3982648eef1617.png\" class=\"height-104-pixels width-500-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/7005a2da9533205227fbb4ed406430039f6d97be.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7005a2da9533205227fbb4ed406430039f6d97be.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775148"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Linkje niet vindbaar in SOMtoday?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Heb je gecontroleerd (<a href=\"https://maken.wikiwijs.nl/145771/Start_nieuwe_schooljaar_2020_2021#!page-5324131\">zie vorige onderwerp</a>) of het linkje dat je mist op gedeactiveerd staat?</p>\n<p>Een enkele keer kan het voorkomen dat de link die je bij je leermiddelen wilt plaatsen, niet vindbaar is in SOMtoday. Neem in dat geval contact op met de uitgever (zie verder)</p>\n<p>Heb je heel veel haast, dan is er een workaround die je zelf kunt doen:</p>\n<ul>\n<li>Ga naar het tabje 'leermiddelen'</li>\n<li>Kies in het tabje leermiddelen onderaan voor 'eigen leermiddel toevoegen'</li>\n</ul>\n<p>Vul het scherm in. De url die je moet invullen is</p>\n<ul>\n<li>voor Noordhoff: <a href=\"https://toegang.noordhoff.nl/8717927096383%20\">https://toegang.noordhoff.nl/&lt;isbn/ean-nummer&gt;</a></li>\n<li>voor Malmberg: <a href=\"https://toegang.noordhoff.nl/8717927096383%20\"/><a href=\"https://hethooghuis-oop.somtoday.nl/wicket/bookmarkable/nl.topicus.iridium.web.gui.instelling.leermiddel.DocentLeermiddelPage?21-3.-table-tableContainer-table-data-30-row-cols-2-column-0-content-link\" target=\"_blank\">https://toegang.malmberg.nl/content/?ean=&lt;isbn/ean-nummer&gt;</a></li>\n<li>voor ThiemeMeulenhoff: <a href=\"https://hethooghuis-oop.somtoday.nl/wicket/page?4-2.-table-datapanel-tableContainer-table-data-44-row-cols-3-column-0-content-link\" target=\"_blank\">https://toegang.thiememeulenhoff.nl/&lt;isbn/ean-nummer&gt;</a></li>\n</ul>\n<ul>\n<li>Klik op 'opslaan'.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/93c5d0361d519834fdb10f197b26fdf0dcb0f00f.png\" class=\"height-294-pixels width-500-pixels\"/></p>\n<p> </p>\n<p>Check of het werkt</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docentenmateriaal Malmberg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-start\"><strong>Malmberg docentenmateriaal</strong></p>\n<p class=\"text-align-start\"><strong>Heb je je licentie nog niet geactiveerd?</strong></p>\n<ul>\n<li class=\"text-align-start\">Dat is gemakkelijk. Zet de link naar je materiaal in het tabje leermiddelen in SOM. Klik op de link en volg de instructies.</li>\n</ul>\n<p class=\"text-align-start\"><strong>Heb je je licentie al wel geactiveerd?</strong></p>\n<ul>\n<li class=\"text-align-start\">Dan kun je vanaf het nieuwe schooljaar je leermiddelen toch vanuit SOMtoday rechtstreeks benaderen, mits je entree-account en je schoolaccount zijn gekoppeld. Hoe doe je dat?</li>\n<li class=\"text-align-start\">Malmberg heeft nu de volgende gegevens van je nodig:\n<ul>\n<li class=\"text-align-start\">Je voor- en achternaam</li>\n<li class=\"text-align-start\">Je medewerkersnummer in SOMtoday (dus volgens de nieuwe manier van aanmelden)</li>\n<li class=\"text-align-start\">de gebruikersnaam van het entree-account dat je nu gebruikt om aan te melden op je Malmberg</li>\n</ul>\n</li>\n<li class=\"text-align-start\">Je kunt hier Malmberg zelf over bellen: <strong>073 6288766.</strong> Houd er wel rekening mee dat de helpdesk het aan het begin van het schooljaar erg druk heeft.</li>\n<li class=\"text-align-start\">Malmberg koppelt je gegevens dan aan het nieuwe schoolaccount</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775152"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docentenmateriaal Noordhoff",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-start\"><strong>Koppeling Entree-account (eenmalig)</strong><br/>\nWanneer je via SOMtoday klikt op een linkje naar online docentenmateriaal van <em>Noordhoff Uitgevers</em>, dan maak je automatisch gebruik van het school Entree-account van SOMtoday.<br/>\nAls je vanuit SOMtoday klikt op het online docentmateriaal van <em>Noordhoff Uitgevers,</em> krijg je éénmalig een <em>Noordhoff Uitgevers</em>-inlogscherm te zien.<br/>\nJe moet dan inloggen met je <em>Noordhoff Uitgevers</em>-account. Nadat je een keer bent ingelogd verschijnt het scherm daarna niet meer. De accounts zijn dan gekoppeld. De volgende keren opent het docentenmateriaal rechtstreeks bij klikken op de link vanuit SOMtoday.<br/>\n<br/>\n<strong>Noordhoff account aanmaken</strong></p>\n<p class=\"text-align-start\">Heb je nog nooit eerder gewerkt met digitaal leermateriaal van Noordhoff, dan dien je een Noordhoff-account aan te maken. Dit account wordt vervolgens door de beheerder van de school goedgekeurd.<br/>\n<a href=\"https://services.noordhoffuitgevers.nl/CreateAccount.aspx?MarketGroupId=VO&amp;RedirectUrl=https%3A%2F%2Fmijnschool.noordhoff.nl%2F&amp;ab__language=nl\" target=\"_blank\">Maak een Noordhoff-docentaccount aan</a></p>\n<p class=\"text-align-start\"> </p>\n<h4 class=\"text-align-start\">Eerste hulp: docentenmateriaal werkt niet (meer)</h4>\n<p>Het kan soms voorkomen dat je vanuit SOMtoday het docentenmateriaal aanklikt, maar dat het lijkt of je niet 'herkend' wordt. Sluit in dat geval de browser met het kruisje rechtsboven, meld opnieuw aan op SOMtoday en ga direct naar het docentenmateriaal.</p>\n<p>Het kan soms voorkomen dat je het docentenmateriaal al geopend hebt, maar dat je toch de antwoorden, uitwerkingen of een ander deel van het docentenmateriaal niet (meer) kunt bereiken. Controleer in dat geval of je rechtsboven je naam nog ziet staan, of dat daar het woordje 'inloggen' staat. In dat laatste geval is het docentenmateriaal jouw gegevens vergeten. Sluit de browser met het kruisje rechtsboven, meld opnieuw aan op SOMtoday en ga daarna weer naar je docentenmateriaal.</p>\n<p> </p>\n<h4>Eerste hulp: je werkt op meerdere locaties met Noordhoff-materiaal</h4>\n<p>Als je op meerdere locaties werkt zijn er een paar dingen waar je aan moet denken:</p>\n<ul>\n<li>Zorg dat je Noordhoff-account is geactiveerd voor alle locaties waar je werkt</li>\n<li>Als je aanmeld, zie je eerst een keuzescherm waar je de locatie kunt kiezen waar je op dat moment voor de klas staat.</li>\n<li>LET OP: Noordhoff onthoudt de laatste locatie waarmee je was aangemeld. Meld je dan de volgende keer aan, dan opent Noordhoff automatisch de laatst bekende locatie. Hoe voorkom je dit en zorg je dat je het keuzescherm te zien krijgt? Gebruik een andere browser of sluit je browser helemaal met het kruisje rechts boven en meld je opnieuw aan.</li>\n</ul>\n<p> </p>\n<p><strong>Toch nog vragen/problemen?</strong></p>\n<p>Problemen? Speciaal voor Carmelscholen heeft Noordhoff een aparte hulpdienst geopend.</p>\n<p><span class=\"font-size-20px\">088 522 6882</span><br/>\n<a href=\"https://maken.wikiwijs.nl/userfiles/4/47e21b2537ff2ddc21f0f81fd6d3bea12355d845.pdf\" target=\"_blank\">Link naar volledige pdf: Noordhoff materiaal voor Carmel</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775154"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docentenmateriaal Thieme",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>ThiemeMeulenhoff docentenmateriaal</strong></p>\n<ul>\n<li>Deze leermiddelen moeten eenmalig geactiveerd worden met een activeringscode.</li>\n<li>Deze activeringscode krijg je na de bestelling van je leermiddelen toegestuurd.</li>\n<li>Bij een tweede keer openen van het leermiddel vanuit SOMtoday wordt de docent direct herkend en toegelaten<strong>​</strong></li>\n</ul>\n<h4>Hoe ga je te werk?</h4>\n<ul>\n<li>\n<p>Ga naar SOMtoday, tabje leermiddelen</p>\n</li>\n<li>\n<p>Zet de leermiddelen (docent) klaar waar je een licentie voor hebt.</p>\n</li>\n<li>\n<p>Klik op één van de linkjes naar het leermiddel.</p>\n</li>\n<li>\n<p>Log nu EENMALIG aan met je THIEME-account.</p>\n</li>\n<li>\n<p>Je SOM-account wordt nu automatisch gekoppeld aan ThiemeMeulenhoff. De rest van het jaar kun je nu gewoon vanuit SOM je docentenmateriaal bereiken.</p>\n</li>\n</ul>\n<p>Log je altijd aan met je persoonlijk entree-account en weet je de gegevens van je Thieme-account niet meer? Dat is op te lossen.</p>\n<ul>\n<li>Ga naar een schone browser</li>\n<li>Log aan met je persoonlijk entree-account</li>\n<li>Open in een nieuw tabblad. Mijn.thiememeulenhoff.nl</li>\n<li>Je wordt nu doorgestuurd naar je eigen pagina bij thiememeulenhoff. Je kunt hier je gebruikersnaam zien. Je wachtwoord kun je wijzigen (en onthouden)</li>\n<li>Je weet nu weer hoe je met je ThiemeMeulenhoff-account kunt aanmelden.</li>\n</ul>\n<p> </p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-453.1pt\" style=\"background-color:transparent;\">\n<h2>Overzicht LIFO-materiaal</h2>\n<p>Voor het LIFO-materiaal heeft Thieme voor Carmel <strong>aparte eannummers/linkjes</strong> uitgegeven. Het is van groot belang dat je als docent de juiste linkjes in de elo plaatst.</p>\n<p><span style=\"color:#FF8C00;\"><strong>Het Hooghuis, locatie Titus Brandsma Lyceum</strong></span></p>\n<p><em>ean's t.b.v. het plaatsen van linkjes online docentenmateriaal:</em></p>\n<p>9789006987072                 Feniks LRN-line online 4/5/6 havo/vwo docent| Carmel LIFO-totaal</p>\n<p>9789006986433                 Newton LRN-line online 4/5/6 havo/vwo docent | Carmel LIFO-totaal</p>\n<p>9789006986549                 Systematische Natuurkunde 456hv LRN-line online Doc|Carmel LIFO-totaal</p>\n<p>9789006986365                 Newton LRN-line online vmbo/havo/vwo docent | Carmel LIFO-totaal</p>\n<p>9789006371413                 Laagland Totaallicentie docent</p>\n<p><span style=\"color:#FF8C00;\"><strong>Het Hooghuis Mondriaancollege</strong></span></p>\n<p><em>ean's t.b.v. het plaatsen van linkjes online docentenmateriaal:</em></p>\n<p>9789006986433                 Newton LRN-line online 4/5/6 havo/vwo docent | Carmel LIFO-totaal</p>\n<p><span style=\"color:#FF8C00;\"><strong>Het Hooghuis Locatie Heesch</strong></span></p>\n<p><em>ean's t.b.v. het plaatsen van linkjes online docentenmateriaal:</em></p>\n<p>9789006986747                 Mundo LRN-line online  1/2 vmbo bk-kgt-th docent | Carmel LIFO-totaal</p>\n<p><span style=\"color:#FF8C00;\"><strong>Het Hooghuis locatie Stadion</strong></span></p>\n<p><em>ean's t.b.v. het plaatsen van linkjes online docentenmateriaal:</em></p>\n<p>9789006986747                 Mundo LRN-line online  1/2 vmbo bk-kgt-th docent | Carmel LIFO-totaal</p>\n<p><span style=\"color:#FF8C00;\"><strong>Het Hooghuis locatie Zuid-West, Brin 19XH04</strong></span></p>\n<p><em>ean's t.b.v. het plaatsen van linkjes online docentenmateriaal:</em></p>\n<p>9789006146349                 MIXED vmbo Totaallicentie docent</p>\n<h2>Handige links</h2>\n<p>waar je belangrijke informatie kunt vinden ten behoeve van een soepele schoolopstartperiode.</p>\n<p>Inloggen bij ThiemeMeulenhoff: <a href=\"https://www.thiememeulenhoff.nl/inloggenbijthiememeulenhoff\" target=\"_blank\">https://www.thiememeulenhoff.nl/inloggenbijthiememeulenhoff</a></p>\n<p>Nieuwste updates van eDition: <a href=\"https://www.thiememeulenhoff.nl/voortgezet-onderwijs/edition/edition-updates\" target=\"_blank\">https://www.thiememeulenhoff.nl/voortgezet-onderwijs/edition/edition-updates</a></p>\n<p>eDition instructievideos: <a href=\"https://www.thiememeulenhoff.nl/inloggenbijthiememeulenhoff/voortgezet-onderwijs/instructievideos-digitale-lesomgeving\" target=\"_blank\">https://www.thiememeulenhoff.nl/inloggenbijthiememeulenhoff/voortgezet-onderwijs/instructievideos-digitale-lesomgeving</a></p>\n<p>Veelgestelde vragen: <a href=\"https://www.thiememeulenhoff.nl/contact/veelgestelde-vragen/voortgezet-onderwijs\" target=\"_blank\">https://www.thiememeulenhoff.nl/contact/veelgestelde-vragen/voortgezet-onderwijs</a></p>\n<p>Storingspagina: <a href=\"https://www.thiememeulenhoff.nl/contact#storing\" target=\"_blank\">https://www.thiememeulenhoff.nl/contact#storing</a></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775356"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klassen in je uitgeversmateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Noordhoff- en Thieme-materiaal: klassen worden automatisch doorgestuurd vanuit SOMtoday</h4>\n<p>Werk je met digitaal leermateriaal van Noordhoff of ThiemeMeulenhoff, dan hoef je als docent NIET zelf klassen aan te maken. Dit wordt geregeld via een koppeling met SOMtoday.</p>\n<p><strong>LET OP</strong>: je <strong>MOET</strong> als docent via SOMtoday (tabje leermiddelen) je docentenmateriaal klaarzetten en oproepen, anders werkt de klassenindeling niet.</p>\n<p><strong>Na de eerste keer aanmelden wordt je koppeling geactiveerd. Je klassen zijn dan <span class=\"underline\">de volgende dag</span> zichtbaar.</strong></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/b/b151636bcb5b11d42f8b2e8b0b1ec7e9e3a5ed4d.pdf\" target=\"_blank\">Koppelen klassen Noordhoff uitgebreid</a></p>\n<h4>Malmberg-materiaal: docent maakt zelf klassen aan</h4>\n<p>Als docent maak je zelf je klassen aan. Vervolgens kun je een klascode aanmaken waarmee leerlingen zichzelf in één klap in de juiste klas kunnen plaatsen.</p>\n<p><a href=\"https://help.vo.malmberg.nl/hc/nl/articles/360014162837-Volg-je-leerlingen-door-een-klas-aan-te-maken-of-te-volgen-#h_01EWAPNBVY55JJPP9WEVWVN66G\" target=\"_blank\">Klas en klascode aanmaken</a></p>\n<h4>Andere uitgevers: afhankelijk van uitgever/methode</h4>\n<p><strong>Afhankelijk van de situatie kan hierbij het aanmaken van klassen aanmaken nodig zijn</strong></p>\n<p>In de andere gevallen kan het (afhankelijk van de gebruikte methode) nodig zijn zelf klassen aan te maken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775358"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaten zittenblijvers wissen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\">De resultaten op digitale oefeningen in het leermateriaal worden op leerlingniveau opgeslagen. Blijft een leerling zitten, dan heeft dit tot gevolg dat bij aanvang van het schooljaar de antwoorden van vorig jaar nog steeds in het digitale leermateriaal te zien zijn. Dat is uiteraard geen wenselijke situatie. Verschillende uitgevers gaan hier verschillend mee om:</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Malmberg</strong></h3>\n<p>Een docent kan zelf de resultaten van vorig jaar van een zittenblijver wissen. Op de <a href=\"https://help.vo.malmberg.nl/hc/nl/articles/360014271638-Resultaten-van-een-zittenblijver-resetten\" target=\"_blank\">website van Malmberg</a> lees je hoe dit in zijn werk gaat.</p>\n<h3><strong>ThiemeMeulenhoff</strong></h3>\n<p>Resultaten kunnen per hoofdstuk gewist worden.</p>\n<p><a href=\"https://marketingtm.bbvms.com/p/website_autoplay_variatie/c/3708072.html\" target=\"_blank\">Video wissen gegevens doublanten</a></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/0b31a7f3dae45f6303e8f0833b78451eac55999a.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0b31a7f3dae45f6303e8f0833b78451eac55999a.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Noordhoff</strong></h3>\n<p>Docenten kunnen de datum van waaraf resultaten worden getoond, aanpassen. Wordt hier de startdatum van het nieuwe schooljaar ingevuld, dan worden oudere resultaten niet meer getoond en kunnen ook leerlingen die zijn blijven zitten 'vers' beginnen.</p>\n<p>De resultaten worden namelijk opgeslagen per schooljaar. De docent kan op het resultatenscherm rechtsboven in beeld de termijn waarop de resultaten getoond worden aanpassen. De leerling krijgt dan weer lege opdrachten voor zich. Dus als de docent daar de startdatum aanpast naar bijvoorbeeld 1 augustus 2021, krijgt de docent alleen de resultaten die de leerling vanaf dat moment gaat behalen. Aangezien de zittenblijver dit jaar nog geen resultaten heeft gehaald, zijn deze dan bij de start van het schooljaar weer leeg.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/01741d954002db80b24d6081c868a3c30a910cbf.png\" class=\"height-255-pixels width-500-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6775363"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werken op hoger/lager niveau",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Via het digitale (LiFo) materiaal van ThiemeMeulenhoff, Malmberg en Noordhoff kunnen leerlingen niet alleen werken op het niveau van de klas waarin zij zitten, maar ook op hogere of lagere niveaus. Bovendien is het materiaal van meerdere leerjaren beschikbaar.</p>\n<p>Op dit manier is het mogelijk het digitale leermateriaal in te zetten om te differentiéren op leerniveau en/of tempo.</p>\n<p>De inrichtingsmogelijkheden bij werken op een hoger/lager niveau zijn bij de verschillende uitgevers net even anders.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Noordhoff</h4>\n<p>Wil je leerlingen volgen die de methode gebruiken op een hoger of lager niveau, maak dan zelf groepen aan. De handleiding vind je hieronder.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Groep toevoegen t.b.v. volgen leerling op ander niveau",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c889e61756847e45fa52023da96a4147cfaf07bd.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Malmberg</strong></h4>\n<p><span class=\"font-size-9.0pt\">Via het scherm dat leerlingen te zien krijgen na inloggen kunnen zij het niveau van het materiaal aanpassen. Iedere keer dat de leerling aanmeldt, wordt het standaardniveau getoond (= het niveau dat besteld is). Een leerling die op- of afstroomt zal dus altijd na het inloggen van niveau moeten wisselen.</span></p>\n<p><span class=\"font-size-9.0pt\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/472021e78fc3e7c7534bf6453d7ef9c23e69c14e.png\" class=\"height-204-pixels width-550-pixels\"/><br/>\n<br/>\nDocenten kunnen de voortgang van de leerlingen volgen door het aanmaken van een (extra) klas gekoppeld aan het leerjaar en -niveau waarin de leerling werkt. Als een leerling uit een 3-havo klas opstroomt naar 4-havo, zal hiervoor dus een nieuwe klas aangemaakt moeten worden gekoppeld aan 4-havo. <a href=\"https://help.vo.malmberg.nl/hc/nl/articles/360014162837-Volg-je-leerlingen-door-een-klas-aan-te-maken-of-te-volgen-#h_01EWAPNBVY55JJPP9WEVWVN66G\" target=\"_blank\">Klas aanmaken</a>.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>ThiemeMeulenhoff</h4>\n<p>Leerlingen kunnen zelf wisselen van niveau door linksboven een ander niveau te selecteren. Wil je als docent de leerling kunnen volgen, maak dan aparte groepen aan. In de video hieronder wordt uitgelegd hoe de leerling kan wisselen én hoe een docent een nieuwe groep kan aanmaken.</p>\n<p><img alt=\"\" src=\"https://youtu.be/nvY8zy-mRhs\"/><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/nvY8zy-mRhs\" width=\"560\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1991351"
            },
            "heading": {
                "type": "heading",
                "content": "Voorwaarden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De mate van gebruik van het digitale materiaal hangt van veel factoren af. Dit kunnen voorwaardelijke factoren zijn te maken hebben met techniek maar ook factoren die te maken hebben met de mate van acceptatie of simpelweg met onbekendheid.</p>\n<p>Wordt niet voldaan aan de voorwaarden dan ebt het gebruik in het algemeen snel weg.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "1991375"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "'Directe toegang'",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het 'Directe toegang' traject is van groot belang. Treden hier veel problemen op dan zal dit onmiddellijk het inzetten van digitaal lesmateriaal storen.</p>\n<p><strong>Aandachtspunten</strong></p>\n<ul>\n<li>Het tijdig en volledig kunnen testen van de gehele keten is cruciaal! De partijen testen onderling in de aanloop naar start schooljaar. Meestal wordt het Hooghuis door Iddink gevraagd om deel te nemen aan de zogenaamde 'productie validatie test' waarin de hele keten aan het eind van de zomervakantie wordt doorlopen. Daarnaast spelen we op verzoek van verschillende uitgevers en SOMtoday een rol bij het testen van elementen van de start van het schooljaar.</li>\n<li>Een aantal aandachtspunten is vooraf te benoemen:\n<ul>\n<li>koppeling met het eck-id mislukt --&gt; hiervoor is per schooljaar 2021-2022 een achtervangtraject in het leven geroepen. Aandachtspunt is of de lijst op tijd bij ons binnen komt. Zodra de lijst er is moeten we hierop reageren. Ook dient te worden gecontroleerd of na verwerking door Iddink het leermateriaal is uitgeleverd.</li>\n<li>linkjes zijn niet op tijd aanwezig in SOMtoday --&gt; we weten inmiddels dat dit pas vanaf 1-8 beschikbaar kan zijn. Het is wel van belang dit op tijd te checken (het Hooghuis heeft in 2019-2022 en 2020-2021 een testtraject doorlopen met Noordhoff om zeker te zijn dat de links op tijd klaar stonden)</li>\n<li>Twee jaar op rij is er sprake geweest van een 'bug' bij SOMtoday waardoor linkjes alleen via een workaround konden worden gekoppeld. Het is van belang de werking op tijd te testen om tijdsdruk te vermijden.</li>\n<li>de linkjes die automatisch worden uitgeleverd worden pas in de week voorafgaand aan de start van het schooljaar in batches ter beschikking gesteld. Dat laat weinig tijd voor controle. </li>\n</ul>\n</li>\n<li><strong>doordat veel partijen te maken hebben met dit traject (SOMtoday, Kennisnet, Iddink, ThiemeMeulenhoff, Noordhoff, Malmberg) is oplossing van problemen vaak stroperig en voor de coördinator op school zéér tijdrovend</strong>. De helpdesks hebben het meestal zeer druk aan het begin van het jaar. Er kunnen wachttijden tot drie kwartier voorkomen. </li>\n<li><strong>door de manier waarop onze contracten in elkaar zitten hebben we bij klachten te maken met verschillende partijen</strong>. Gaat het om materiaal in perceel C dan kunnen we bij Iddink terecht. Voor perceel A en B moeten we naar de desbetreffende uitgever. Dat is ondoorzichtig voor ondersteuners.</li>\n<li><strong>uitgevers nemen ernstige klachten niet altijd tijdig serieus</strong>. Op het moment dat je als school werkt met digitaal materiaal MOET dit functioneren. Waar niemand het zou accepteren als een boek gewoon niet aanwezig is, vinden uitgevers het vrij 'normaal' wanneer digitaal materiaal aan het begin van het jaar één of meerdere dagen gewoon niet beschikbaar is. Advies: DIRECT actie vanuit de schoolleiding naar de uitgever.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1991590"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Techniek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Goede verbinding met internet</span></p>\n<ul>\n<li>De verbinding met internet moet goed zijn want het digitale materiaal wordt via internet bereikt. Is de bereikbaarheid van internet onvoldoende (omgang met piekbelasting, robuustheid, snelheid) dan houdt het snel op. Dat betekent dat de wifi-verbinding snel genoeg moet zijn, goed moet werken in het hele lokaal en  belast moet zijn tegen 'redelijke' pieken. De wifi op school dient ook op iedere schooldag gedurende de hele dag te werken, er dient een backupverbinding te zijn bij calamiteiten en bij eventuele storingen dient het oplossen pijlsnel te gebeuren. </li>\n</ul>\n<p><span class=\"underline\">Betrouwbare softwareketen</span></p>\n<ul>\n<li>De benodigde software van alle partijen dient goed te werken én goed samen te werken. Vaak zijn meerdere partijen nodig om het digitale leermateriaal te bereiken, bijv. de schoolboekhandel en de uitgever, of een andere route: elo-leverancier, Kennisnet federatie en de uitgever. Als er bij één van die partijen iets aan de hand is, dan houdt het op. Denk hierbij aan technische storingen of Ddos-aanvallen bij een partij.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1991614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bruikbaarheid materiaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Kwaliteit en bruikbaarheid van het materiaal</span></p>\n<p>In feite zijn we gezamenlijk bezig met een zoektocht naar wat 'werkt' in het digitale materiaal. Op bijna alle materiaal is wel iets af te dingen/aan te merken. Sommige docenten werken hier blijmoedig omheen, voor andere wordt het aandachtspunt levensgroot en stoort dit het gebruik van het materiaal. Genoemde aandachtspunten (afkomstig uit allerlei verschillende bronnen en methoden):</p>\n<ul>\n<li>Trage werking wekt irritatie</li>\n<li>Bij interactieve oefeningen / D-toetsen:\n<ul>\n<li>Onvolledige opslag van resultaten: leerlingen en docenten worden ontmoedigd</li>\n<li>Typfouten worden rigoreus foutgerekend: leerlingen en docenten worden ontmoedigd</li>\n<li>Synoniemen worden niet herkend: leerlingen en docenten worden ontmoedigd.</li>\n</ul>\n</li>\n<li>Bij digitale methode: leesdelen hebben nog steeds een 'boekstructuur' terwijl dit op een scherm niet overzichtelijk is. Opmerking: een 'digitale methode' zou niet persé hoeven te betekenen dat alles digitaal is. Waar levert het op en waar niet? Daar valt nog veel te winnen.</li>\n<li>Leerling kan zelf de gegeven antwoorden op oefeningen niet overzichtelijk terugzien</li>\n<li>De docent ziet niet op het overzicht welke vragen door de leerling zelf zijn gescoord en welke door de computer zijn nagekeken</li>\n<li>Er is geen of een onduidelijk 'dashboard' met drilldownmogelijkheid beschikbaar: er moet worden gezocht om de resultaten en voortgang van de leerling te vinden.</li>\n</ul>\n<p>In veel gevallen wordt het voor docenten gemakkelijker om om onvolkomenheden heen te werken als zij zelf een actieve rol spelen, als er goed contact is met de uitgever van het materiaal (en als zij dit contact ook actief zoeken), en als zichtbaar wordt dat door de aanbieder van het materiaal daadwerkelijk naar het commentaar geluisterd wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1991593"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Acceptatie door de docent / bekwaamheid</span></p>\n<p>Ondanks dat materiaal is aangeschaft, is de acceptatie ervan door docenten niet altijd even groot.</p>\n<ul>\n<li>In het algemeen is de acceptatie van digitaal materiaal dat door de docent zelf is gezocht of gemaakt en is klaargezet voor de leerling hoog. Geen wonder: de docent heeft hiervoor zelf inspanning verricht en hiervoor bewust gekozen.</li>\n<li>Acceptatie van digitaal materiaal dat door <strong>collega's</strong> is gemaakt/gezocht en klaargezet laat een wisselend beeld zien.</li>\n<li>Hetzelfde geldt voor digitaal materiaal dat bij de methode is besteld: dit kan nl. een school- of sectiebesluit zijn waarvan individuele docenten zich distantiëren.</li>\n<li>Het gebruik van een digitale methode die in plaats van boekmateriaal is aangeschaft is in het algemeen het gebruik hoger, omdat geen papieren alternatief voorhanden is. Toch zijn ook hier grote individuele verschillen tussen docenten te zien.</li>\n</ul>\n<p><span class=\"underline\">Voorwaarden</span></p>\n<ul>\n<li>De mate van acceptatie door de docent en de mate waarin de docent zich bekwaam voelt om het materiaal te gebruiken/didactisch in te zetten is van groot belang. Is er weinig tot geen acceptatie bij de docent of voelt de docent zich onbekwaam dan is de kans groot dat het digitale materiaal in hoge mate wordt 'vergeten'.</li>\n<li>De docent moet een goed beeld hebben van het digitale materiaal en hoe dit kan worden ingezet. Een aantal voorbeelden:\n<ul>\n<li>in veel gevallen is aan het digitaal materiaal een vorm van leerling volgsysteem verbonden: de docent ziet normaal gesproken welke oefeningen/D-toetsen de leerling heeft gedaan en met welk resultaat. Docenten bouwen nogal eens vrijblijvendheid in als het gaat om het gebruik van het digitale materiaal: 'als je wilt kun je deze oefeningen ook digitaal maken'. Dit kan een bewuste keuze zijn in het kader van meer differentiatie, maar de docent moet zich wel realiseren dat het leerlingvolgsysteempje daardoor niet of nog slechts voor een deeltje zal werken en dat bekijken of een leerling het huiswerk heeft gemaakt lastiger is geworden.</li>\n<li>In een aantal gevallen kan materiaal voor leerlingen worden 'klaargezet' in SOMtoday (Thieme en m.i.v. schooljaar 2021-2022 Noordhoff). De docent dient te weten of deze mogelijkheid in het materiaal bestaat en of/hoe hij hier gebruik van gaat maken.</li>\n<li>Bij LiFo-materiaal kunnen leerlingen in verschillende jaarlagen en/of niveaus werken. De docent moet weten hoe dit bij zijn/haar methode in elkaar zit en hoe hiervan gebruik gemaakt kan worden in de les.</li>\n<li>Soms komen in de interactieve oefeningen ook open tekstvragen waarbij de leerling zichzelf dient te beoordelen. Niet iedere leerling doet dit even zorgvuldig. Het is belangrijk dat je als docent weet of dergelijke vragen voorkomen en hoe je ze indien gewenst kunt controleren. Verschillende methodes gaan hier verschillend mee om: in sommige gevallen wordt een score getoond inclusief de beoordeling die de leerling zichzelf heeft gegeven, maar er zijn ook methodes die - als er minimaal één open vraag in een oefening zit - geen score weergeven. Docenten dienen te weten hoe hun methode hiermee omgaat.</li>\n<li>Soms lijkt een oefening gemaakt terwijl deze alleen door de leerling is 'aangeklikt'. De docent dient te weten hoe dit werkt bij het materiaal dat hij/zij gebruikt.</li>\n<li>Verschillende uitgevers hanteren verschillende regels en mogelijkheden: het kan dan gaan over nieuwe pogingen, het geven van hints, de omgang met typfouten, het werken met synoniemen, het al dan niet toestaan van het nakijken van open vragen door de leerling enzovoorts. Het is belangrijk dat een docent weet hoe het zit met het materiaal dat hij/zij gebruikt.</li>\n<li>Soms zijn bepaalde oefeningen alleen zichtbaar en bereikbaar wanneer voorgaande oefeningen zijn afgerond. De docent moet dit weten en niet denken dat er iets fout gaat wanneer een leerling een bepaalde oefening nog niet ziet.</li>\n<li>Soms past de inhoud van een oefening of D-toets zich aan afhankelijk van de onderdelen die een leerling al bestudeerd heeft. De docent moet zich hiervan bewust zijn.</li>\n<li>Soms krijgen leerlingen extra vragen en/of moeilijker vragen als zij goed presteren. In een enkel geval is het materiaal vergaand adaptief.</li>\n</ul>\n</li>\n</ul>\n<p>Bij onvoldoende begrip van de werking van het digitale materiaal ontstaat geen 'chemie', blijven veel mogelijkheden onbenut en is de kans groot dat het materiaal uiteindelijk als ongeschikt wordt gekwalificeerd.</p>\n<ul>\n<li>De docent moet goed nadenken over de wijze waarop het digitale materiaal wordt ingezet. Door de nieuwe mogelijkheden verandert er didactisch het een en ander. In het ideale geval heb je daar vooraf over nagedacht en weet je waarom je begint met het digitale materiaal, maar meestal blijkt flexibiliteit en het aanpassen van je ideeën en aanpak noodzakelijk. De docent moet a.h.w. oplossingen vinden voor geconstateerde zaken zoals:\n<ul>\n<li>Lezen van een beeldscherm is lastiger, hoe gaan we hiermee om?</li>\n<li>Voorbereiden voor een toets gaat op een andere manier: de relevante informatie is op een heel andere manier geordend. Hoe gaan we hiermee om?</li>\n<li>Het materiaal is adaptief. Er ontstaan niveauverschillen. Wat heeft dat voor gevolgen voor het toetsen?</li>\n<li>Leerlingen gaan sneller en langzamer door de stof. Hoe zorgen we voor voldoende klassikale momenten?</li>\n</ul>\n</li>\n</ul>\n<p>Voelt een docent zich 'speelbal' van het materiaal dan stimuleert dit het gebruik niet.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "1991594"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerling en ouders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook voor leerlingen kan er door het gebruik van digitaal lesmateriaal het één en ander veranderen. Als het daadwerkelijk een rol krijgt binnen het vak, verandert er didactisch het één en ander en dat merkt de leerling.</p>\n<p>Daarnaast is het gebruik en de mogelijkheden anders.</p>\n<ul>\n<li>De leerling moet wellicht van een scherm lezen. Welk richtlijnen heeft de docent gegeven? Wordt er bijvoorbeeld geinvesteerd in het maken van samenvattingen?</li>\n<li>Hoe ga je om met het maken van oefeningen en toetsen? Niet iedere leerling gaat even zorgvuldig om met zijn werkboek. Bij digitale oefeningen is dat niet anders. Het is misschien wel gemakkelijk om als antwoord op een open vraag dflkjsflkj te zetten en het vervolgens goed te keuren maar je leert er niks van.</li>\n<li>Hoe houd je je aandacht bij je werk?</li>\n</ul>\n<p>enzovoorts.</p>\n<ul>\n<li>Ouders vinden het ook vaak een hele overgang. Hier kunnen gesprekken/voorlichting helpen over welke plaats het werken met het digitale materiaal binnen het onderwijs en binnen de les inneemt en wat ermee beoogt wordt. Het is van niemand de bedoeling dat leerlingen alleen maar met een beeldscherm in de weer zijn. </li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "1991352"
            },
            "heading": {
                "type": "heading",
                "content": "Monitoring",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Observeren en vragen</h3>\n<p>Het is van belang van docenten te weten hoe het werken met het materiaal bevalt, bijvoorbeeld door lesbezoek, en in ieder geval door er een terugkerend onderwerp van te maken binnen de sectie en/of het team. Wat je aandacht geeft, groeit. Het is daarbij ook van belang dat docenten elkaar steunen en tips uitwisselen.</p>\n<h3>Tellen via SOMtoday Connect</h3>\n<p>Via SOMtoday Connect heeft het Hooghuis een tool waarmee in ieder geval de activatiegraad van het digitale leermateriaal in kaart kan worden gebracht en waarmee het aantal keren wordt geteld dat leerlingen bepaald leermateriaal aanklikken. Dit is een graadmeter voor het gebruik maar ook niet meer dan dat.</p>\n<p>SOMtoday Connect organiseert de inzichten onder andere per vak. Echter, soms maken wij geen gebruik van officiële vakbenamingen. Dan kan het nodig zijn om in <a href=\"https://maken.wikiwijs.nl/userfiles/f/ff2d91e9ef231eed147711264e61d1be2474da3d.pdf\" target=\"_blank\">SOMtoday Connect materiaal handmatig aan een vak toe te wijzen.</a></p>\n<p>Vanaf schooljaar 2021-2022 wordt inzicht in activatie en gebruik van het digitale leermateriaal onderdeel van SOMtoday docent waardoor docenten zelf ook steeds wanneer zij willen de beschikking hebben over actuele gegevens op dit gebied.</p>\n<h3>Tellen via Thieme-tool</h3>\n<p>Thieme heeft de eerste versie van een tool uitgeleverd waarmee tot op methode-niveau per locatie de activatiegraad en het gebruik kan worden geteld. Het tool is momenteel nog niet voor alle locaties van Carmel beschikbaar.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">Digitaal materiaal: van bestellen tot gebruik 2021-2022</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_fec1c7e842878d71582b0c3e9e70bf3803bfef52.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Organisatie",
                "reference": {
                    "value": "6773745"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "1991326"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stichting SEM en het Hooghuis",
                        "reference": {
                            "value": "3921018"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stappenplan/checklist Carmelscholen",
                        "reference": {
                            "value": "6773753"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bestellingen",
                "reference": {
                    "value": "1991327"
                },
                "sections": [
                    {
                        "title": "Leerlingmateriaal",
                        "reference": {
                            "value": "6774152"
                        },
                        "sections": []
                    },
                    {
                        "title": "Docentenmateriaal",
                        "reference": {
                            "value": "6774153"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uitlevering/beschikbaar stellen leerlingmateriaal",
                "reference": {
                    "value": "6774150"
                },
                "sections": []
            },
            {
                "title": "Digitale leermiddelen LEERLING via SOMtoday",
                "reference": {
                    "value": "6775133"
                },
                "sections": [
                    {
                        "title": "Waar vindt de leerling het materiaal?",
                        "reference": {
                            "value": "6775134"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe meldt de leerling zich aan?",
                        "reference": {
                            "value": "6775137"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat als het niet werkt?",
                        "reference": {
                            "value": "6775139"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Digitale leermiddelen DOCENT via SOMtoday",
                "reference": {
                    "value": "6775142"
                },
                "sections": [
                    {
                        "title": "Tab leermiddelen voor docenten inrichten",
                        "reference": {
                            "value": "6775143"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leermiddel  niet (meer) zichtbaar?",
                        "reference": {
                            "value": "6775145"
                        },
                        "sections": []
                    },
                    {
                        "title": "Linkje niet vindbaar in SOMtoday?",
                        "reference": {
                            "value": "6775148"
                        },
                        "sections": []
                    },
                    {
                        "title": "Docentenmateriaal Malmberg",
                        "reference": {
                            "value": "6775150"
                        },
                        "sections": []
                    },
                    {
                        "title": "Docentenmateriaal Noordhoff",
                        "reference": {
                            "value": "6775152"
                        },
                        "sections": []
                    },
                    {
                        "title": "Docentenmateriaal Thieme",
                        "reference": {
                            "value": "6775154"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klassen in je uitgeversmateriaal",
                        "reference": {
                            "value": "6775356"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaten zittenblijvers wissen",
                        "reference": {
                            "value": "6775358"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werken op hoger/lager niveau",
                        "reference": {
                            "value": "6775363"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voorwaarden",
                "reference": {
                    "value": "1991351"
                },
                "sections": [
                    {
                        "title": "'Directe toegang'",
                        "reference": {
                            "value": "1991375"
                        },
                        "sections": []
                    },
                    {
                        "title": "Techniek",
                        "reference": {
                            "value": "1991590"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bruikbaarheid materiaal",
                        "reference": {
                            "value": "1991614"
                        },
                        "sections": []
                    },
                    {
                        "title": "Docent",
                        "reference": {
                            "value": "1991593"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerling en ouders",
                        "reference": {
                            "value": "1991594"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Monitoring",
                "reference": {
                    "value": "1991352"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Link naar programma start schooljaar inclusief stappenplan SEM",
                "origin": "Link naar programma start schooljaar inclusief stappenplan SEM",
                "customOrigin": null,
                "link": "https://www.startschooljaarvo.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}