{
    "documentAuthors": [
        "Anja Schoots"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anja Schoots",
            "referenceName": null,
            "reference": {
                "value": "38627"
            },
            "firstName": "Anja",
            "infix": null,
            "lastName": "Schoots",
            "emailAddress": "a.schoots@ichthuslyceum.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-07-15T13:15:04Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 78441,
    "title": "Priming & Framing",
    "description": "Informatie over de invloed van media op ons denken",
    "lastModifiedDate": "2016-07-15T13:15:04+02:00",
    "dateCreated": "2016-05-29T18:43:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schoots, Anja",
                "reference": {
                    "value": "38627"
                },
                "firstName": "Anja",
                "infix": null,
                "lastName": "Schoots",
                "emailAddress": "a.schoots@ichthuslyceum.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/78441/"
    },
    "sections": [
        {
            "reference": {
                "value": "2013458"
            },
            "heading": {
                "type": "heading",
                "content": "Gegijzeld?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>Kijk eerst naar het volgende filmpje:</h4>\n<p> </p>\n<div data-oembed-url=\"https://www.youtube.com/watch?v=ki8vpcWueKo\"><a data-iframely-url=\"//cdn.iframe.ly/UXNK7h\" data-template=\"inline\" href=\"https://www.youtube.com/watch?v=ki8vpcWueKo\">Taalbeheersing 5 Anja Snijder S1096771</a>&#13; \n</div>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2013470"
            },
            "heading": {
                "type": "heading",
                "content": "Wat ga je doen?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Gedurende twee lessen ga je zelf onderzoeken hoe mensen via de media invloed op je manier van denken proberen uit te oefenen en ook wat je kunt doen om tot een eigen oordeel te komen.</p>\n<h4>Doel</h4>\n<p>Na afloop van deze lessen:</p>\n<p>- Weet je op welke wijze mensen invloed op je uitoefenen via de media.</p>\n<p>- Ken je het verschil tussen priming en framing.</p>\n<p>- Weet je dat stijlfiguren en beeldspraak vaak gebruikt worden om een mening over te dragen.</p>\n<p>- Kun je stijlfiguren en beeldspraak herkennen in teksten.</p>\n<p>- Kun je onderzoek doen om feiten te achterhalen rondom een bepaald vraagstuk.</p>\n<p>- Oefen je in samenwerken om een vraagstuk op te lossen.</p>\n<p>- Ben je je ervan bewust dat je kritisch moet luisteren en kijken naar teksten om te voorkomen dat je 'willoos slachtoffer' van de media wordt.</p>\n<h4>Werkwijze</h4>\n<p>In deze lessenserie vind je opdrachten en achtergrondinformatie. Ook kun je bij opdrachten lezen waar je hulp kunt vinden als dat nodig is.</p>\n<h3>Veel plezier!</h3>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2013652"
            },
            "heading": {
                "type": "heading",
                "content": "Beïnvloedende taal",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor de volgende twee opdrachten heb je twee lesuren de tijd: deze les en de volgende. De groepsindeling voor de samenwerkingsopdracht hoor je van de docent.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2013675"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taalgebruik",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt in het filmpje gezien dat bijvoorbeeld politici bepaalde woorden gebruiken die je mening beïnvloeden. Als Wilders het heeft over een 'tsunami van vluchtelingen' worden vluchtelingen al snel geassocieerd met een ramp als een tusnami.</p>\n<h4>Opdracht</h4>\n<p>Lees onderstaande tekst. Vul op het opdrachtblad dat je onder de tekst vindt, de oordeelwoorden/zinsdelen in. Kruis dan aan of je hier te maken hebt met een vorm van beeldspraak of een stijlfiguur.</p>\n<hr/>\n<div>08 maart 2016, 16:02</div>\n<div>ANP</div>\n<div> </div>\n<div>\n<p>DEN HAAG (ANP) - ,,De totale overgave van Europa onder leiding van premier Mark Rutte aan de Turken, die zich nooit aan afspraken houden en alles gekregen hebben wat ze wilden.'' Zo oordeelt PVV-leider Geert Wilders over de principe-deal van de Europese Unie met de Turken over de verwerking van de stroom vluchtelingen.</p>\n<p>,,Het is de totale overgave en wat we ervoor terugkrijgen , ik heb nog niets gezien. Rutte heeft zich in het kwadraat laten piepelen'', aldus Wilders, door ,,een totalitair regime, dat ook wel het Noord-Korea aan de Bosporus wordt genoemd.''</p>\n<p>CDA-fractievoorzitter Sybrand Buma is eveneens uiterst kritisch over de afspraken met de Turken. Rutte heeft Europa echt in de uitverkoop gedaan, zegt hij: ,,Turkije kan eisen wat het wil en krijgt het vervolgens ook.''</p>\n<p><strong>Syrische vluchtelingen</strong></p>\n<p>Buma wijst op de afspraken tussen de EU en Turkije van november. Turkije zou de boten met vluchtelingen richting Griekenland gaan tegenhouden in ruil voor 3 miljard euro. ,,Maar Turkije heeft de bootjes doorgewuifd, maandenlang'', aldus Buma. ,,En nu zeggen de Turken: We willen alsnog doen wat we in november beloofden, maar we willen 3 miljard euro extra, nog eerder visumvrijheid en we willen nog beter zicht op toetreding tot de Europese Unie. Dan lever je je over aan Turkije.''</p>\n<p>Na de top van maandag willen de Turken migranten die illegaal naar Europa komen terugnemen, als EU-landen erkende Syrische vluchtelingen uit Turkse vluchtelingenkampen opnemen. Verder zou de EU niet 3 maar 6 miljard euro beschikbaar moeten stellen voor de vluchtelingenkampen in Turkije. Ook wil Turkije dat het proces om Turken visumvrij naar Europa te laten reizen en de onderhandelingen over toetreding tot de EU worden versneld.</p>\n<hr/>\n<p> </p>\n</div>\n<p>Klik hier voor de opdracht: <a href=\"https://drive.google.com/open?id=0B3JOdcoNzifiTm1udVJRWm54aE0\" target=\"_blank\">https://drive.google.com/open?id=0B3JOdcoNzifiTm1udVJRWm54aE0</a>.</p>\n<p>De uitwerking van je opdracht plaats je hier: <a href=\"https://padlet.com/anjajmschoots/invloed\" target=\"_blank\">https://padlet.com/anjajmschoots/invloed</a></p>\n<h5> </h5>\n<h5>Hulp nodig?</h5>\n<p>Weet je niet meer wat een metafoor, hyperbool en dergelijke is? Kijk dan onder het kopje 'theorie' voor een uitleg.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2013653"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eigen onderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt gezien dat er door boodschappen in de media voortdurend invloed uitgeoefend wordt op wat je denkt. Natuurlijk ben je geen willoos slachtoffer, je kunt ook je eigen oordeel vormen. Daar heb je dan wel informatie voor nodig.</p>\n<p>Een oordeel vorm je je op basis van feiten. Om feiten van meningen te onderscheiden moet je vaak wat meer onderzoek doen door bijvoorbeeld verschillende bronnen te raadplegen.</p>\n<h4>Opdracht</h4>\n<p>Op 6 april was er een referendum over het handelsverdrag met Oekraïne. Nederland mocht JA of NEE stemmen. De overheid wilde graag dat er JA zou worden gestemd. Veel nieuwsuitzendingen gaven zendtijd aan bijvoorbeeld Rutte, die ons uitlegde waarom we JA zouden moeten stemmen.</p>\n<p>Met deze opdracht ga je op onderzoek uit: welke argumenten voor of tegen kun je vinden? Zijn de argumenten betrouwbaar? Waar kijk je dan naar om dat te beoordelen?</p>\n<p>Wat is uiteindelijk het resultaat van het referendum? Wat doet de overheid met deze uitslag?</p>\n<p>Een hoop vragen waarop jullie het antwoord gaan zoeken. Belangrijk is om vooral in kaart te brengen hoe de media worden gebruikt, zowel door voorstanders als tegenstanders om het gedrag van de stemmer te beïnvloeden.</p>\n<h5>Werkwijze</h5>\n<p>Dit is een samenwerkingsopdracht. Elk teamlid heeft een eigen taak in deze opdracht. Door alle informatie bij elkaar te brengen, kunnen jullie uiteindelijk de gestelde vragen beantwoorden. Je vindt de opdrachten via onderstaande link.</p>\n<p><a href=\"https://drive.google.com/open?id=0B3JOdcoNzifibl9hRTdGMjd5Ums\" target=\"_blank\">https://drive.google.com/open?id=0B3JOdcoNzifibl9hRTdGMjd5Ums</a></p>\n<p>Van je antwoorden maak je een Prezi:</p>\n<div data-oembed-url=\"https://prezi.com/\"><a data-iframely-url=\"//cdn.iframe.ly/Vx9ZpK\" data-template=\"inline\" href=\"https://prezi.com/\">Presentation Software | Online Presentation Tools | Prezi</a> \n</div>\n<h5>Hulp nodig?</h5>\n<p>Als je moeite hebt informatie te vinden, kun je op de volgende pagina enkele links vinden. Voor andere vragen kun je bij de docent terecht.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2013654"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hulp bij het onderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt o.a. informatie vinden op de volgende sites:</p>\n<div data-oembed-url=\"http://www.alleendewaarheid.nl/alleen-jouw-nee-biedt-kans-op-nodige-hervormingen/\"><a data-iframely-url=\"//cdn.iframe.ly/ODgKq5\" data-template=\"inline\" href=\"http://www.alleendewaarheid.nl/alleen-jouw-nee-biedt-kans-op-nodige-hervormingen/\">Alleen jouw 'NEE' biedt kans op nodige hervormingen - Alleen de...</a>&#13; \n</div>\n<div data-oembed-url=\"http://www.sevendays.nl/nieuws/ja-nee-tegen-oekra%C3%AFne-verdrag\"><a data-iframely-url=\"//cdn.iframe.ly/icEcJE\" data-template=\"inline\" href=\"http://www.sevendays.nl/nieuws/ja-nee-tegen-oekra%25C3%25AFne-verdrag\">Ja of nee tegen Oekraïne-verdrag</a>&#13; \n</div>\n<div data-oembed-url=\"http://www.volkskrant.nl/binnenland/ja-kamp-oekraine-referendum-loopt-in-op-tegenstanders~a4235784/\"><a data-iframely-url=\"//cdn.iframe.ly/PKmvDa\" data-template=\"inline\" href=\"http://www.volkskrant.nl/binnenland/ja-kamp-oekraine-referendum-loopt-in-op-tegenstanders~a4235784/\">Ja-kamp Oekraïne-referendum loopt in op tegenstanders</a>&#13; \n</div>\n<p> </p>\n<p class=\"text-align-center\"><a href=\"http://www.ad.nl/ad/nl/5585/Home/800001385/Referendum-Oekraine/actua/index.dhtml\">http://www.ad.nl/ad/nl/5585/Home/800001385/Referendum-Oekraine/actua/index.dhtml</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2013459"
            },
            "heading": {
                "type": "heading",
                "content": "De theorie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je hebt nu zelf onderzoek gedaan naar de wijze waarop je denken wordt beïnvloed via de media.</p>\n<p>In dit blok worden de theoretische begrippen nader uitgelegd.<a href=\"https://www.bing.com/images/search?q=invloed+media&amp;view=detailv2&amp;&amp;id=910F339A117A874DC1922932109621C0182ED89D&amp;selectedIndex=6&amp;ccid=io9Tx2II&amp;simid=608016891657717890&amp;thid=OIP.M8a8f53c762084b0c8e0e2f2eed7c5d37o0\"><img alt=\"\" src=\"https://tse1.mm.bing.net/th?&amp;id=OIP.M8a8f53c762084b0c8e0e2f2eed7c5d37o0&amp;w=300&amp;h=232&amp;c=0&amp;pid=1.9&amp;rs=0&amp;p=0\" class=\"float-right\"/></a></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2013663"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Priming & Framing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als iets veel aandacht in de media krijgt, denken we al snel dat dat onderwerp door veel mensen heel belangrijk gevonden wordt. We gaan er dan bijna vanzelf ook over nadenken en proberen ons een mening te vormen. Omdat iets veel op TV is, gaan mensen er ook vaker over praten. Het wordt dus vanzelf een belangrijk onderwerp voor veel mensen.</p>\n<p>De manier waarop er over onderwerpen wordt gesproken, beïnvloed hoe we over dat onderwerp denken. Als we denken dat veel mensen een bepaalde mening hebben, zijn we geneigd die mening over te nemen. Maar weinig mensen durven in een gezelschap van voorstanders te zeggen dat zij eigenlijk tegen zijn.</p>\n<p>Er zijn twee begrippen die hierbij van belang zijn: priming en framing. Deze worden hieronder uitgelegd met een voorbeeld.</p>\n<h2>Priming</h2>\n<p>Een boodschap wordt zo verteld dat je eigenlijk meteen al 'meekrijgt' wat belangrijk is om over na te denken. Zo is er veel aandacht geweest voor de journaliste Ebru Umar. Opeens vonden veel mensen in Nederland het belangrijk om na te denken over de vrijheid van meningsuiting in Turkije. Daarvoor dacht bijna niemand hierover na. Impliciet wordt ook meteen meegegeven dat vrijheid van meningsuiting heel goed en noodzakelijk is.</p>\n<h2>Framing</h2>\n<p>Met framing wordt bedoeld dat journalisten al een keuze maken in wat ze willen vertellen in de media. Ook bepalen ze welke belangrijkheid ze het nieuws meegeven. Bepaalde afbeeldingen worden bewust gekozen en ook de koppen van krantenartikelen beïnvloeden al de houding waarmee je luistert of leest.</p>\n<p>'Buren dwarsbomen bouw droomhuis': zonder dat je de tekst hebt gelezen krijg je al het gevoel dat degene die een huis wil bouwen, benadeeld wordt. Je gaat al lezen vanuit een gevoel van medelijden met die bouwers die benadeeld worden door hun buren.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2013662"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stijlfiguren en beeldspraak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"tabel_contact height-100-percent width-102-percent\">\n<tbody>\n<tr>\n<td colspan=\"2\">\n<h2>Krachtige woorden</h2>\n<p>Om invloed uit te oefenen op ons denken, wordt veel gebruik gemaakt van krachtige, beeldende woorden. Die blijven het beste hangen in ons geheugen en roepen associaties op met al bestaande kennisnetwerken in ons brein. Stijlfiguren en beeldspraak zijn hiervoor populaire hulpmiddelen. Hieronder vind je de theorie nog een keer uitgelegd.</p>\n<p> </p>\n<h4><strong>Stijlfiguren</strong></h4>\n<p><strong>Tautologie</strong><br/>\nBij een tautologie wordt iets twee keer, met verschillende woorden gezegd: De kinderen waren aan het schreeuwen en gillen. De woorden schreeuwen en gillen vormen een tautologie. Het zijn twee woorden van dezelfde woordsoort.</p>\n<p><strong>Pleonasme</strong><br/>\nBij een pleonasme wordt een betekenis die het hoofdwoord al in zich heeft, versterkt door een overbodig bijvoeglijk naamwoord. De natte regen doorweekte onze kleren. Regen is altijd nat, dus dat hoeft er niet bij. Deze twee woorden zijn niet van dezelfde woordsoort (het is een bijvoeglijk naamwoord en een zelfstandig naamwoord).</p>\n<p><strong>Hyperbool (overdrijving)</strong><br/>\nHyperbool is een overdrijving: Ik heb bij de bushalte een eeuw staan wachten.</p>\n<p><strong>Enumeratie (opsomming)</strong><br/>\nBij een enumeratie wordt een aantal gelijkwaardige zaken opgesomd: Ik houd van veel sporten: voetbal, tennis, volleybal en rugby.</p>\n<p><strong>Antithese (tegenstelling)</strong><br/>\nOp de Noordpool is het ijskoud maar op de evenaar bloedheet.</p>\n<p><strong>Eufemisme (verzachtende manier van uitdrukken)</strong><br/>\nMeestal doe je dat om iemand niet te kwetsen:<br/>\nHaar hond is vorige week heengegaan (=doodgegaan).</p>\n<p><strong>Understatement (kleiner maken dan het echt is)</strong><br/>\nBij een understatement zeg je iets in voorzichtige bewoording maar het is duidelijk dat dit grappig bedoeld is of juist om aan te geven hoe erg iets is.</p>\n<p>Zoals die man wiens auto in de gracht was verdwenen die opmerkte: Lastig, hoe kom ik nou thuis?</p>\n<p><strong>Ironie, sarcasme, cynisme</strong><br/>\nIronie is vriendelijke spot. In principe wordt het tegenovergestelde gezegd van wat er bedoeld wordt. Bij sarcasme is hetzelfde het geval, maar nu is het veel harder. Cynisme is nog harder dan sarcasme. Het is vaak van de situatie, soms ook van de persoon, afhankelijk of iets ironisch, sarcastisch of cynisch is.<br/>\nMoeder over haar zoontje van twee jaar oud: Onze Harry is een echt boefje. (=ironie)<br/>\nLeraar tegen leerling die net een 3 heeft teruggekregen voor een proefwerk: Jij hebt zeker erg je best gedaan, toen je dit proefwerk moest leren (=sarcasme).<br/>\nKrijgsgevangene: De bewakers waren best aardig, ze sloegen niet elke dag (=cynisme).</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\">\n<div align=\"right\"> </div>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\">\n<h4><strong>Beeldspraak</strong></h4>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\">\n<p><strong>Vergelijking</strong><br/>\nEen object wordt vergeleken met een beeld. Beide staan in de zin. Vaak staat er het woordje 'als' tussen. Hij is zo sterk als een beer.</p>\n<p><strong>Metafoor</strong><br/>\nHet beeld wordt genoemd in plaats van het object. Uit de context moet duidelijk worden wie/wat er met het beeld wordt bedoeld.</p>\n<p>Die kwal kan ik niet uitstaan!</p>\n<p><strong>Personificatie</strong><br/>\nEen ding of dier krijgt menselijke eigenschappen.<br/>\nDe wind huilt.</p>\n<p><strong>Metonymia</strong><br/>\nNet als bij de metafoor wordt bij de metonymia wel het beeld maar niet het bedoelde genoemd. Groot verschil is, dat er géén overeenkomst is tussen het beeld en het beoelde. Er is wel een zekere relatie. Er zijn veel relaties mogelijk, maar de volgende drie komen het meeste voor:</p>\n<p>- pars pro toto<br/>\nEr wordt een deel genoemd, terwijl het geheel bedoeld wordt:<br/>\n'Ik heb de ijzers ondergebonden.' (met ijzers wordt de schaats bedoeld).</p>\n<p>- totem pro parte<br/>\nEr wordt een geheel genoemd, terwijl slechts een deel bedoeld wordt:<br/>\nDie Rembrandt is prachtig geschilderd. Met Rembrandt wordt het schilderij van Rembrandt bedoeld.</p>\n<p>- metonymisch gebruikt adjectief<br/>\nEr wordt een adjectief (bijvoeglijk naamwoord) gebruikt dat niet in verband staat met het zelfstandig naamwoord waar het voor staat, maar meestal iets meedeelt over een levend wezen dat ermee in verband gebracht kan worden:<br/>\nEen luie stoel</p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\">\n<div align=\"right\"> </div>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2018243"
            },
            "heading": {
                "type": "heading",
                "content": "Slot",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c96bb686335fec80fa45ca82508a7f9bc2bda0f0.jpg\" class=\"height-140-pixels width-133-pixels float-right\"/>Je hebt geleerd dat je dagelijks beïnvloed wordt door media. Je weet nu dat 'primig' inhoudt dat de boodschap zo wordt verteld dat je daardoor al in een bepaalde 'denkstand' wordt gezet. Doordat er veel aandacht aan een onderwerp wordt besteed, wordt ook bepaald hoe belangrijk dat onderwerp gevonden wordt. Afbeeldingen en taal worden bewust gekozen om te zorgen hoe je over iets nadenkt. Dat heeft 'framing'.</p>\n<p>Je hebt ook geleerd hoe je zelf achter de feiten kunt komen, zodat je je eigen oordeel kunt vormen.</p>\n<p>Daarnaast heb je geoefend in het samenwerken, waarbij ieder een eigen expertrol had en jullie gemeenschappelijk de eindpresentatie hebben gemaakt.</p>\n<p>Tot slot heb je de theorie over beeldspraak en stijlfiguren herhaald en gezien hoe deze gebruikt worden bij 'framing'.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "Gevangen brein"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_b1772785d0c65c74463a36373159f24c49936702.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Gegijzeld?",
                "reference": {
                    "value": "2013458"
                },
                "sections": []
            },
            {
                "title": "Wat ga je doen?",
                "reference": {
                    "value": "2013470"
                },
                "sections": []
            },
            {
                "title": "Beïnvloedende taal",
                "reference": {
                    "value": "2013652"
                },
                "sections": [
                    {
                        "title": "Taalgebruik",
                        "reference": {
                            "value": "2013675"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eigen onderzoek",
                        "reference": {
                            "value": "2013653"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hulp bij het onderzoek",
                        "reference": {
                            "value": "2013654"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De theorie",
                "reference": {
                    "value": "2013459"
                },
                "sections": [
                    {
                        "title": "Priming & Framing",
                        "reference": {
                            "value": "2013663"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stijlfiguren en beeldspraak",
                        "reference": {
                            "value": "2013662"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Slot",
                "reference": {
                    "value": "2018243"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "media taal priming framing"
                ]
            }
        ],
        "usedLearningResources": []
    }
}