{
    "documentAuthors": [
        "Linda B"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Linda B",
            "referenceName": null,
            "reference": {
                "value": "1342"
            },
            "firstName": "Linda",
            "infix": null,
            "lastName": "B",
            "emailAddress": "l.berwald@kenict.org",
            "type": "author"
        }
    ],
    "documentDate": "2022-11-01T16:42:09Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 79401,
    "title": "Extra: Limes - HV 12",
    "description": "",
    "lastModifiedDate": "2022-11-01T16:42:09+01:00",
    "dateCreated": "2016-06-07T16:57:38+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "B, Linda",
                "reference": {
                    "value": "1342"
                },
                "firstName": "Linda",
                "infix": null,
                "lastName": "B",
                "emailAddress": "l.berwald@kenict.org",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/79401/"
    },
    "sections": [
        {
            "reference": {
                "value": "2056494"
            },
            "heading": {
                "type": "heading",
                "content": "Limes",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2056495"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547550/GS_Tijdvak2_Limes_Leerdoelen.png\" class=\"float-right\"/>\n<p><strong>Leerdoelen</strong><br/>\nTussen 47 v. Chr. en ongeveer 400 na Chr. liep de Limes, de buitengrens van het Romeinse rijk door Nederland. Het was geen scherpe grens maar een zone die door Romeinse soldaten werd bewoond en bewaakt. In deze extra opdracht ga je ontdekken dat deze grenszone voor Nederland ook een handelsroute was en een plek waar inheemse bewoners van Nederland kennismaakten met nieuwigheden die de Romeinen hadden meegebracht en waar we nu in Nederland nog profijt van trekken.<br/>\nAan het eind van deze opdracht:</p>\n<ul>\n<li>Weet je wat de Limes is.</li>\n<li>Weet je waar de Limes door Nederland liep en hoe die er uitzag.</li>\n<li>Heb je gezien dat de Limes in Nederland ook een handelsroute was.</li>\n<li>Kun je enkele producten en andere zaken noemen van de Romeinen zijn overgenomen en die nog steeds belangrijk zijn voor het dagelijks leven van nu.</li>\n<li>Heb je gezien dat de Limes in Nederland een ontmoetingspunt was voor culturen.</li>\n</ul>\n<p><strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 45 minuten nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2056497"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547551/GS_Tijdvak2_Limes_Stap1.png\" class=\"float-right\"/>\n<p><strong>Romeinse grens in Nederland</strong><br/>\nDe Limes was een zone tussen het Romeinse rijk en de gebieden die niet door de Romeinen bezet waren. In deze strook vond je de kampen van de soldaten en wachttorens van waaruit het Romeinse Rijk door soldaten bewaakt werd. Tussen 47 v. Chr. en omstreeks 400 na Chr. liep deze strook door Nederland (zie afbeelding).<br/>\nKijk nu naar twee fragmenten en beantwoord hierna de vragen:</p>\n<a href=\"http://www.schooltv.nl/video/het-klokhuis-canon-de-romeinse-limes/#q=De%20Romeinse%20limes\" target=\"_blank\"><img src=\"https://maken.wikiwijs.nl/bestanden/547552/Logoschooltv.png\"/></a>\n<ol start=\"1\">\n<li>Waarom liep de Limes in Nederland langs de Rijn?</li>\n<li>Waarom gingen mensen in het gebied van de Limes in dienst bij het Romeinse leger?</li>\n<li>Waarom werd de plek waar nu Nijmegen ligt ingericht als belangrijke legerplaats aan de Limes?</li>\n<li>Hoe werd de Limes langs de Rijn bewaakt?</li>\n</ol>\n<p>Ga nu naar de volgende pagina om de tekst te lezen en de laatste vraag te beantwoorden</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547551/GS_Tijdvak2_Limes_Stap1.png\" class=\"float-right\"/>\n<p><strong>Romeinse grens in Nederland - 2</strong></p>\n<div>\n<hr/>\nTussen 50 en 12 voor Chr. vestigen zich allerlei nieuwe bewoners in ons gebied, zoals de Bataven en de Cananefaten.<br/>\n<br/>\nDe Bataven en Cananefaten worden al snel trouwe bondgenoten van de Romeinen en vechten aan Romeinse zijde mee tegen andere Germaanse stammen.<br/>\n<br/>\n<em>Bron: <a href=\"http://www.romeinselimes.nl/nl\" target=\"_blank\"><span class=\"underline\"><strong>www.romeinselimes.nl</strong></span></a></em>\n<hr/></div>\n<ol start=\"5\">\n<li>Welke twee volkeren kwamen er in Nederland wonen rond de tijd dat de Romeinen de zuidelijke helft van Nederland veroverden?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2056500"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547553/GS_Tijdvak2_Limes_Stap2.png\" class=\"float-right\"/>\n<p><strong>De Limes als plek voor handel en overdracht van cultuur</strong><br/>\nLangs de Limes in Nederland bouwden de Romeinen grensposten en steden. Die waren met elkaar verbonden door de Rijn en met andere delen van het rijk door goede wegen, die door de Romeinen waren aangelegd. Daarvan maakten ook handelsreizigers dankbaar gebruik. Daardoor heeft de Limes niet alleen zichtbare sporen achtergelaten in de Nederlandse bodem en landschap maar ook andere sporen. Sporen die misschien niet zichtbaar zijn, maar wel van grote invloed op het dagelijks leven in Nederland van nu.<br/>\n<br/>\nBekijk nu de videofragmenten en lees de tekst.</p>\n<a href=\"http://www.schooltv.nl/video/het-klokhuis-canon-de-romeinse-limes/#q=De%20Romeinse%20limes\" target=\"_blank\"><img src=\"https://maken.wikiwijs.nl/bestanden/547554/Logoschooltv2.png\"/></a><br/>\n<div>\n<hr/>\n<strong>Romanisatie</strong><br/>\nDe komst van de Romeinen naar Nederland betekent een culturele, economische, religieuze en politieke schok. De inheemse stammen nemen de aspecten van de Romeinse cultuur over die hen het meest aanspreken. Dit proces heet '<strong>romanisatie</strong>'.<br/>\n<br/>\n<strong>Culturele invloed</strong><br/>\nNaast het nieuwe fenomeen van de stad, introduceren de Romeinen op cultureel gebied onder meer de geschreven taal (het schrift) en de rechtspraak. Via import maakt Nederland kennis met o.a. olijfolie, wijn, papaver en vissaus, maar ook met glaswerk. Bij de landbouw nemen de Romeinen de oogstmachine, veel grotere runderrassen en nieuwe gewassen zoals broodtarwe en rogge mee.<br/>\n<br/>\n<strong>Economische invloed</strong><br/>\nDe aanwezigheid van het leger zorgt voor een bloeiende handel in etenswaren en luxeproducten. Ook krijgt ons land krijgt voor het eerst te maken met een monetair stelsel (geld).<br/>\n<br/>\n<strong>Religieuze invloed</strong><br/>\nDe Romeinen zien overeenkomsten tussen de karaktertrekken van hun eigen goden en inheemse goden. Zij voegen de naam van de Romeinse god toe aan de inheemse naam. Daarnaast ontstaat een vermenging van inheemse en Romeinse gebruiken. De doden worden nog steeds gecremeerd, maar behalve simpele crematiegraven komen ook grafheuvels, monumentale grafzerken en askisten voor.<br/>\n<br/>\n<em>Bron: <a href=\"http://www.romeinselimes.nl/nl\" target=\"_blank\"><span class=\"underline\"><strong>www.romeinselimes.nl</strong></span></a></em>\n<hr/></div>\n<p><br/>\nGa nu naar de volgende pagina om de vragen te beantwoorden.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547553/GS_Tijdvak2_Limes_Stap2.png\" class=\"float-right\"/>\n<p><strong>De Limes als plek voor handel en overdracht van cultuur - 2</strong></p>\n<ol start=\"1\">\n<li>Noem drie producten die de Romeinen in Nederland invoerden en die we nu nog steeds in een supermarkt of winkel kunnen kopen.<br/></li>\n<li>Noem drie nieuwigheden uit het Romeinse rijk die de Bataven en Cananefaten (en andere bewoners) in Nederland overnamen en die we nu nog steeds kennen.<br/></li>\n<li>Hoe veranderde de Germaanse godsdienst onder invloed van die van de Romeinen?<br/></li>\n<li>Welke nieuwigheid van de Romeinen maakte een einde aan de pre-historie in Nederland?</li>\n</ol>\n<br/>"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2056503"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547555/GS_Tijdvak2_Limes_Stap3.png\" class=\"float-right\"/>\n<p><strong>Protohistorie</strong><br/>\nMet het schrift komt er een eind aan de préhistorie. Het schrift verschijnt echter niet overal ter wereld rond dezelfde periode. Het eerste schrift ontstaat ruim 3000 jaar voor Chr. in Mesopotamië en Egypte.<br/>\n<br/>\nOver de Germaanse volkeren die in de Nederlanden woonden wordt voor het eerst geschreven door Julius Caesar, met name in zijn <em>De bello Gallico</em>.<br/>\nZoals elke Romeinse generaal schreef ook Julius Caesar in opdracht van de Senaat verslagen over zijn veldtochten. En hoewel Caesar er niet voor terugdeinsde feiten te verdraaien te meerdere eer en glorie van zichzelf is het document een belangrijke bron van historici.</p>\n<div>\n<hr/>\n<img src=\"https://maken.wikiwijs.nl/bestanden/547555/GS_Tijdvak2_Limes_Stap3.png\" class=\"float-right\"/> <strong>Boek 1</strong><br/>\nGallië is in zijn geheel verdeeld in 3 delen, waarvan de Belgen er één bewonen, een ander deel zijn de Aquitaniërs, en een derde diegenen die in hun eigen taal Kelten, maar in onze taal Galliërs genoemd worden. Zij verschillen onderling op het gebied van taal, instellingen wetten. De Galliërs worden gescheiden van de Aquitaniërs door de Garonne, en van de Belgen door de Marne en de Seine. Van al deze volkeren zijn de Belgen de dappersten, voornamelijk omdat ze zeer ver verwijderd zijn van de cultuur en de beschaving van de Provincie, en omdat er helemaal niet vaak handelaars naar hen komen die dingen invoerende die bijdragen tot het verwekelijken van hun geesten, en omdat ze de buren zijn van de Germanen, die over de Rijn wonen, en met wie ze voortdurend oorlog voeren. En om die reden ook gaan de Helvetiërs alle overige Germanen in dapperheid vooraf, namelijk omdat ze bijna dagelijks met de Germanen strijden, ofwel wanneer ze hun grondgebied verdedigen, ofwel om zelf op het grondgebied van de Germanen te vechten.\n<hr/></div>\n<p><br/>\nOmdat het gaat om een beschrijving van de volkeren die hier woonden en niet om een geschreven tekst van de volkeren zelf wordt hiervoor wel de term <strong>protohistorie</strong> gebruikt.</p>\nSchrijf de namen van de volkeren op die worden genoemd in het gedeelte uit de 'De bello Gallico'."
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">Extra: Limes - HV 12</span>"
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Limes",
                "reference": {
                    "value": "2056494"
                },
                "sections": [
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "2056495"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap1",
                        "reference": {
                            "value": "2056497"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap2",
                        "reference": {
                            "value": "2056500"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap3",
                        "reference": {
                            "value": "2056503"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}