{
    "documentAuthors": [
        "Linda B"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Linda B",
            "referenceName": null,
            "reference": {
                "value": "1342"
            },
            "firstName": "Linda",
            "infix": null,
            "lastName": "B",
            "emailAddress": "l.berwald@kenict.org",
            "type": "author"
        }
    ],
    "documentDate": "2022-11-01T16:42:12Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 79416,
    "title": "Extra: Floris V - HV 12",
    "description": "",
    "lastModifiedDate": "2022-11-01T16:42:12+01:00",
    "dateCreated": "2016-06-07T16:57:42+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "B, Linda",
                "reference": {
                    "value": "1342"
                },
                "firstName": "Linda",
                "infix": null,
                "lastName": "B",
                "emailAddress": "l.berwald@kenict.org",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/79416/"
    },
    "sections": [
        {
            "reference": {
                "value": "2056811"
            },
            "heading": {
                "type": "heading",
                "content": "Floris V",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2056812"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547683/GS_Tijdvak4_FlorisV_Leerdoelen.png\" class=\"float-right\"/>\n<p><strong>Leerdoelen</strong><br/>\nIn deze opdracht leer je Floris V (1254-1296) kennen, de beroemdste Middeleeuwse graaf van Holland. Floris probeerde van zijn graafschap een eenheidsstaat te maken met een sterk centraal gezag en dit streven werd hem ten slotte noodlottig.<br/>\n<br/>\nAan het eind van deze les:</p>\n<ul>\n<li>Heb je gezien hoe Floris V, graaf van Holland en Zeeland, van zijn graafschap een eenheidsstaat probeerde te maken.</li>\n<li>Weet je waar hij daarbij steun zocht en wie hem steunde.</li>\n<li>Kun je uitleggen door wie hij uiteindelijk is vermoord en waarom.</li>\n<li>Kun je een plek in Den Haag noemen die verbonden is aan het leven en de politieke loopbaan van Floris V.</li>\n</ul>\n<p><strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 45 minuten nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2056814"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547684/GS_Tijdvak4_FlorisV_Stap1.png\" class=\"float-right\"/>\n<p><strong>Politieke loopbaan van Floris V</strong><br/>\nFloris V uit de dynastie van het Hollandse Huis werd in 1254 geboren. Zijn vader Willem, die graaf van Holland was, kwam twee jaar later in Hoogwoud om het leven tijdens een veldtocht tegen de Friezen. Op dat moment werd Floris zelf graaf van Holland en ook van Zeeland, maar pas tien jaar later, op zijn twaalfde, kreeg hij het bestuur over het graafschap. Hij trouwde in 1269 met Beatrix van Vlaanderen. Uit dit huwelijk werden elf kinderen geboren. Hiervan bleef alleen Jan, geboren in 1284, lang genoeg in leven om Floris op te volgen als graaf van Holland en Zeeland, toen Floris in 1296 werd vermoord.<br/>\nBekijk nu de onderstaande video's en lees de tekst.</p>\n<a href=\"http://www.schooltv.nl/video/floris-de-vijfde-graaf-van-holland-en-zeeland/#q=Floris%20de%20Vijfde\" target=\"_blank\"><img src=\"https://maken.wikiwijs.nl/bestanden/547685/Logoschooltv1.png\"/></a> <a href=\"http://www.schooltv.nl/video/floris-v-vermoord-door-wie-en-waarom/#q=Floris%20V%20vermoord\" target=\"_blank\"><img src=\"https://maken.wikiwijs.nl/bestanden/547686/Logoschooltv2.png\"/></a><br/>\n<div>\n<hr/>\nHet Binnenhof staat tegenwoordig symbool voor het Haagse politieke leven. Slechts weinigen beseffen dat de geschiedenis van het complex teruggaat tot de dertiende eeuw en nauw verbonden is met de regeringsperiode van de beroemdste middeleeuwse graaf van Holland, Floris V. Toen Floris in de zomer van 1254 werd geboren, stond in <em>des Graven Haghe</em> een nieuw grafelijk slot in de steigers. De opdracht daartoe was nog gegeven door Floris' vader, graaf Willem II, die in 1256 tijdens een expeditie tegen de Friezen bij Hoogwoud met zijn paard door het ijs zakte en door de toegesnelde Friezen de schedel werd ingeslagen. De pas twee jaar oude Floris was daarna officieel de nieuwe graaf, al werd het bewind voorlopig gevoerd door zijn oom.<br/>\n<br/>\nEenmaal zelf aan de macht, besloot Floris zijn vaders dood te wreken door een veroveringstocht tegen de Friezen te ondernemen. Het werd een grote mislukking, die door de boeren en stedelingen in het Kennemerland werd aangegrepen om in opstand te komen. Slechts door de oproerige Kennemers een aantal voorrechten te verlenen die hen moesten beschermen tegen adellijke heren wist Floris de rust te herstellen. 'Der keerlen god', noemden de verontwaardigde edelen hem sindsdien misprijzend, de god van de boeren.<br/>\n<br/>\nIn de jaren daarop wist Floris echter het machtsgebied van de Hollandse graven aanzienlijk te vergroten: hij pikte het Amstelgebied en Woerden in van de bisschop van Utrecht (en maakte aldus van het zeer jonge Amsterdam een Hollandse stad) en veroverde West-Friesland. Om zijn overwinning te consolideren liet hij dwangburchten bouwen in de buurt van Alkmaar, Medemblik en Wijdenes.<br/>\n<br/>\n<em>Bron: <a href=\"http://www.entoen.nu/florisv\" target=\"_blank\"><span class=\"underline\"><strong>http://www.entoen.nu/florisv</strong></span></a></em>\n<hr/></div>\n<br/>\n<div>\n<hr/>\nFloris V werd op 24 juni 1254 in Leiden geboren en was pas anderhalf jaar oud toen zijn vader stierf. Een van zijn voogden was tante Aleid en zij zorgde ervoor dat hij een goede scholing kreeg. Het was mogelijk door haar invloed dat hij belangstelling kreeg voor literatuur en geschiedenis. Hij gaf Jacob van Maerlant opdracht om een wereldgeschiedenis te schrijven, de <em>Spiegel Historiael</em>. Zijn klerk Melis Stoke schreef in zijn opdracht de Rijmkroniek, een geschiedenis van Holland. De Rijmkroniek had voor Floris ook politieke waarde omdat Melis Stoke hierin pleitte voor een sterk grafelijk gezag. Een sterke overheid was volgens hem de voornaamste garantie voor politieke stabiliteit: ' .. elc lant moet hebben here, sallet bliven in sijn ere..'.<br/>\n<br/>\nToen Floris in 1266 de regering op zich nam was er nog geen sprake van politieke stabiliteit. Holland bestond nog steeds uit losse delen als Kennemerland, West-Friesland en Amstelland. Daar kwam men nog wel eens tegen de graaf in opstand. Maar Floris was een daadkrachtige graaf en het lukte hem om deze opstanden te onderdrukken. Volgens oudere geschiedschrijving had hij zich bij het volk desalniettemin zo geliefd gemaakt dat hij de bijnaam 'der Keerlen God' kreeg. Volgens modernere historici kreeg hij deze naam echter niet van het \"gewone volk\", maar pas veel later om vemoedelijk politieke redenen.<br/>\n<br/>\nGraaf Floris probeerde ook paal en perk te stellen aan de macht van hoge edelen. Enkele van hen hielden aan de randen van het graafschap zelfs een eigen graafschap in stand. Een van die zelfstandige edelen was de heer van Monster. Die raakte in 1295 zijn macht kwijt en moest de graaf als heer erkennen. Om de macht van de edelen verder te beperken stelde hij baljuwschappen in, een soort bestuursdistrict. De graaf stelde in de functie van baljuw geen edelen aan, maar mensen met een lagere positie. Het moesten mensen zijn die meer afhankelijk waren van de graaf. Een baljuw kon tussentijds worden vervangen. De baljuw voerde namens de graaf allerlei bestuurstaken uit en was daarnaast voorzitter van de regionale rechtbank.<br/>\n<br/>\nFloris V probeerde ook in het buitenland zijn macht en aanzien te vergroten. In de strijd tussen Frankrijk en Engeland koos hij aanvankelijk partij voor Engeland. Sommige historici denken dat hij de steun van de Engelse koning Edward I zocht omdat hij probeerde koning van Schotland te worden. Via zijn bet-overgrootmoeder Ada stamde hij af van het Schotse koningshuis. Ook in Engelse elementen in de bouwstijl van de Ridderzaal zien onderzoekers aanwijzingen voor politieke belangstelling voor Engeland.<br/>\n<br/>\n<em>Bron: <a href=\"http://anemaa.home.xs4all.nl/ges/geschiedenis_den_haag_04c_florisv.htm\" target=\"_blank\"><span class=\"underline\"><strong>Geschiedenis van Den Haag</strong></span></a></em>\n<hr/></div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547684/GS_Tijdvak4_FlorisV_Stap1.png\" class=\"float-right\"/>\n<p><strong>Politieke loopbaan van Floris V</strong><br/>\nDe kwestie van de troonopvolging in Schotland kwam aan de orde toen koning Alexander I van Schotland in 1286 overleed. Floris V dacht aanspraak op de Schotse troon te kunnen maken, maar koning Edward I van Engeland steunde hem daar niet in omdat hij Schotland wilde inlijven bij zijn eigen koninkrijk.<br/>\n<br/>\nHierna probeerde Floris V zijn macht te vergroten door gebieden te veroveren in Zeeland. Hij kreeg daarbij steun van Edward I en daarna van de Fransen.<br/>\n<br/>\nIn 1296 kwam aan de samenwerking tussen Floris V en Edward I een einde door een ruzie over de wolhandel. Toen sloot Floris V een bondgenootschap met de koning van Frankrijk, zeer tot ongenoegen van Edward I.<br/>\n<br/>\nBeantwoord nu de vragen op de volgende pagina.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547684/GS_Tijdvak4_FlorisV_Stap1.png\" class=\"float-right\"/>\n<p>Waar of niet waar?</p>\n<ol start=\"1\">\n<li>De graaf van Vlaanderen was een bondgenoot van Floris V.</li>\n<li>De Ridderzaal is het enig overgebleven deel van het Huis ten Hage, de woning van Floris V.</li>\n<li>Het idee dat een sterke overheid de beste garantie is voor politieke stabiliteit in zijn graafschap nam Floris V over van Melis Stoke.</li>\n<li>Floris V stelde edelen als baljuw (= lokale bestuurder) aan.</li>\n<li>Floris V dacht koning van Schotland te kunnen worden omdat een van zijn voorouders uit het Schotse koningshuis stamt.</li>\n<li>Floris V maakte een einde aan de opstand van boeren en stedelingen in het Kennemerland door hen bescherming aan te bieden tegen adellijke heren.</li>\n<li>Floris verbrak de samenwerking met de graaf van Vlaanderen omdat die samenwerkte met de koning van Engeland.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2056818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/547687/GS_Tijdvak4_FlorisV_Stap2.png\" class=\"float-right\"/>\n<p><strong>Waarom Floris V vermoord werd</strong><br/>\nKijk naar de film van SchoolTV, 'Floris V vermoord'</p>\n<a href=\"http://www.schooltv.nl/video/floris-v-vermoord-door-wie-en-waarom/#q=Floris%20V%20vermoord\" target=\"_blank\"><img src=\"https://maken.wikiwijs.nl/bestanden/547688/Logoschooltv3.png\"/></a>\n<p>Lees nu de twee onderstaande teksten</p>\n<table border=\"0\">\n<tr>\n<td width=\"180\">\n<div>\n<hr/>\n<img src=\"https://maken.wikiwijs.nl/bestanden/547689/GS_Tijdvak4_FlorisV_Stap2_Popup.png\" class=\"float-right\"/> Rond 1290 was eindelijk ook het nieuwe Haagse slot gereed gekomen: de trotse Ridderzaal, symbool voor het ridderideaal en de koninklijke allure die graaf Floris nastreefde. Floris liet nog een ander kasteel bouwen: het Muiderslot. In 1296 werd hij op dat Muiderslot gevangen gezet door zijn opstandige vazallen Gijsbrecht van Amstel, Gerard van Velzen en Herman van Woerden. De boerenbevolking trok op naar het Muiderslot om de vrijlating van hun graaf te eisen. De drie samenzweerders verlieten het kasteel met hun gevangene, in de hoop te ontkomen aan de boze boeren. Toen Floris, van wie de benen onder het paard langs aan elkaar gebonden waren, probeerde te vluchten, belandde hij in een sloot, waar hij door de samenzweerders met zwaardhouwen werd gedood.<br/>\n<br/>\nBron: <a href=\"http://www.entoen.nu/florisv\" target=\"_blank\"><span class=\"underline\"><strong>www.entoen.nu</strong></span></a>\n<hr/></div>\n</td>\n<td width=\"250\">\n<div>\n<hr/>\n<img src=\"https://maken.wikiwijs.nl/bestanden/547689/GS_Tijdvak4_FlorisV_Stap2_Popup.png\" class=\"float-right\"/> Maar in 1296 ging Floris een bondgenootschap aan met de Franse koning. De krachtdadig optredende Edward reageerde woedend en stookte ontevreden Hollandse edelen op om Floris naar Engeland te ontvoeren. In juni 1296 werd Floris tijdens een valkenjacht gevangen genomen en naar het Muiderslot gebracht. Toen de edelen met Floris onderweg waren naar Engeland werden ze tegengehouden en bij het gevecht dat volgde werd Floris vermoord.<br/>\n<br/>\n<strong>Jan I (1296-1299)</strong><br/>\nNa zijn overlijden keerde zijn nog 15-jarige zoon Jan uit Engeland (waar hij zijn opvoeding had aan het hof) terug. Het is niet bekend of graaf Jan tijdens zijn onrustige bewind veel in Den Haag verbleef. Hij stond eerst onder invloed van twee edelen, maar later werd hij gedwongen zijn oom Jan van Henegouwen als regent te benoemen. Vlak hierna overleed graaf Jan I in 1299. Hij had nog geen nakomelingen. Zijn oom volgde hem op als graaf Jan II.<br/>\n<br/>\nBron: <a href=\"http://anemaa.home.xs4all.nl/ges/geschiedenis_den_haag_04c_florisv.htm\" target=\"_blank\"><span class=\"underline\"><strong>Geschiedenis Den Haag</strong></span></a>\n<hr/></div>\n</td>\n</tr>\n</table>\n<br/>\n<strong>Vragen:</strong>\n<ol start=\"1\">\n<li>Wie zweerden samen tegen Floris V?</li>\n<li>Waarom deden ze dat (zie ook Stap 1)?</li>\n<li>Wat wilden ze eerst met Floris V doen?</li>\n<li>Waarom mislukte dit plan en werd Floris V vermoord?</li>\n<li>Waarom steunde Edward I de samenzwering tegen Floris V?</li>\n<li>Waarom is er na Floris V nog maar één graaf van Holland en Zeeland uit het Hollands Huis geweest?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">Extra: Floris V - HV 12</span>"
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Floris V",
                "reference": {
                    "value": "2056811"
                },
                "sections": [
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "2056812"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap1",
                        "reference": {
                            "value": "2056814"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap2",
                        "reference": {
                            "value": "2056818"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}