{
    "documentAuthors": [
        "Monique Schoonbeek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Monique Schoonbeek",
            "referenceName": null,
            "reference": {
                "value": "42147"
            },
            "firstName": "Monique",
            "infix": "",
            "lastName": "Schoonbeek",
            "emailAddress": "moniquenhl@outlook.com",
            "type": "author"
        }
    ],
    "documentDate": "2016-06-16T14:15:40Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 79956,
    "title": "Kantine-voeding",
    "description": "Zijn wij als docenten ons bewust van wat er verkocht wordt in de kantine?\r\n",
    "lastModifiedDate": "2016-06-16T14:15:40+02:00",
    "dateCreated": "2016-06-15T19:03:17+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schoonbeek, Monique",
                "reference": {
                    "value": "42147"
                },
                "firstName": "Monique",
                "infix": "",
                "lastName": "Schoonbeek",
                "emailAddress": "moniquenhl@outlook.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/79956/"
    },
    "sections": [
        {
            "reference": {
                "value": "2084653"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2084656"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Voeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hallo collega's.</p>\n<p> </p>\n<p>Onze conciërge regelt het reilen en zijlen van de kantine en toebehoren en doet zijn al jaren. Hij heeft inmiddels de pensioengerechtigde leeftijd, maar wil nog een paar jaar door. Vorige maand werd hij ziek en moesten wij als docenten de kantinedienst overnemen. Ik wist dat onze kantine niet veel voorstelt qua eten en drinken, maar na een dienst gedraaid te hebben had ik mijn doelgroep voor Mens en Voeding 2 gevonden. Niet de leerlingen zijn mijn doelgroep, maar mijn eigen leuke, collega's ga ik proberen een kijkje te geven in het aanbod van onze kantine.</p>\n<p>De regels binnen Rebound zijn dat de leerlingen niet van het plein af mogen tijdens de schooldag. Dit betekent op korte dagen dat ze van 8.30 tot 13.00 uur op school zijn en op lange dagen tot 15.30 uur. Ik weet uit ervaring en bij navragen dat de meeste leerlingen geen eten meenemen. Niet alle leerlingen komen 'lunch-loos' op school, maar de tosti's en andere versnaperingen vinden gretig aftrek in de kantine als het pauze is. Ik wil hiermee aangeven dat de leerlingen ook aangewezen zijn op wat wij ze aanbieden tijdens de pauzes. Ze hebben immers tijden de schooltijd geen mogelijkheid om naar een winkel te gaan.</p>\n<p>Ik heb mij nooit echt bezig gehouden met de kantine, neem mijn eigen boterhammen mee en koop dus ook niet vaak iets. Tijdens het draaien van de kantine werd mij het volgende pijnlijk duidelijk:</p>\n<p>De kantine-dienst begint op 10.15 uur en duurt tot 10.35 uur. Het tostiapparaat staat reeds aan en de leerlingen komen naar de kantine. Ik bekijk inmiddels 'onze' lijst met mogelijkheden:</p>\n<p>Tosti                           0,80 eurocent, zelf mayo of ketchup toevoegen</p>\n<p>Broodje Papao           0,80</p>\n<p>Blikje Coca Cola        1,00</p>\n<p>Blikje Cola/Sinas       0,60</p>\n<p>Blikje Ice tea              0,80</p>\n<p>Zakje Chips                0,30</p>\n<p>Twix/Mars/Snickers   0,50</p>\n<p>Cup a Soup                 0,50</p>\n<p>Kop thee                     gratis</p>\n<p> </p>\n<p>Gelukkig denk ik 'de thee is gratis'. Tot ik een leerling hier 6 scheppen suiker in zie doen. De eerste leerling bestelt 2 tosti's. Als ze klaar zijn komt er een dikke klodder mayonaise bij. \"Eet lekker\" zeg ik maar uit fatsoen. De tweede leerling bestelt 2 zakjes chips, \"ik heb nog geen ontbijt gehad juf\". De derde leerling gaat voor een  blikje cola, het begint langzaam tot mij door te dringen wat ik hier aan het doen ben. \"Mag ik 2 mars van u?\" vraagt de volgende leerling netjes en ik bedien. Er volgen nog wat tosti's (zijn erg populair merk ik) en ice tea.  Als ik 's avond thuis kom vertel ik mijn vriend wat ik heb gedaan deze dag. \"Ik heb vanmorgen om 10.15 uur!!! al CHIPS, TOSTI'S VAN WITBROOD MET MAYONAISE, MARS , COLA etc.. en allerlei andere BAGGER staan verkopen in onze kantine, waar ben ik eigenlijk mee bezig? Vorig jaar zijn wij binnen Rebound heel hard bezig geweest om de school en plein rookvrij te krijgen, wij doen mee aan projecten als; gezonde veilige school, anti-pest-programma's, leerlingen krijgen extra sport aangeboden, en wat bieden wij aan in de kantine….. ik heb geen enkel, maar dan ook GEEN enkel gezond product kunnen vinden. Hier moet iets aan gebeuren vind ik. Ik weet dat verandering niet snel gaat en je kunt niet in één keer de boel omgooien… toch? Alhoewel ik het wel graag zou doen. Ik zet laag in en mijn doel is daarom: Mijn collega's bewust maken van de producten die wij verkopen in de kantine. Ik ga bewust niet aan de slag met verandering van de lijst. Mocht dit een vervolg zijn, heel graag, maar is niet mijn doel.</p>\n<p>Ik overleg met de coördinator en deze juicht mijn idee toe. Ik vraag een deel van de tijd van de vergadering en dit mag. Binnen de vergadering wil ik met een PowerPoint laten zien wat een gemiddelde jongeren nodig heeft aan voedingsstoffen en wat er aan voedingsstoffen in de producten zit die wij aanbieden. Misschien dat er wat ogen geopend gaan worden…</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/0ed13a003e3920ee11c245fce85ace2d75b3be2d.pptx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0ed13a003e3920ee11c245fce85ace2d75b3be2d.pptx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2084650"
            },
            "heading": {
                "type": "heading",
                "content": "Taak",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "2084653"
                },
                "sections": [
                    {
                        "title": "De Voeding",
                        "reference": {
                            "value": "2084656"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Taak",
                "reference": {
                    "value": "2084650"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}