{
    "documentAuthors": [
        "Tom van der Meer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tom van der Meer",
            "referenceName": null,
            "reference": {
                "value": "41659"
            },
            "firstName": "Tom",
            "infix": null,
            "lastName": "van der Meer",
            "emailAddress": "t.vandermeer@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-04-03T11:29:31Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 80286,
    "title": "MCscience klas 2",
    "description": "",
    "lastModifiedDate": "2019-04-03T11:29:31+02:00",
    "dateCreated": "2016-06-23T13:12:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "390"
        },
        "name": "TBL-Masterclass-Science",
        "members": [
            {
                "fullName": null,
                "referenceName": "locatie TBL, Het Hooghuis",
                "reference": {
                    "value": "38053"
                },
                "firstName": "Het Hooghuis",
                "infix": null,
                "lastName": "locatie TBL",
                "emailAddress": "s.kuijk@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Weert, Ingrid",
                "reference": {
                    "value": "41652"
                },
                "firstName": "Ingrid",
                "infix": "van",
                "lastName": "Weert",
                "emailAddress": "i.vanweert@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der Meer, Tom",
                "reference": {
                    "value": "41659"
                },
                "firstName": "Tom",
                "infix": null,
                "lastName": "van der Meer",
                "emailAddress": "t.vandermeer@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Sol, Marielle",
                "reference": {
                    "value": "41676"
                },
                "firstName": "Marielle",
                "infix": null,
                "lastName": "Sol",
                "emailAddress": "m.sol@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/80286/"
    },
    "sections": [
        {
            "reference": {
                "value": "4513077"
            },
            "heading": {
                "type": "heading",
                "content": "Recycle lamp",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de toekomst neemt de berg afval die we dagelijks produceren alleen maar toe. In de resten die we weggooien, zitten belangrijke  grondstoffen die weer hergebruikt kunnen worden. Het is normaal geworden om afval en resten te scheiden waardoor het recyclen beter gaat. We scheiden intussen onder meer al papier, glas, kleding, plastic en groente- en tuinafval (gft). Ook brengen we wel eens spullen naar een kringloopwinkel. In kringloopwinkels krijgen die spullen vaak tegen een laag aanschafbedrag een tweede leven.</p>\n<div class=\"text-align-left text-align-left\" id=\"ctl00_BodyPlaceHolder_Dashboard_ctl05_ctl03_CT\">\n<p>Er is veel energie  gebruikt om producten  te maken. Denk eens aan elektriciteit, warmte, koelwater, spoelwater, brandstoffen, reinigingsmiddelen enz. Daarna is er ook voor het verpakkingsmateriaal is  energie nodig. Het zou voor de toekomst goed zijn om een groot gedeelte van die energie weer terug te winnen. Het begint natuurlijk met nadenken over nieuwe en energiezuinige productiemethoden. Daarnaast ook met het terugwinnen van de energie door goede manieren van recyclen. Het woord \"afval\" moeten we hierdoor leren zien als mogelijke nieuwe grondstof.</p>\n</div>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/681d13276d112cad724fa8f6273c3e667b14a5aa.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "link",
                    "link": "https://www.hetklokhuis.nl/tv-uitzending/3868/Design%2C%20stoel",
                    "title": "Ontwerper Dirk van der Kooij maakt stoelen van oude koelkasten met behulp van een zelfgemaakte grote 3D printer.",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Opdracht</h1>\n<p class=\"text-align-left\">Maak een designlamp die voor minimaal 80% is gemaakt is van restmaterialen/afval. De lamp moet in jouw kluisje passen, dus pas je maat hierop aan.</p>\n<p class=\"text-align-left\">Als lampje moet je een fitting met schakelaar gebruiken. Deze kun je kopen of uit een oude lamp halen die misschien nog op zolder of in de garage ligt (vraag het wel eerst thuis!). Zorg er wel voor dat je deze goed wegwerkt. Het gaat per slot van rekening om een designlamp, dus jij bepaalt de vorm!</p>\n<p>Ook doe je in de laatste les iets aan <strong>marketing</strong>. Maak hiervoor een advertentie voor je product, een poster, flyer, brochure of reclamefilmpje.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7f8e93d2dd3449a390026cdd7c060630b3bf5667.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/df457a09f49e7611dd6659bdc0a43ce45fbf263d.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2101175"
            },
            "heading": {
                "type": "heading",
                "content": "MIT App Inventor 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2101179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>MIT App Inventor 2 is een gratis online programma (met een emulator die je wel op je pc moet installeren) om op een simpele manier zelf je apps te maken. Het programma is ontwikkelt door het Massachussetts Institute of Technology, MIT in het kort.</p>\n<p>Het enige wat je nodig hebt om dit programma te gebruiken is een Google account. Je kunt dit programma dus ook thuis gratis en legaal gebruiken en de emulator downloaden. Omdat al je werk online en automatisch wordt opgeslagen, kun je thuis ook verdergaan met de apps waarop je op school begonnen bent (en andersom).</p>\n<p><a href=\"http://appinventor.mit.edu/explore/get-started.html\">http://appinventor.mit.edu/explore/get-started.html</a></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f1618dd678eebeb70420cf9c8d2d07a6320aa40d.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d984a53bbe1fed5914b219f7d82f717ba6325454.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>MIT App Inventor 2 gebruiken</h1>\n<p>1) Om de app te gebruiken moet je allereerst een Google account hebben. Heb je deze nog niet, maak er dan 1. Vergeet je inloggegevens niet op te schrijven.<br/>\n2) Vervolgens ga je naar de volgende URL: <a href=\"http://ai2.appinventor.mit.edu/\">http://ai2.appinventor.mit.edu/</a><br/>\n3) Log in met je Google account. (Dit is een betrouwbare en veilige website)<br/>\n4) Ga op de pc naar je Startmenu en zoek MIT App Inventor 2. Klik hierop zodat er een zwart schermpje opent. Meer hoef je hier niet mee te doen.<br/>\n5) Je kunt nu in de Designer-view je onderdelen toevoegen en in het Blocks-gedeelte het script toevoegen.</p>\n<p> </p>\n<h2>App testen</h2>\n<p>Om je app te testen is het heel erg belangrijk dat je de volgende stapjes <strong>elke keer</strong> dat je de pc opnieuw hebt (op)gestart uitvoert. Dit hoeft thuis waarschijnlijk niet, maar op school met het schoolnetwerk is dit wel noodzakelijk.</p>\n<p>1) Zorg ervoor dat je via het Startmenu op de pc het programma MIT App Inventor 2 hebt opgestart (zwart schermpje).<br/>\n2) In de Designer-view, klik op \"Connect\" en vervolgens op \"Emulator\" .<br/>\n3) Je zult nu geduld moeten hebben. Het opstarten duurt 2 minuten en 2x 9 seconden. Klik nergens op!<br/>\n4) Dan krijg je een popupmelding dat de emulator geupdate moet worden. Klik op \"OK\".<br/>\n5) Blijf geduldig wachten. Als je nu gaat klooien met de app, loopt deze vast en moet je heel de pc opnieuw opstarten en opnieuw beginnen.<br/>\n6) Klik op \"Got it\".<br/>\n7) Klik in de emulator op de oranje knop \"OK\".<br/>\n8) Klik dan op de knop \"Install\"<br/>\n9) Klik op de knop \"Open\"<br/>\n10) Blijf nog 30 seconden wachten totdat er niks verandert.<br/>\n11) Klik nu op het kruisje van de emulator om deze af te sluiten.<br/>\n12) Ga terug naar de Designer-view van App Inventor 2 en klik op \"Connect\" en vervolgens op \"Reset Connection\".<br/>\n13) Ga weer naar stap 2 van deze lijst.<br/>\n14) Je zult dadelijk geen popupmelding meer krijgen dat de emulator geupdate moet worden, maar de emulator zal meteen je app laten zien.<br/>\n--&gt; Je kunt de app nu gebruiken. Werkt het niet, moet je de pc opnieuw opstarten en alle stapjes weer zorgvuldig volgen. Het is dus beter om het in 1x goed te doen.</p>\n<p><br/>\n </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2101180"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "App maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor dit MCscience blok gaan jullie zelf (of in tweetallen) een eigen app maken. Deze app kan van alles zijn; een game, een informatie app, een quiz, etcetera. Je mag alles maken, zolang je het maar zelf maakt! Hier bedoel ik mee dat je best een tutorial mag gebruiken als basis voor jou/jullie app, maar dat je zeker elementen moet toevoegen om je eigen draai aan de app te geven. Wanneer je alleen maar de tutorial volgt en de app zo maakt als de tutorial, is dit niet voldoende. Met extra elementen bedoel ik: meerdere opties bedenken en toevoegen, je eigen sprites en achtergrond maken (met Photoshop), apps combineren en je eigen draai eraan geven, etcetera.</p>\n<p>Zorg dat de app iets wordt wat je zelf leuk vind. Dit zal er zeker voor zorgen dat je er met meer plezier aan zult werken en het eindresultaat ook beter zal zijn.</p>\n<p>Het is de bedoeling bij het maken van de app dat jullie zelf deze gaan maken. Jullie zullen ongetwijfeld problemen tegenkomen waar je op dat moment geen oplossing voor hebt, maar het is de bedoeling dat jullie de oplossingen zelf gaan vinden. Je mag elkaar om hulp vragen en je kunt Google + YouTube gebruiken om naar oplossingen te zoeken.<br/>\n </p>\n<p>Tutorials zijn te vinden op:</p>\n<p><a href=\"http://appinventor.mit.edu/explore/ai2/beginner-videos.html\">http://appinventor.mit.edu/explore/ai2/beginner-videos.html</a></p>\n<p><a href=\"http://appinventor.mit.edu/explore/ai2/tutorials.html\">http://appinventor.mit.edu/explore/ai2/tutorials.html</a></p>\n<p>Houd er wel rekening mee dat de meeste van deze tutorials in versie 1 van MIT App Inventor zijn gemaakt en dat in veel gevallen de blocks op een andere plek zitten of misschien zelfs anders heten. Aan jullie de taak om het toch werkend te krijgen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Beoordeling</h1>\n<p>In de op 1 na laatste les gaan jullie de apps aan mij (en eventueel elkaar) laten zien. Jullie openen ze in de emulator (of op je mobiel) en ik loop rond en zal ze beoordelen.</p>\n<p>Ik let op de volgende dingen:<br/>\n- <strong>Creativiteit</strong> (Hebben jullie goed nagedacht over een originele app die haalbaar was om te maken?)<br/>\n- <strong>Moeilijkheidsgraad</strong> (Was de app makkelijk te maken of zijn jullie tegen veel problemen aangelopen en hebben deze weten op te lossen?)<br/>\n- <strong>Eigenheid</strong> (hebben jullie alleen maar de tutorials gevolgd, hebben jullie zelf dingen toegevoegd of hebben jullie echt helemaal zelf de app bedacht en werkend gekregen?)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2101181"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De laatste les gaan jullie je app presenteren in de collegezaal. Hiervoor worden ook jullie ouders uitgenodigd.<br/>\n<br/>\nHet is de bedoeling dat je een presentatie houdt van maximaal 5 minuten, waarin je de volgende elementen vertelt en laat zien:<br/>\n- <strong>Wat voor app hebben jullie gemaakt?</strong> (o.a. laten zien dmv een kort filmpje van +/- 15 seconden)<br/>\n- <strong>Hoe werkt de app?</strong> (versimpeld vertellen mbv screenshots van de belangrijkste blocks)<br/>\n- <strong>Waar zijn jullie tegenaan gelopen en hoe hebben jullie dit opgelost?</strong><br/>\n- <strong>Hoe hebben jullie deze opdracht ervaren?</strong></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Voorbereiding presentatie</h1>\n<p>Om jullie voor te bereiden op de presentaties van de laatste les, gaan we de les ervoor oefenpresentaties houden in lokaal 1.07.<br/>\nHet is de bedoeling dat jullie de presentatie zo goed mogelijk voorbereiden en deze oefenpresentaties beschouwen als de echte presentaties. Aan het einde van de presentaties zullen wij (de rest van de klas en de docent) vragen stellen en feedback geven, zodat jullie je presentatie kunnen aanpassen en verbeteren voor de week erna.</p>\n<p>Het doel hiervan is om een stukje mogeljike spanning weg te nemen en om ervoor te zorgen dat jullie de best mogelijke presentatie kunnen geven aan ons en jullie ouders. Ook hebben jullie hierdoor de mogelijkheid om een hoger cijfer te halen dan zonder deze oefenpresentaties.</p>\n<p><strong>Tips en presentatietechnieken:</strong> <a href=\"https://www.youtube.com/watch?v=7IEF2ri31ok\">https://www.youtube.com/watch?v=7IEF2ri31ok</a><br/>\n<strong>Hoe je <em>NIET</em> moet presenteren:</strong> <a href=\"https://www.youtube.com/watch?v=Bd7SVmcQcVM\">https://www.youtube.com/watch?v=Bd7SVmcQcVM</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Beoordeling presentatie</h1>\n<p>Naast het cijfer voor jullie app, krijgen jullie ook een cijfer voor de presentatie.<br/>\n<br/>\nIk let op de volgende zaken:<br/>\n<strong>- Kijken jullie je publiek goed aan?<br/>\n- Ziet je Prezi er overzichtelijk uit?<br/>\n- Weten jullie duidelijk je verhaal over te brengen?<br/>\n- Zitten alle elementen in de presentatie?</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2144965"
            },
            "heading": {
                "type": "heading",
                "content": "Clever Tiny Houses",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://www.flabber.nl/artikel/dame-heeft-door-middel-van-briljant-design-een-klein-huisje-groot-gemaakt-50639",
                    "title": "Canada House",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=WB2-2j9e4co",
                    "title": "Hong Kong Clever House",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://centraalmuseum.nl/bezoeken/locaties/rietveld-schroederhuis/",
                    "title": "Schroderhuis Utrecht (Gerrit Rietveld)",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.countryliving.com/real-estate/a35148/shopping-mall-micro-homes-in-rhode-island/",
                    "title": "Recycling Shopping Mall as Tiny Housing",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=coDvrK3KjKg",
                    "title": "Tiny Clever House",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.boredpanda.com/efficient-space-saving-design/",
                    "title": "Space-saving ideas",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.woohome.com/interiors/24-insanely-clever-space-saving-interiors-will-amaze-you",
                    "title": "Space-saving ideas 2",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://designbump.com/30-clever-space-saving-design-ideas-for-small-homes/",
                    "title": "Space-saving ideas 3",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.tinyhousenederland.nl/",
                    "title": "Tiny House Nederland",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://www.ndsm.nl/gebouw/studenten-loodsen/",
                    "title": "Studentenkamer containers Amsterdam",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/ddd4d372b8bb508151872953d558f32b8c9e3f01.png",
                    "altText": "Primaire levensbehoeften",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3167759"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presenteren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de laatste les van dit project gaan jullie je maquette of veranderend (en ruimtebesparend) meubelstuk presenteren aan de klas met eventueel ouders erbij (afhankelijk of het een open les is). Je vertelt over het concept (idee), de zaken waar je rekening mee hebt gehouden, jouw/jullie creatieve ideeen om ruimte te besparen, eventuele vernieuwingen die je hebt toegepast die niet in normale huizen te vinden zijn, etcetera.</p>\n<p>Ook vertel je wat over het proces van het project. Hoe heb je/hebben jullie het aangepakt, waar ben je tegenaan gelopen, wat ging goed en wat kon beter, etcetera. Kortom; ik wil na de presentatie een volledig beeld hebben kunnen vormen van jullie ervaringen met dit project. Gebruik ook algemene informatie over Tiny Houses van websites zoals <a href=\"http://www.tinyhousenederland.nl/\">www.tinyhousenederland.nl</a> en eventueel andere websites.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Eisen:</strong></span></p>\n<p>- Je presentatie duurt tussen de 3 - 5 minuten. Oefen thuis zodat je weet hoe lang je erover doet.<br/>\n- Iedereen komt (ongeveer) evenveel aan het woord. Het is niet de bedoeling dat 1 iemand alleen maar erbij staat of de volgende slide aanklikt.<br/>\n- Je moet gebruik maken van een presentatiemiddel, zoals Powerpoint, Prezi of Sway. Zorg er wel voor dat je zo weinig mogelijk animaties en bewegingen gebruikt in je presentatie. Het gaat om de inhoud van jouw presentatie, niet om te laten zien hoe goed jij het programma kent.<br/>\n- Je mag bij de presentatie geen spiekbriefje gebruiken en je mag ook geen volledige zinnen in je presentatie gebruiken. Dit is om te voorkomen dat je gaat oplezen, wat automatisch gebeurt als je je niet hieraan houdt.<br/>\n- Zorg ervoor dat je de presentatie er mooi en duidelijk uit laat zien, maar dat we wel naar jullie verhaal luisteren. Dit doe je door de presentatie mooi vorm te geven (mooie achtergrond en layout van de vele foto's en een paar steekwoorden). Het gaat uiteindelijk om jullie verhaal en niet om het presentatiemiddel.<br/>\n- Zorg ervoor dat je ook duidelijke foto's van je gemaakte werk (maquette of meubelstuk) in de presentatie hebt. Je mag het gemaakte werk ook meenemen, maar dat is veel te klein om achterin de collegezaal te zien. Grote duidelijke foto's zijn dus een \"must\"!<br/>\n- Spreek duidelijk (verstaanbaar en hoorbaar) met je gezicht naar je luisteraars toe.<br/>\n- Vertel enthousiast wat je gedaan hebt. Als jij duidelijk geen zin hebt in de presentatie of het project maar stom vond, kun j e hier ook niet goed over vertellen en komt je presentatie niet over. Dit kost je punten. Fake it until you make it, is de gevleugelde uitspraak: doe dan net alsof je het wel leuk vind/vond en wees dan (niet te!) gemaakt enthousiast, al is het alleen maar om een beter punt te krijgen voor de presentatie. Let wel op dat je het niet TE erg gaat faken! Dan werkt het juist weer averechts...</p>\n<p> </p>\n<p>Bekijk de volgende presentatie-filmpjes. Er zitten leuke filmpjes tussen en echt hele slechte. Ze zijn grappig bedoelt, maar je kunt hier zeker wel tips uit halen van dingen die je wel en niet moet doen.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=7IEF2ri31ok",
                            "title": "Goede tips!",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=Z9NQatne0xg",
                            "title": "Hoe je goed de aandacht trekt",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=EYpIQzjH1aE&index=19&list=WL",
                            "title": "Andere leuke presentatie",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=Bd7SVmcQcVM",
                            "title": "Hoe het NIET moet",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=69JZD60eR6s",
                            "title": "Slechte presentatie",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Recycle lamp",
                "reference": {
                    "value": "4513077"
                },
                "sections": []
            },
            {
                "title": "MIT App Inventor 2",
                "reference": {
                    "value": "2101175"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "2101179"
                        },
                        "sections": []
                    },
                    {
                        "title": "App maken",
                        "reference": {
                            "value": "2101180"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "2101181"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Clever Tiny Houses",
                "reference": {
                    "value": "2144965"
                },
                "sections": [
                    {
                        "title": "Presenteren",
                        "reference": {
                            "value": "3167759"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Ontwerper Dirk van der Kooij maakt stoelen van oude koelkasten met behulp van een zelfgemaakte grote 3D printer.",
                "origin": "Ontwerper Dirk van der Kooij maakt stoelen van oude koelkasten met behulp van een zelfgemaakte grote 3D printer.",
                "customOrigin": null,
                "link": "https://www.hetklokhuis.nl/tv-uitzending/3868/Design%2C%20stoel",
                "visible": true
            },
            {
                "type": "link",
                "title": "Canada House",
                "origin": "Canada House",
                "customOrigin": null,
                "link": "http://www.flabber.nl/artikel/dame-heeft-door-middel-van-briljant-design-een-klein-huisje-groot-gemaakt-50639",
                "visible": true
            },
            {
                "type": "link",
                "title": "Hong Kong Clever House",
                "origin": "Hong Kong Clever House",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=WB2-2j9e4co",
                "visible": true
            },
            {
                "type": "link",
                "title": "Schroderhuis Utrecht (Gerrit Rietveld)",
                "origin": "Schroderhuis Utrecht (Gerrit Rietveld)",
                "customOrigin": null,
                "link": "http://centraalmuseum.nl/bezoeken/locaties/rietveld-schroederhuis/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Recycling Shopping Mall as Tiny Housing",
                "origin": "Recycling Shopping Mall as Tiny Housing",
                "customOrigin": null,
                "link": "http://www.countryliving.com/real-estate/a35148/shopping-mall-micro-homes-in-rhode-island/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Tiny Clever House",
                "origin": "Tiny Clever House",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=coDvrK3KjKg",
                "visible": true
            },
            {
                "type": "link",
                "title": "Space-saving ideas",
                "origin": "Space-saving ideas",
                "customOrigin": null,
                "link": "http://www.boredpanda.com/efficient-space-saving-design/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Space-saving ideas 2",
                "origin": "Space-saving ideas 2",
                "customOrigin": null,
                "link": "http://www.woohome.com/interiors/24-insanely-clever-space-saving-interiors-will-amaze-you",
                "visible": true
            },
            {
                "type": "link",
                "title": "Space-saving ideas 3",
                "origin": "Space-saving ideas 3",
                "customOrigin": null,
                "link": "http://designbump.com/30-clever-space-saving-design-ideas-for-small-homes/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Tiny House Nederland",
                "origin": "Tiny House Nederland",
                "customOrigin": null,
                "link": "http://www.tinyhousenederland.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Studentenkamer containers Amsterdam",
                "origin": "Studentenkamer containers Amsterdam",
                "customOrigin": null,
                "link": "http://www.ndsm.nl/gebouw/studenten-loodsen/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Goede tips!",
                "origin": "Goede tips!",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=7IEF2ri31ok",
                "visible": true
            },
            {
                "type": "link",
                "title": "Hoe je goed de aandacht trekt",
                "origin": "Hoe je goed de aandacht trekt",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Z9NQatne0xg",
                "visible": true
            },
            {
                "type": "link",
                "title": "Andere leuke presentatie",
                "origin": "Andere leuke presentatie",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=EYpIQzjH1aE&index=19&list=WL",
                "visible": true
            },
            {
                "type": "link",
                "title": "Hoe het NIET moet",
                "origin": "Hoe het NIET moet",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Bd7SVmcQcVM",
                "visible": true
            },
            {
                "type": "link",
                "title": "Slechte presentatie",
                "origin": "Slechte presentatie",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=69JZD60eR6s",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}