{
    "documentAuthors": [
        "Hans Mulder"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Hans Mulder",
            "referenceName": null,
            "reference": {
                "value": "1793"
            },
            "firstName": "Hans",
            "infix": null,
            "lastName": "Mulder",
            "emailAddress": "hmulder@aoc-oost.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-07-01T23:05:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 80726,
    "title": "Duurzame Energie - kopie",
    "description": "- Kopie zoekresultaat - De lessenserie bestaat uit vier gedeelten. Er wordt gestart met een oriëntatie op duurzame energie (duur: 50 min.). Daarna gaan de leerlingen zich oriënteren op de werking van een Grätzel zonnecel om vervolgens zelf een zonnecel te bouwen (duur: 1,5-2 uur). De les daarop volgt er een stukje verdieping met de focus op zonne-energie (duur: 1,5-2 uur). In het laatste gedeelte van de lessenserie delen de leerlingen hun bevindingen met elkaar (duur: 1-2 uur).",
    "lastModifiedDate": "2016-07-01T23:05:02+02:00",
    "dateCreated": "2016-06-28T14:34:54+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Mulder, Hans",
                "reference": {
                    "value": "1793"
                },
                "firstName": "Hans",
                "infix": null,
                "lastName": "Mulder",
                "emailAddress": "hmulder@aoc-oost.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/80726/"
    },
    "sections": [
        {
            "reference": {
                "value": "2121833"
            },
            "heading": {
                "type": "heading",
                "content": "Duurzame energie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/096d67e70a1df0ac024b04e8efc7302a775413b6.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.8,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2121835"
            },
            "heading": {
                "type": "heading",
                "content": "Les1: Oriëntatie op duurzame energie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2121836"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A. Voor en nadelen van duurzame energie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8cc16e485bf3f44a093957cb622311a873155530.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Duurzame opwekking van energie is een onderwerp dat steeds meer in het nieuws naar voren komt, ook in het bericht hiervoor. In dit gedeelte van de opdracht wordt er gekeken naar de verschillende manieren om duurzame energie op te wekken en de voor- en nadelen die daarbij horen. Maar waarom is het eigenlijk belangrijk om energie op een duurzame manier op te wekken?</p>\n<ol>\n<li>Bedenk of zoek drie argumenten voor duurzame energie en drie argumenten tegen duurzame energie.</li>\n<li>Beschrijf in drie zinnen waarom jij duurzame energie belangrijk of niet belangrijk vindt. Kies hierbij dus eerst of je voor of tegen bent.</li>\n<li>De opwekking van energie op een duurzame manier kan op veel verschillende manieren gebeuren. In principe bestaan er vijf bronnen/manieren. Probeer eerst die vijf bronnen zelf te bedenken, kom je er niet uit: zoek dan de resterende bronnen op.</li>\n<li>Bedenk van elk van deze vijf bronnen een voordeel en een nadeel. Controleer daarna of hetgeen je bedacht hebt ook klopt, zoek dit bijvoorbeeld op.</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B. Energie-opwekking in Europa",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0ca09a9797c6c2b249d47e745dd1af85c4a48938.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fe237ea868adde3ff9c326846c9bc7ea68f67f30.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Bekijk het bovenstaande bericht. Kies drie andere landen naast Nederland en schrijf voor elk van die drie landen op welke vorm van duurzame energie opwekking daar het meeste voorkomt en waarom.</li>\n<li>Zoek op of jouw antwoord ook klopt, of dat er iets anders aan de hand is dan je dacht. Kan je de eventuele verschillen verklaren?<br/>\n<br/>\nOp  de website van het Centraal Bureau voor de Statistiek (www.cbs.nl) zijn de volgende gegevens te vinden over het gebruik van duurzame energie. Gebruik deze <a href=\"http://statline.cbs.nl/StatWeb/publication/?DM=SLNL&amp;PA=7516&amp;D1=a&amp;D2=0-2,5,14,22,25,26-30,34,35,38,43&amp;D3=a&amp;D4=20-21&amp;VW=T\">Link</a><a href=\"https://maken.wikiwijs.nl/#_ftn1\">[1]</a><br/>\n </li>\n<li>Beschrijf in drie zinnen hoe het energieverbruik in Nederland er uit ziet. Wat zijn de grootste gebruikers? Had je dit ook verwacht?<br/>\n </li>\n<li>Hoe zit het met de productie van duurzame energie, wat vind je van de cijfers die je daar vindt? Doen we genoeg aan duurzame energie in Nederland?<br/>\n </li>\n<li>Beschrijf in vier zinnen welke vorm van duurzame energieopwekking jou het meeste aanspreekt en leg uit waarom.</li>\n</ol>\n<div> \n<div id=\"ftn1\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\">[1]</a> <a href=\"http://statline.cbs.nl/StatWeb/publication/?DM=SLNL&amp;PA=7516&amp;D1=a&amp;D2=0-2,5,14,22,25,26-30,34,35,38,43&amp;D3=a&amp;D4=20-21&amp;VW=T\">http://statline.cbs.nl/StatWeb/publication/?DM=SLNL&amp;PA=7516&amp;D1=a&amp;D2=0-2,5,14,22,25,26-30,34,35,38,43&amp;D3=a&amp;D4=20-21&amp;VW=T</a></p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121843"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "C. Energie eenheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door middel van een aantal vragen willen we je wegwijs maken met de verschillende eenheden die voor energie gebruikt worden. Ook leer je om de verschillende eenheden om te rekenen naar de standaardeenheid van energie. Je mag internet gebruiken om informatie te vergaren.</p>\n<ol>\n<li>Wat is de internationale standaardeenheid (SI) van energie?<br/>\n </li>\n<li>In onderstaand plaatje zie je een overzicht van de calorieën in 'Zaanse huisjes'. Reken het aantal kilocalorieën in één koekje om in de standaardeenheid van energie.<br/>\n </li>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/file://localhost/Users/Ben/Library/Caches/TemporaryItems/msoclip/0/clip_image002.jpg\"/>Met alles wat je doet verbruik je energie. Een vorm van energie die je eerder in de lessen natuurkunde bent tegengekomen, is arbeid. Als je bijvoorbeeld een kast 5 meter moet verplaatsen en je hebt daar een kracht van 200 Newton voor nodig. Hoeveel energie moet je leveren om dit voor elkaar te krijgen? Druk de hoeveelheid energie weer uit in de standaardeenheid van energie.<br/>\n </li>\n<li>Hieronder zie je een energierekening. Je ziet dat de prijs wordt gegeven in kWh. Hoeveel is 1 kWh uitgedrukt in de standaardeenheid van energie?<br/>\n </li>\n<li>Neem aan dat je € 0,25 per kWh betaald. Hoeveel uur kun je een spaarlamp van 20 Watt laten branden voor € 0,50?<br/>\n </li>\n<li>Een andere vorm van energie die wordt gebruikt is de elektronvolt (eV). Eén elektronvolt is gelijk aan 1 eV = 1,602 * 10<sup>-19</sup> J . Waar wordt deze eenheid gebruikt?<br/>\n </li>\n<li>Soms geeft men er de voorkeur aan om een eenheid uit te drukken in zogenaamde basiseenheden.\n<ol>\n<li>Wat zijn de 7 basiseenheden?</li>\n<li>De standaardeenheid van energie, de joule, is te schrijven als product van machten van deze basiseenheden. Geef aan hoe men dit doet.<br/>\n </li>\n</ol>\n</li>\n<li>Een gemiddelde zonnecel heeft een rendement van 10%. De gemiddelde energie die het zonnelicht bevat in Nederland is 1000 W/m<sup>2</sup>.</li>\n</ol>\n<p>Het energiegebruik in Nederland in 2012 was 3269 PJ. Gebruik dit en de bovenstaande gegevens om te berekenen hoe groot het oppervlak is dat nodig is om heel Nederland van zonne-energie te voorzien. Bereken hiervoor eerst hoeveel J, één vierkante meter zonnecellen per jaar produ­ceert.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ef31891725e14399e951efc6c68ab1e9b42530b2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d01399a886fd380141ed052e561b6bfd7f8bbf9c.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2121847"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2: Het bouwen van een zonnecel",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2121848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A. Ter voorbereiding: werking van de Grätzel zonnecel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als voorbereiding op het practicum 'zonnecellen bouwen', gaan jullie een filmpje bekijken over de werking van de Grätzel zonnecel (<a href=\"http://vimeo.com/6237654\">http://vimeo.com/6237654</a>). Tijdens het bekijken van het filmpje beantwoord je onderstaande vragen: het filmpje mag tussendoor stil gezet worden.</p>\n<ol>\n<li>Beschrijf in een paar zinnen hoe de versimpelde voorstelling van de werking van een zonnecel aan het begin van het filmpje wordt gegeven.</li>\n<li>Uit welke lagen bestaat de zonnecel? Baseer je op het plaatje hiernaast. Vul bij nummers 2 t/m 6 een naam of omschrijving in.\n<ol>\n<li> - Doorzichtig glas (of plastic) dat de cel beschermt.</li>\n<li>-</li>\n<li>-</li>\n<li>-</li>\n<li>-</li>\n<li>-<br/>\n </li>\n</ol>\n</li>\n<li>Waarom wordt er hibiscusthee gebruikt?</li>\n<li>Wat gebeurt er als de laag titaandioxide wordt verwarmd?</li>\n<li>In het glas zit een zogenaamde TCO-laag, wat is de functie van die laag?</li>\n<li>Hoe wordt in het filmpje de werking van de elektrolyt oplossing beschreven.</li>\n<li>Welke kant van de zonnecel moet naar de zon gedraaid worden?</li>\n<li>Dit type zonnecel werd (pas) in 1991 uitgevonden door de Zwitserse professor Michael Grätzel. Noem het belangrijkste voordeel van de Grätzel zonnecel, t.o.v. andere type zonnecellen. Noem ook een nadeel van dit type zonnecel. Dit wordt niet in het filmpje verteld, maar je kunt dit op internet opzoeken.</li>\n</ol>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2dd2be5858ab125ef5d1848785e3ca81387fd300.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B. Practicum: het bouwen van een zonnecel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In dit practicum wordt een Grätzel-zonnecel gebouwd, een kleurstof gesensibiliseerde zonnecel (in het Engels: dye sensitized solar cell, DSSC). Dagelijks zien we in de natuur de meest fantastische zonnecellen, bijvoorbeeld groene groenten zo­­als spinazie, peterselie, de groene bladeren aan de bomen en algen. Met behulp van fotosynthese, zetten ze allemaal zonne-energie om in voor het leven zo belangrijke grond- en voedingsstoffen. Waarom zouden we dan niet spinazie met wat zonlicht gebruiken om elektrische stroom op te wekken? Dit gebeurt met de 'nanokristallijne kleurstof zonnecel', ook wel 'organische' of Grätzel-cel genoemd, naar de ontdekker professor Michael Grätzel. Dit nieuwe type zonnecel zet het zonlicht om in stroom. Dit wordt het fotovoltaïsch proces genoemd. Het hart van deze zonnecel bestaat, net zoals bij het bladgroen van planten, uit kleurstofmoleculen. De beste tot nu toe bekende natuurlijke kleurstoffen zijn anthocyanen. Deze vind je bijvoorbeeld in bramen, frambozen, kersen en hibiscusbloemen. Om een efficiënte omzetting van zonlicht in stroom te krijgen is het echter beter een synthetische kleurstof te gebruiken. Deze synthetische kleurstof wordt gebruikt bij de commerciële ontwikkeling van dit nieuwe type zonnecel zoals je hebt kunnen zien in het filmpje over de Grätzel-cel bij de voorbereiding op het practicum in de vorige les.</p>\n<p><strong>Benodigdheden</strong></p>\n<ul>\n<li>Met je groepje ga je <span class=\"underline\">twee</span> zonnecellen maken. Daarbij heb je voor de eerste zonnecel nodig:\n<ul>\n<li>Hibiscusthee uit de Man Solar set</li>\n</ul>\n</li>\n<li>Voor de andere zonnecel maak je met je groep een keuze uit één van de volgende kleurstoffen:\n<ul>\n<li>1 kopje sterke koffie</li>\n<li>1 glas (rode)vruchtensap</li>\n<li>1 glas rode wijn</li>\n</ul>\n</li>\n<li>Verder heb je per groepje nodig:\n<ul>\n<li>1 educatieve set Man Solar</li>\n<li>1 petrischaaltje</li>\n<li>1 waterkoker</li>\n<li>1 multimeter</li>\n<li>4 kabels met krokodillenbekjes</li>\n<li>Plakband</li>\n<li>1 pipet</li>\n<li>1 föhn (of een alternatief voor het drogen van de aangebrachte laag op de zonnecel)</li>\n<li>Aluminiumfolie</li>\n<li>1 bunsenbrander</li>\n<li>1 driepoot</li>\n<li>1 gaasje</li>\n<li>1 grijs potlood</li>\n<li>1 muziekkaart</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n<p><strong>Stap 1: Bereiden van hibiscusthee en het kiezen van een kleurstof</strong></p>\n<p>Je gaat met je groepje twee zonnecellen maken. Eentje met hibiscusthee en eentje met een andere natuurlijke kleurstof. Uiteindelijk ga je de energieopbrengst van de twee zonnecellen met elkaar vergelijken.</p>\n<p><em>Hibiscusthee</em></p>\n<p>Doe wat theeblaadjes in een petrischaaltje en giet er heet water op. Laat de thee staan.</p>\n<p>Maak met je groepje vervolgens een keuze uit één van de volgende drie kleurstoffen die je gaat gebruiken om de tweede Grätzel-zonnecel te maken.</p>\n<p><em>1. Wijn</em></p>\n<p>Schenk een glas rode wijn in.</p>\n<p><em>2. Koffie</em></p>\n<p>Zet een kop sterke koffie.</p>\n<p><em>3. (Rode)vruchtensap</em></p>\n<p>Schenk een glas (rode)vruchtensap in.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file://localhost/Users/Ben/Library/Caches/TemporaryItems/msoclip/0/clip_image001.png\"/> <strong>Stap 2: Meten van de elektrische weerstand van de glasplaatjes</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/000c5e134374cab9fc5b66d954b37159bab14f3d.jpg\" class=\"height-197-pixels width-267-pixels float-right\"/></p>\n<p>De glasplaatjes zijn aan één zijde voorzien van een elektrisch geleidende laag. Hiervoor zorgt een heel dun laagje opgedampt tinoxide. Deze zijde moet voor de bouw van de zonnecel worden gebruikt. Neem vier glasplaatjes en controleer of de geleidende kant van het glasplaatje boven ligt. Dit doe je als volgt: zet de multimeter in stand 200 Ω en houd de meetpennen op het glas (zie foto hiernaast). Als de geleidende kant boven zit, dan meet je een waarde. Als je de verkeerde kant boven hebt, krijg je foutmelding omdat de weerstand buiten het meetbereik valt.</p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file://localhost/Users/Ben/Library/Caches/TemporaryItems/msoclip/0/clip_image002.png\"/> <strong>Stap 3: Afplakken van de glasplaatjes</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e172cf2bfea89d470aaff685b6c451106bedaca2.jpg\" class=\"height-192-pixels width-246-pixels float-right\"/></p>\n<p>Plak drie randen van de elektrisch geleidende kant van de glasplaat af met plakband. Plak 2 mm over de rand aan de lange zijde van de glasplaat en 6 mm over de rand aan de korte zijde van de glasplaat. Doe dit bij alle vier de glasplaatjes.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Stap 4: Maken van de min-elektrodes</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file://localhost/Users/Ben/Library/Caches/TemporaryItems/msoclip/0/clip_image003.png\"/> Je gaat twee min-elektrodes maken. Druppel met een pipet twee druppels titaan-dioxide (witte vloeistof) op een glasplaat. Strijk de twee druppels uit met het platte stukje plastic. Er moet een dunne gelijkmatige laag ontstaan. Föhn de laag in ongeveer drie minuten droog, 10 cm afstand houden. Haal het plakband er daarna af. Breng op deze manier een laagje titaan-dioxide aan op twee van de vier glasplaatjes.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c2789cb851a63af6f795328a6eade25d83d624a1.jpg\" class=\"height-235-pixels width-684-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p><strong>Stap 5: Sinteren (bakken) van de min-elektrodes</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ec789a1d6aefca48c0b23e97fb6f53dbde7ef819.jpg\" class=\"height-408-pixels width-309-pixels float-right\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file://localhost/Users/Ben/Library/Caches/TemporaryItems/msoclip/0/clip_image004.png\"/> Leg het glasplaatje met de witte laag boven op een twee maal dubbel gevouwen stukje aluminiumfolie (dus vier lagen totaal). Leg deze op het gaasje in het hoekje. Maak een kleine, niet ruisende blauwe vlam met de bunsenbrander. Houd het gaasje net boven de top van de vlam. De witte laag wordt eerst bruin en dan weer wit. Dit duurt ongeveer een minuut. Leg het gaasje met het glasplaatje op een driepoot en laat rustig afkoelen. Als het te snel afkoelt, bestaat de kans dat het glasplaatje scheurt. Sinter op deze manier de de titaan-dioxide laag van de twee glasplaatjes.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6760921ff2fec293909580c233c6dc408917a69e.jpg\" class=\"height-233-pixels width-305-pixels float-left\"/><strong>Stap 6: Het maken van de plus-elektrodes</strong></p>\n<p>Je gaat twee plus-elektrodes maken. Kleur de andere twee glasplaatjes die je nog niet hebt behandeld met de titaan-dioxide zo volledig mogelijk met potlood. Blaas achtergebleven potloodpoeder eraf. Haal het plakband eraf. De plus-elektrodes zijn klaar.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Stap 7: Afmaken min-elektrodes</strong></p>\n<p>Zorg dat de glasplaatjes van de min-elektrode goed is afgekoeld. Leg het ene glasplaatje met de witte kant naar boven in de hibiscusthee. Leg het andere glasplaatje met de witte kant naar boven in de gekozen kleurstof (koffie, (rode)vruchtensap of rode wijn), zodat de glasplaatjes helemaal zijn ondergedompeld. Wacht 8 minuten, de witte laag is nu gekleurd. Haal de glasplaatjes er voorzichtig uit, spoel ze af onder de kraan en dep ze voorzichtig droog met een tissue (niet vegen of krassen).</p>\n<p> </p>\n<p><strong>Stap 8: Elektrolyt aanbrengen</strong></p>\n<p>Leg het met potlood gekleurde glasplaatje met de potloodkant omhoog op tafel. Breng één druppel elektrolyt (jodium) op het glasplaatje. Leg hier bovenop voorzichtig het gekleurde glasplaatje met de gekleurde laag naar beneden. Aan beide zijden moet een stukje glas uitsteken. Bevestig het klemmetje uit de Man Solar kit gemaakt van een paperclip met de gebogen kant naar boven. Breng op deze manier ook het elektrolyt aan tussen de andere twee glasplaatjes.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dfe1546d1e8e50dd721f071e16771375d3002368.jpg\" class=\"height-216-pixels width-932-pixels\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file://localhost/Users/Ben/Library/Caches/TemporaryItems/msoclip/0/clip_image006.png\"/> <img alt=\"\" src=\"https://maken.wikiwijs.nl/file://localhost/Users/Ben/Library/Caches/TemporaryItems/msoclip/0/clip_image007.png\"/></p>\n<p> </p>\n<p><strong>Stap 9: De zonnecel komt tot leven</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/31a108cdde727af2ff07ab05e472eb83baac114f.jpg\" class=\"height-223-pixels width-325-pixels float-right\"/></p>\n<p>Sluit de multimeter met de krokodillenbekjes op de kabels aan op de zonnecel. De zwarte draad op de min elektrode, de rode draad op de plus elektrode. Meet hoeveel stroom en spanning de zonnecel afgeeft als je hem onder een lamp legt of in de felle zon houdt. Doe dit voor beide zonnecellen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d6cb9f703e6843c632653f0849cb70b987c17349.jpg\" class=\"height-188-pixels width-286-pixels float-left\"/></p>\n<p> </p>\n<p><strong>Stap 10: Geluid creeëren met zonne-energie</strong></p>\n<p>Haal de geluidsmodule uit de kaart. Sluit de zonnecel aan op de geluidsmodule en probeer met voldoende zonlicht de geluidsmodule te laten spelen. Als je te weinig spanning hebt met één zonnecel, kun je meerdere zonnecellen proberen te schakelen in serie.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Stap 11: Welke kleurstof werkt het beste in de zonnecel?</strong></p>\n<p>Vergelijk de waarde voor stroom en spanning die je hebt gemeten in stap 9 voor de twee zonnecellen die je met je groepje hebt gemaakt. Welke kleurstof geeft het beste resultaat? Welke zonnecel krijgt de geluidsmodule als beste werkend? Heb je een idee waarom de ene kleurstof beter werkt dan de andere?</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/04ac302ef71e9d94ae8aaa68cae2fb6042ac28e6.jpg\" class=\"height-237-pixels width-1003-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2121853"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3: Verdiepend onderzoek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2121854"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Introductie</strong></p>\n<p>Tijdens deze les ga je je verdiepen op een onderwerp naar je eigen keuze. Er zijn 5 onderwerpen waaruit je kan kiezen. Alle onderwerpen hebben te maken met duurzame energie. Afhankelijk van je keuze doe je een literatuuronderzoek (research op het web), of een praktisch onderzoek. Het laatste half uur van de les verwerk je je resultaten in een <strong>presentatie</strong>, die je tijdens les 4 gaat geven. Opdracht 5 is een korte opdracht, voor het geval er niet zoveel tijd beschikbaar is.</p>\n<p>De <em>beoordelingscriteria</em> of <em>rubrics</em> voor je presentatie staan als bijlage toegevoegd na de opdrachten. Kijk hier dus naar bij het maken van je presentatie!</p>\n<p>In het schema hieronder staan de 5 onderwerpen waaruit je kan kiezen.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-96-pixels\">\n<p><strong>Onderwerp</strong></p>\n</td>\n<td class=\"width-335-pixels\">\n<p><strong>Omschrijving v/d opdracht</strong></p>\n</td>\n<td class=\"width-200-pixels\">\n<p><strong>Type werkzaamheden / onderzoek en duur</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-96-pixels\">\n<p><strong>Fotosynthese</strong></p>\n</td>\n<td class=\"width-335-pixels\">\n<p>Je leert meer over de biochemie van fotosynthese. Je zoekt online naar een onderzoeksproject over fotosynthese als energiebron</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Literatuuronderzoek</p>\n<p>90 min</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-96-pixels\">\n<p><strong>Verdieping op de zonnecel</strong></p>\n</td>\n<td class=\"width-335-pixels\">\n<p>Je onderzoekt de invloed van de hoek van de zon op de zonnecel. Je onderzoekt welke plek het meest geschikt is voor zonnecellen</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Praktisch onderzoek, klein gedeelte literatuuronderzoek</p>\n<p>90 min</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-96-pixels\">\n<p><strong>Verschillende typen zonnecellen</strong></p>\n</td>\n<td class=\"width-335-pixels\">\n<p>Je verdiept je in de werking van een silicium zonnecel. Je onderzoekt hoe de verschillende componenten van de zonnecel werken.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Literatuuronderzoek</p>\n<p>90min</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-96-pixels\">\n<p><strong>Zonnetoren</strong></p>\n</td>\n<td class=\"width-335-pixels\">\n<p>Je verdiept je in de werking van een zonnetoren. Je doet onderzoek naar de verschillende elementen(en hun functie) van een dergelijke energiecentrale.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Literatuuronderzoek</p>\n<p>90 min</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-96-pixels\">\n<p><strong>Windturbine</strong></p>\n</td>\n<td class=\"width-335-pixels\">\n<p>Korte opdracht: je bekijkt een filmpje over een windturbine en leert over de verschillende energie-omzettingen en onderdelen.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Geen presentatie</p>\n<p>20-25min</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121856"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A. Fotosynthese",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>A) Fotosynthese</strong></p>\n<p>Tijdens deze les leer je eerst meer over fotosynthese in planten. Daarna ga je een kort onderzoek doen naar mogelijkheden om deze techniek in de toekomst te gaan gebruiken als energievoorziening. Je maakt van je onderzoek een poster of presentatie die je dan in de volgende les gaat presenteren.</p>\n<p>Fotosynthese is de manier van planten om zonne-energie te gebruiken. Planten halen energie uit zonlicht en zetten die via complexe mechanismen om in suikers, andere brandstoffen en bouwstoffen. Het is het belangrijkste proces voor vrijwel al het leven op aarde.</p>\n<p> </p>\n<p><strong>Opdracht 1</strong></p>\n<p>Waarom is fotosynthese ook van levensbelang voor mensen en dieren? Fotosynthese is een ingewikkeld proces, bestaande uit meerdere chemische reacties. We onderscheiden 2 hoofdstadia: de lichtreactie en de donkerreactie. Om een indruk te krijgen van de complexiteit van de lichtreactie bekijk je nu de animatie op <a href=\"http://www.schooltv.nl/video/de-lichtreactie-het-eerste-deel-van-de-fotosynthese/\">http://www.schooltv.nl/video/de-lichtreactie-het-eerste-deel-van-de-fotosynthese/</a> over de lichtreactie.</p>\n<p> </p>\n<p><strong>Opdracht 2</strong></p>\n<p>Schrijf hieronder de netto reactievergelijking (zoek op!) op voor de lichtreactie, waarin de stoffen ADP + P<sub>i</sub> en NADP<sup>+</sup> worden omgezet in de energierijke stoffen ATP en NADPH. Bekijk nu de animatie op <a href=\"http://www.schooltv.nl/video/de-donkerreactie-het-tweede-deel-van-de-fotosynthese/\">http://www.schooltv.nl/video/de-donkerreactie-het-tweede-deel-van-de-fotosynthese/</a> over de donkerreactie of Calvincyclus. De grondstof in deze reactie is CO<sub>2</sub>. Bij deze cyclus ontstaat na drie omlopen <em>glyceraldehyde-3-fosfaat</em> (kortweg G3P). Dit is een suikermolecuul met drie koolstofatomen. Twee G3P-moleculen kunnen vervolgens worden omgezet in één molecuul glucose met zes koolstofatomen.</p>\n<p> </p>\n<p><strong>Opdracht 3</strong></p>\n<p>Geef hieronder de netto reactievergelijking (voor de vorming van 1 molecuul G3P) voor de donkerreactie.</p>\n<p> </p>\n<p><strong>Opdracht 4</strong></p>\n<p>Zoals je hebt gezien is het belangrijkste eindproduct van de fotosynthese suiker.  Hoe noemen we de energiesoort die daarin zit opgeslagen?</p>\n<p> </p>\n<p><strong>Opdracht 5</strong></p>\n<p>Geef een voordeel en een nadeel van deze energiesoort (vraag 4) ten opzichte van de elektrische energie uit zonnepanelen.</p>\n<p> </p>\n<p><strong>Opdracht 6</strong></p>\n<p>Hoe komt het dat de meeste planten groen zijn, en wat heeft dat te maken met fotosynthese? Geef hieronder uitleg. <em>Hint: onderstaand plaatje heeft hier alles mee te maken.</em></p>\n<p>Natuurlijke fotosynthese is een geweldig complex en mooi systeem dat aan de basis staat van alles wat leeft. Helaas gebruiken planten maar zo'n 0.5% tot 1% van de zonne-energie effectief. Geïnspireerd door de natuur proberen onderzoekers fotosynthese na te bootsen en efficiënter te maken om zo uiteindelijk schone alternatieve energiebronnen te ontwikkelen. Twee veelbelovende onderzoeksgebieden hierin zijn:</p>\n<ul>\n<li>kunstmatige bladeren</li>\n<li>algen en bacteriën als brandstof</li>\n</ul>\n<p>Kunstmatige bladeren zijn nog in een vroege ontwikkelingsfase: laboratoria, universiteiten e.d. Informatie hierover is beperkt, meestal Engelstalig, en behoorlijk ingewikkeld. Voor duidelijke Nederlandstalige informatie kijk op <a href=\"http://www.biosolarcells.nl/onderzoek/kunstmatige_bladeren/\">http://www.biosolarcells.nl/onderzoek/kunstmatige_bladeren/</a>  en bekijk de eerste video vanaf 15m50!</p>\n<p>Algen en bacteriën worden op sommige plaatsen al gebruikt als brandstof, op kleine schaal weliswaar. Informatie en voorbeelden van <em>algen en bacteriën als brandstof</em> kun je vinden op <a href=\"http://www.biosolarcells.nl/onderzoek/algen/\">http://www.biosolarcells.nl/onderzoek/algen/</a> en <a href=\"http://www.biosolarcells.nl/onderzoek/algen/verwante-onderzoeksprojecten-algen.html\">http://www.biosolarcells.nl/onderzoek/algen/verwante-onderzoeksprojecten-algen.html</a></p>\n<p> </p>\n<p><strong>Opdracht 7</strong></p>\n<p>Kies een voorbeeld van een onderzoek of project m.b.t. algen of kunstmatige bladeren en beschrijf in je eigen woorden (in minimaal 10 regels) hoe dit werkt. Hou er rekening ermee dat je hierover een presentatie gaat maken.</p>\n<p> </p>\n<p><strong>Opdracht 8</strong></p>\n<p>Verwerk de resultaten van het onderzoek in een korte presentatie. De vorm van de presentatie is vrij, je mag hier zelf iets voor verzinnen. Voorbeelden zijn een poster, een presi maar een animatie of een minicollege op het bord kunnen natuurlijk ook. Overleg even met je docent over de gekozen presentatievorm.</p>\n<p>De volgende onderdelen moeten terug komen in de presentatie:</p>\n<ul>\n<li>Waarom hebben  jullie voor dit onderzoek gekozen?</li>\n<li>Waarom is dit onderzoek relevant voor de rest van de leerlingen? Wat kunnen zij hiervan leren?</li>\n<li>Hoe hebben jullie onderzoek gedaan?</li>\n<li>Wat waren de resultaten?</li>\n<li>Wat hebben jullie hiervan geleerd? Wat moeten de toehoorders onthouden van deze presentatie?</li>\n</ul>\n<p>Deze presentatie moet 10 minuten duren dus let daar op bij de voorbereiding. Vraag de docent naar de bijlage met het beoordelingsformulier zoals dat ook bij de uitvoering wordt gebruikt. Voor een overzicht van het onderzoek in Nederland naar zonnecellen en andere toepassingen om zonne-energie te gebruiken, geïnspireerd op de natuur, kijk op deze website: <a href=\"http://www.biosolarcells.nl/\">http://www.biosolarcells.nl/</a></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e0d96d2977710c044880b8bc9beb70975867fcde.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121859"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B. Verdieping op de zonnecel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div><strong>B) Verdieping op de zonnecel</strong></div>\n<div> </div>\n<div>\n<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-619-pixels\">\n<p><strong>Subsidieregeling Zonnepanelen gesloten</strong></p>\n<p>U kunt geen aanvraag meer indienen Gesloten!</p>\n<p>Het budget voor de Subsidieregeling Zonnepanelen is op 8 augustus 2013 uitgeput. Voor de regeling stelde het ministerie van Economische Zaken eerder dit jaar een budget beschikbaar voor 2012 en 2013. Dit budget bedroeg in totaal € 50.882.000,-.</p>\n<p>Op 7 augustus 2013 waren er meer aanvragen ontvangen dan het beschikbare subsidiebudget. Na beoordeling van de ontvangen aanvragen was het mogelijk om subsidie te verlenen voor alle aanvragen die op of voor 7 augustus 2013 zijn ontvangen en aan de voorwaarden voldeden.</p>\n<p>Onder de aanvragen die op 8 augustus 2013 ontvangen zijn, is inmiddels geloot door een notaris. Er kon nog subsidie verleend worden voor één aanvraag die op 8 augustus 2013 is ontvangen en aan de voorwaarden voldeed. Daarmee is de subsidieregeling Zonnepanelen definitief gesloten. Aanvragen is ook niet meer mogelijk.</p>\n<p>Er zijn vooralsnog geen voornemens om een soortgelijke regeling te openen.</p>\n<p>Opdrachtgever(s)</p>\n<p>De Rijksdienst voor Ondernemend Nederland voert de subisidieregeling Zonnepanelen uit in opdracht van het ministerie van Economische Zaken.</p>\n<p>Bron: <a href=\"http://www.rvo.nl/subsidies-regelingen/subsidieregeling-zonnepanelen-gesloten\">http://www.rvo.nl/subsidies-regelingen/subsidieregeling-zonnepanelen-gesloten</a></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<p>In het bovenstaande nieuwsbericht is te lezen dat de subsidie voor 2013 op zonnepanelen een totaal budget had van 50.882.000 euro. Veel mensen hebben hier een aanvraag ingediend en gaan het geld gebruiken om zonnepanelen op hun huis of bedrijfspand te installeren.</p>\n<p>Hoe belangrijk is het waar die panelen geïnstalleerd worden? Wat is de ideale positie en locatie voor deze panelen? Wat zou je ongeveer op kunnen wekken aan elektriciteit in een jaar?</p>\n<p>Dit zijn vragen waarop antwoord wordt gezocht in deze onderzoeksopdracht. De onderzoeksopdracht bevat een praktisch deel waarbij er metingen worden gedaan aan zonnecellen en een gedeelte waarbij er literatuur onderzoek wordt gedaan</p>\n<p> </p>\n<p><strong>Eindproduct</strong></p>\n<p>Verwerk de resultaten van het onderzoek in een korte presentatie. De vorm van de presentatie is vrij, je mag hier zelf iets voor verzinnen. Voorbeelden zijn een poster, een presi maar een animatie of een minicollege op het bord kunnen natuurlijk ook. Overleg even met je docent over de gekozen presentatievorm. De volgende onderdelen moeten terug komen in de presentatie:</p>\n<ul>\n<li>Waarom hebben  jullie voor dit onderzoek gekozen?</li>\n<li>Waarom is dit onderzoek relevant voor de rest van de leerlingen? Wat kunnen zij hiervan leren?</li>\n<li>Hoe hebben jullie onderzoek gedaan?</li>\n<li>Wat waren de resultaten?</li>\n<li>Wat hebben jullie hiervan geleerd? Wat moeten de toehoorders onthouden van deze presentatie?</li>\n</ul>\n<p>Deze presentatie moet 10 minuten duren dus let daar op bij de voorbereiding. Vraag de docent naar de bijlage met het beoordelingsformulier zoals dat ook bij de uitvoering wordt gebruikt.</p>\n<p> </p>\n<p><strong>Opdrachten</strong></p>\n<p>Voor de praktische opdrachten kan er het beste buiten worden gemeten om de betrouwbare resultaten te behalen. Werk een aantal van de deelopdrachten uit met een kort meetrapport waarin beschreven wordt wat de opstelling  was, welke apparatuur gebruikt wordt, wat de meetresultaten zijn en welke conclusie daaruit getrokken kan worden.</p>\n<ol>\n<li>Onderzoek hoe de hellingshoek van de zonnecel ten opzichte van het invallende zonnelicht van invloed is op het vermogen dat geproduceerd wordt. Formuleer eerst een bijpassende onderzoeksvraag.  Maak aan de hand van je onderzoeksvraag een stappenplan. Ontwerp hiervoor een meetopstelling en laat dit alles controleren door de docent.</li>\n<li>Onderzoek hoe de oriëntatie ten opzichte van de zon van invloed is op het vermogen dat geproduceerd wordt. Gebruik hiervoor eventueel een kompas. Controleer ook opnieuw wat de invloed is van het veranderen van de hellingshoek van de cel. Formuleer weer eerst een passende onderzoeksvraag en een stappenplan.</li>\n<li>Onderzoek wat de gemiddelde zonlichtinval in Nederland is en welke manier dat varieert door het jaar heen (gebruik hiervoor bronnen zoals een atlas of statistieken van het KNMI). Bereken hiermee op vier momenten binnen een jaar wat de zonnecel op dat moment zou produceren. Bereken ook wat de zonnecel gedurende een heel jaar kan produceren.</li>\n<li> Bekijk ook welke land een betere locatie zou zijn voor zonnecellen dan Nederland. Noteer eerst wat jouw eigen idee hierover is. Onderzoek of jouw idee klopt. Bedenk twee voordelen voor jouw land en twee nadelen. Onderzoek welke land optimale resultaten zou kunnen leveren.</li>\n</ol>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121861"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "C. Verschillende typen zonnecellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div><strong>C) Verschillende typen zonnecellen</strong></div>\n<div>\n<p>In de voorgaande lessen heb je kennisgemaakt met de Grätzel zonnecel of DSSC zonnecel.  Dit type zonnecel is relatief nieuw en wordt op dit moment nog niet veel gebruikt in commerciële toepassingen. De meeste zonnecellen die je ziet op bijvoorbeeld daken van huizen zijn <em>silicium zonnecellen</em>.</p>\n<p>Binnen de groep van silicium zonnecellen maken we ook weer onderscheid tussen <em>'monocrystalline silicon' </em>en <em>'polycrystalline silicon'</em>. <em>Monocrystalline silicon </em>bestaat uit een ononderbroken kristalrooster van silicium. Het is dus eigenlijk één groot kristal, met niet of slechts heel weinig onzuiverheden. Vandaar ook de naam. Deze hoogwaardige vorm van silicium wordt ook gebruikt voor hoogwaardige elektronica zoals chips. <em>Monocrystalline silicon </em>zonnecellen hebben het hoogste rendement van ca. 15-20%, maar zijn ook het duurste om te fabriceren.</p>\n<p><em>Polycrystalline silicon </em>bevat meerdere kristallen die tegen elkaar aanzitten. Tussen de verschillende kristallen zit de zogenaamde korrelgrens. Onder de microscoop kun je deze korrelgrens goed zien. Zonnecellen van dit materiaal hebben een rendement tot ongeveer 10%, maar zijn goedkoper om te maken.</p>\n<p>Een vorm van zonnecellen die de laatste jaren in opkomt is, is de zogenaamde <em>'thin film</em>' zonnecel. (TFSC) Deze vorm van zonnecel bestaat uit een of meerdere dunne laagjes lichtgevoelig materiaal op een substraat. Dat is de dikkere laag die eronder zit. De Grätzel zonnecel is ook een <em>thin film </em>zonnecel, met een organische (koolstofverbinding) kleurstof die het licht opvangt. Er bestaan ook vele andere typen <em>thin film</em> zonnecellen, met silicium, maar ook met andere anorganische (niet-koolstofverbinding) materialen.</p>\n<p>Meer informatie is te vinden onder de onderstaande links:</p>\n<p><a href=\"http://energyinformative.org/best-solar-panel-monocrystalline-polycrystalline-thin-film/\">http://energyinformative.org/best-solar-panel-monocrystalline-polycrystalline-thin-film/</a></p>\n<p><a href=\"http://en.wikipedia.org/wiki/Solar_cell#Practical_materials\">http://en.wikipedia.org/wiki/Solar_cell#Practical_materials</a></p>\n<p> </p>\n<p><strong>Opdracht 1</strong></p>\n<p>Onderzoek hoe de kristallijne zonnecel met silicium werkt. Je moet kunnen uitleggen wat n-type en p-type silicium is. Wat zijn de verschillen en overeenkomsten met de Grätzel zonnecel? Denk aan de verschillende componenten die jullie zelfgebouwde cel had en vind je deze ook terug in de silicium zonnecel.</p>\n<p> </p>\n<p><strong>Opdracht 2</strong></p>\n<p>Verwerk de resultaten van het onderzoek in een korte presentatie. De vorm van de presentatie is vrij, je mag hier zelf iets voor verzinnen. Voorbeelden zijn een poster, een presi maar een animatie of een minicollege op het bord kunnen natuurlijk ook. Overleg even met je docent over de gekozen presentatievorm. De volgende onderdelen moeten terug komen in de presentatie:</p>\n<ul>\n<li>Waarom hebben  jullie voor dit onderzoek gekozen?</li>\n<li>Waarom is dit onderzoek relevant voor de rest van de leerlingen? Wat kunnen zij hiervan leren?</li>\n<li>Hoe hebben jullie onderzoek gedaan?</li>\n<li>Wat waren de resultaten?</li>\n<li>Wat hebben jullie hiervan geleerd? Wat moeten de toehoorders onthouden van deze presentatie?</li>\n</ul>\n<p>Deze presentatie moet 10 minuten duren dus let daar op bij de voorbereiding. Vraag de docent naar de bijlage met het beoordelingsformulier zoals dat ook bij de uitvoering wordt gebruikt.</p>\n</div>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4b14da2c0ac6d1408f15d6fbb1b4b3c936ea2962.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121864"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "D. De zonnetoren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div><strong>D) De zonnetoren</strong></div>\n<div>\n<p>Een nieuwe vorm van zonne-energie die in ontwikkeling is, is de zonnetoren. De eerste energiecentrale met deze techniek is gebouwd in Spanje bij Sevilla in 2006(zie afbeelding). Inmiddels zijn er meerdere zonnetorens gebouwd in verschillende landen. Door gebruik te maken van parabolisch gevormde spiegels die met de zon meedraaien wordt al het zonlicht gereflecteerd naar een collector bovenin de toren. De zonne-energie wordt in de collector opgevangen. Er zijn verschillende manieren waarop deze energie wordt omgezet naar elektriciteit. Dit verschilt per centrale.</p>\n<p> </p>\n<p><strong>Opdracht 1</strong></p>\n<p>Onderzoek wat deze manieren zijn en waarin ze verschillen. Denk hierbij aan de volgende dingen:</p>\n<ul>\n<li>welke energie-omzettingen vinden er plaats, en welke apparaten en stoffen/materialen worden daarbij gebruikt. Wat is het rendement van de verschillende omzettingen?</li>\n<li>kan de centrale ook stroom leveren als de zon niet schijnt? ( 's nachts of bij bewolking)</li>\n<li>Wat zijn de overeenkomsten met een \"ouderwetse\" kolencentrale?</li>\n</ul>\n<p> </p>\n<p><strong>Opdracht 2</strong></p>\n<p>In totaal zijn er 624 spiegels bij deze centrale, elk met een oppervlakte van 120m<span class=\"font-size-11px\">2</span>. Bereken het <em>theoretisch</em> maximaal vermogen dat deze centrale kan opwekken in MW. Onderzoek daarvoor eerst wat het vermogen van de zon is op het aardoppervlak. In werkelijkheid levert deze centrale 11MW. Geef een verklaring voor dit verschil.</p>\n<p> </p>\n<p><strong>Opdracht 3</strong></p>\n<p>Verwerk de resultaten van je onderzoek in een korte presentatie. De vorm van de presentatie is vrij, je mag hier zelf iets voor verzinnen. Voorbeelden zijn een poster, een presi , maar een animatie of een minicollege op het bord kunnen natuurlijk ook. Overleg even met je docent over de gekozen presentatievorm. De volgende onderdelen moeten terug komen in de presentatie:</p>\n<ul>\n<li>Waarom hebben  jullie voor dit onderzoek gekozen?</li>\n<li>Waarom is dit onderzoek relevant voor de rest van de leerlingen? Wat kunnen zij hiervan leren?</li>\n<li>Hoe hebben jullie onderzoek gedaan?</li>\n<li>Wat waren de resultaten?</li>\n</ul>\n<p>Wat hebben jullie hiervan geleerd? Wat moeten de toehoorders onthouden van deze Deze presentatie moet 10 minuten duren dus let daar op bij de voorbereiding. Vraag de docent naar de bijlage met het beoordelingsformulier zoals dat ook bij de uitvoering wordt gebruikt.</p>\n</div>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/73a386c24aa7c23e0eeb95816709b8f66d91a365.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "E. Werking van een windturbine",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div><strong>E) Werking van een windturbine</strong></div>\n<div>\n<p>Voor de rest van deze opdrachten wordt er verder gekeken naar twee manieren van energieopwekking die veel om jou heen voorkomen. De volgende opdrachten gaan over een windmolen en de manier waarop bij zo'n molen energie opgewekt wordt. Daarna komen er een aantal opdrachten ter voorbereiding op het practicum in de volgende les.</p>\n<ol>\n<li>Maak een schets van een windmolen en de manier waarop je denkt dat hierbij energie opgewekt wordt.</li>\n<li>Bekijk eerst het volgende filmpje <a href=\"https://www.youtube.com/watch?v=YCpGQ_aMb7I\">https://www.youtube.com/watch?v=YCpGQ_aMb7I</a>. Beantwoord daarbij de volgende vragen.\n<ol>\n<li>In het begin wordt er gezegd dat de meeste windmolens een horizontale as hebben. Schets hoe een windmolen met een verticale as eruit zou zien. Zoek deze daarna op.</li>\n<li>Er wordt gezegd dat de meeste molens drie bladen hebben, zouden er ook molens met twee of een blad bestaan? Leg uit waarom je denkt dat dit wel of niet kan.</li>\n<li>Waarom kunnen zowel de turbine zelf, als de bladen roteren om verschillende assen? Denk je dat deze onderdelen 360 graden kunnen draaien of zijn er beperkingen? Leg uit waarom je denkt dat er wel of geen beperkingen zijn.</li>\n<li>Waarom zijn er transformatoren nodig onderin de windmolen?</li>\n</ol>\n</li>\n<li>Een windmolen wordt gebruikt om elektrische energie op te wekken, het principe waarop dit gebaseerd is lijkt erg veel op een dynamo zoals deze op een fiets zit. Beschrijf in je eigen woorden het energie omzettings-proces dat bij de molen plaats moet vinden. Gebruik de volgende begrippen: wind, bewegingsenergie, kracht, arm, arbeid, dynamo, elektrische energie.</li>\n</ol>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2121869"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bijlage les 3: Beoordelingscriteria presentaties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Het onderstaande schema wordt gebruikt tijdens het beoordelen van de presentatie. Gebruik dit ook in het voorbereiden van de presentatie.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-135-pixels\">\n<p> </p>\n</td>\n<td class=\"width-127-pixels\">\n<p>Onvoldoende</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>Voldoende</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>Goed</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>Uitmuntend</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Opening</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>De leerling geeft niet aan waarom hij of zij voor dit onderwerp gekozen heeft.</p>\n</td>\n<td class=\"width-125-pixels\">\n<p> </p>\n</td>\n<td class=\"width-125-pixels\">\n<p>De leerling geeft duidelijk aan waarom hij of zij dit onderwerp een nuttig onderwerp vinden</p>\n</td>\n<td class=\"width-123-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Opmaak, indeling</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>De indeling van de presentatie is onduidelijk, de opmaak is slordig en/of slecht leesbaar.</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>De indeling van de presentatie is onduidelijk, de opmaak is net en duidelijk leesbaar.</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>De presentatie heeft een duidelijke indeling, de opmaak zet er netjes uit en is goed leesbaar.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Relevantie</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>Er is geen koppeling naar het dagelijkse leven <strong>en</strong> er worden geen argumenten benoemt voor het uitdiepen van dit onderwerp</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>Er is geen koppeling gemaakt naar het dagelijkse leven <strong>of</strong> de beargumentering voor het uitdiepen van dit onderwerp is niet duidelijk.</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>De koppeling naar het dagelijkse leven is aanwezig, er wordt beargumenteerd waarom dit onderwerp uitgediept moest worden.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>De koppeling naar het <strong>dagelijkse</strong> leven is duidelijk aanwezig, er wordt <strong>goed</strong> beargumenteerd waarom dit onderwerp uitgediept moest worden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Onderzoeksstappen</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>De stappen in het onderzoeksproces worden niet benoemd, het is onduidelijk waarom het onderzoek op deze manier is uitgevoerd.</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>De stappen in het onderzoeksproces worden neergezet, er wordt redelijk toegelicht waar elke stap voor dient.</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>De stappen in het onderzoeksproces worden duidelijk neergezet, er wordt toegelicht waar elke stap voor dient.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Presentatie resultaten</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>De resultaten zijn onoverzichtelijk weergegeven. Er wordt niet of nauwelijks ingegaan op wat die resultaten nu betekenen. (wat er te zien is)</p>\n</td>\n<td class=\"width-125-pixels\">\n<p> </p>\n</td>\n<td class=\"width-125-pixels\">\n<p>De resultaten zijn overzichtelijk weergegeven. Opvallende zaken worden benoemd.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>De resultaten zijn overzichtelijk weergegeven. Opvallende zaken worden toegelicht. Logische vervolgstappen voor het huidige onderzoek of toekomstig onderzoek worden benoemd.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Conclusie</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>Er wordt geen antwoord gegeven op de onderzoeksvragen. Onduidelijk is wat we nu allemaal mee moeten nemen uit dit onderzoek</p>\n</td>\n<td class=\"width-125-pixels\">\n<p>Er wordt antwoord gegeven op de onderzoeksvraag.</p>\n<p>Onduidelijk is wat we nu allemaal mee moeten nemen uit dit onderzoek</p>\n</td>\n<td class=\"width-125-pixels\">\n<p> </p>\n</td>\n<td class=\"width-123-pixels\">\n<p>Er wordt antwoord gegeven op de onderzoeksvraag. Vervolgens wordt de conclusie uit de resultaten benoemd. Er wordt een verband gelegd met de relevantie van het onderwerp. ( wat is voor ons allemaal nu relevant aan de conclusie?)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Afsluiting</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>De groep als geheel kan vragen niet beantwoorden</p>\n</td>\n<td class=\"width-125-pixels\">\n<p> </p>\n</td>\n<td class=\"width-125-pixels\">\n<p>Leerling speelt goed in op vragen, groepsleden vallen bij om te helpen indien de presentator er niet volledig uitkomt.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-135-pixels\">\n<p><strong>Bronnen</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p>Er is niet duidelijk verwezen naar de gebruikte bronnen, de betrouwbaarheid van de bronnen is onduidelijk.</p>\n</td>\n<td class=\"width-125-pixels\">\n<p> </p>\n</td>\n<td class=\"width-125-pixels\">\n<p>Er wordt verwezen naar de bronnen. Daarnaast is de betrouwbaarheid van de bronnen duidelijk.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>Er wordt veelvuldig en duidelijk verwezen naar de bronnen. Het is duidelijk wat de relevantie van de bronnen is. Daarnaast is de betrouwbaarheid van de bronnen duidelijk.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2121872"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4: Presentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Feedbackformulier</strong></p>\n<p>Dit formulier is bedoeld om kort te noteren wat je vindt van de presentaties van de andere groepen. </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Onderwerp</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Pluim</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Vraag</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Tip</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Wat neem ik hiervan mee? (wat heb ik hiervan geleerd, wat was interessant om te horen)</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Onderwerp</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Pluim</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Vraag</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Tip</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Wat neem ik hiervan mee? (wat heb ik hiervan geleerd, wat was interessant om te horen)</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Onderwerp</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Pluim</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Vraag</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Tip</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Wat neem ik hiervan mee? (wat heb ik hiervan geleerd, wat was interessant om te horen)</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Onderwerp</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Pluim</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Vraag</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Tip</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-235-pixels\">\n<p>Wat neem ik hiervan mee? (wat heb ik hiervan geleerd, wat was interessant om te horen)</p>\n</td>\n<td class=\"width-403-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2121874"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuurlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>ANP, \"Noorden wil meer duurzame energie opwekken.\", http://www.nu.nl/economie/3742452/noorden-wil-meer-duurzame-energie-opwekken.html</p>\n<p> </p>\n<p>ANP, \"Nederland in achterhoede duurzame energie.\",</p>\n<p>http://www.nu.nl/economie/3722387/nederland-in-achterhoede-duurzame-energie.html</p>\n<p> </p>\n<p>Biosolarcells, \"De kennis van nu: energie uit kunstmatige blaadjes.\", http://www.biosolarcells.nl/onderzoek/kunstmatige_bladeren/</p>\n<p> </p>\n<p>Biosolarcells, \"Gerelateerde onderzoeksprojecten algen en bacteriën.\", http://www.biosolarcells.nl/onderzoek/algen/verwante-onderzoeksprojecten-algen.html</p>\n<p> </p>\n<p>CBS, \"Share of renewables in energy consumption up to 14% in 2012.\", http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/8-10032014-AP/EN/8-10032014-AP-EN.PDF</p>\n<p> </p>\n<p>CBS, \" Hernieuwbare energie; eindverbruik en vermeden verbruik fossiele energie.\", http://statline.cbs.nl/StatWeb/publication/?DM=SLNL&amp;PA=7516&amp;D1=a&amp;D2=0-2,5,14,22,25,26-30,34,35,38,43&amp;D3=a&amp;D4=20-21&amp;VW=T</p>\n<p> </p>\n<p>Educatieve kit van Man Solar, artikel 1000 kit. http://www.mansolar.nl/products/article-1000-kit-1.html</p>\n<p> </p>\n<p>Energy Informative, \"Which Solar Panel Type is Best? Mono- vs. Polycrystalline vs. Thin Film\", http://energyinformative.org/best-solar-panel-monocrystalline-polycrystalline-thin-film/</p>\n<p> </p>\n<p>Klug, J., \"De werking van een Grätzel zonnecel.\", http://vimeo.com/6237654</p>\n<p> </p>\n<p>Rijksvoorlichtingsdienst voor ondernemend Nederland, \"Subsidieregeling zonnepanelen gesloten.\", http://www.rvo.nl/subsidies-regelingen/subsidieregeling-zonnepanelen-gesloten</p>\n<p> </p>\n<p>School-tv, \"De lichtreactie\", http://www.schooltv.nl/video/de-lichtreactie-het-eerste-deel-van-de-fotosynthese/</p>\n<p> </p>\n<p>School-tv, \"De donkerreactie\", http://www.schooltv.nl/video/de-donkerreactie-het-tweede-deel-van-de-fotosynthese/</p>\n<p> </p>\n<p>Wikipedia, \"Solar Cell\", http://en.wikipedia.org/wiki/Solar_cell#Practical_materials</p>\n<p> </p>\n<p>Youtube, \"Wind turbine: how does it work?\", https://www.youtube.com/watch?v=YCpGQ_aMb7I</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2121876"
            },
            "heading": {
                "type": "heading",
                "content": "Bestanden downloaden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Download hier het leerlingen- en docentenmateriaal als pdf-bestand.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Duurzame energie - leerlingenmateriaal.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f895154a7e6a319d949830b614be2d647b3c58e6.pdf"
                },
                {
                    "type": "file",
                    "title": "Duurzame energie - docentenmateriaal.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d1662df881e5aaf34efffd779f85f005b4035865.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": ""
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Duurzame energie",
                "reference": {
                    "value": "2121833"
                },
                "sections": []
            },
            {
                "title": "Les1: Oriëntatie op duurzame energie",
                "reference": {
                    "value": "2121835"
                },
                "sections": [
                    {
                        "title": "A. Voor en nadelen van duurzame energie",
                        "reference": {
                            "value": "2121836"
                        },
                        "sections": []
                    },
                    {
                        "title": "B. Energie-opwekking in Europa",
                        "reference": {
                            "value": "2121839"
                        },
                        "sections": []
                    },
                    {
                        "title": "C. Energie eenheden",
                        "reference": {
                            "value": "2121843"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2: Het bouwen van een zonnecel",
                "reference": {
                    "value": "2121847"
                },
                "sections": [
                    {
                        "title": "A. Ter voorbereiding: werking van de Grätzel zonnecel",
                        "reference": {
                            "value": "2121848"
                        },
                        "sections": []
                    },
                    {
                        "title": "B. Practicum: het bouwen van een zonnecel",
                        "reference": {
                            "value": "2121851"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3: Verdiepend onderzoek",
                "reference": {
                    "value": "2121853"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "2121854"
                        },
                        "sections": []
                    },
                    {
                        "title": "A. Fotosynthese",
                        "reference": {
                            "value": "2121856"
                        },
                        "sections": []
                    },
                    {
                        "title": "B. Verdieping op de zonnecel",
                        "reference": {
                            "value": "2121859"
                        },
                        "sections": []
                    },
                    {
                        "title": "C. Verschillende typen zonnecellen",
                        "reference": {
                            "value": "2121861"
                        },
                        "sections": []
                    },
                    {
                        "title": "D. De zonnetoren",
                        "reference": {
                            "value": "2121864"
                        },
                        "sections": []
                    },
                    {
                        "title": "E. Werking van een windturbine",
                        "reference": {
                            "value": "2121867"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bijlage les 3: Beoordelingscriteria presentaties",
                        "reference": {
                            "value": "2121869"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 4: Presentatie",
                "reference": {
                    "value": "2121872"
                },
                "sections": []
            },
            {
                "title": "Literatuurlijst",
                "reference": {
                    "value": "2121874"
                },
                "sections": []
            },
            {
                "title": "Bestanden downloaden",
                "reference": {
                    "value": "2121876"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "0f148ee1-b499-4ddb-95a5-c92ad1279edb": "Energie",
                    "1069617f-5a73-486e-b935-7b145c2f7519": "Natuurlijke hulpbronnen en bronnen van energie",
                    "bba8a4f1-ad94-484f-9927-e65a3ff1754a": "Natuur- en milieueducatie",
                    "e98be5ad-4bd2-4768-a9eb-7e24026e360c": "Natuurkunde"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "6 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "ESoE digitaal materiaal, arrangementen",
                    "reference": {
                        "value": "19634"
                    },
                    "firstName": "arrangementen",
                    "infix": "",
                    "lastName": "ESoE digitaal materiaal",
                    "emailAddress": "digitaalmateriaalesoe@gmail.com",
                    "type": "author"
                },
                "title": "Duurzame Energie",
                "url": "https://maken.wikiwijs.nl/52075/",
                "datePublished": "2014-06-25T09:35:54+02:00"
            }
        ]
    }
}