{
    "documentAuthors": [
        "Susan Kuijk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Susan Kuijk",
            "referenceName": null,
            "reference": {
                "value": "38065"
            },
            "firstName": "Susan",
            "infix": null,
            "lastName": "Kuijk",
            "emailAddress": "skuijk@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2016-10-12T17:03:18Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 81851,
    "title": "Academisch voorbereiden onderbouw - Hoofdstuk 1",
    "description": "",
    "lastModifiedDate": "2016-10-12T17:03:18+02:00",
    "dateCreated": "2016-07-13T11:22:12+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "531"
        },
        "name": "TBL-AV",
        "members": [
            {
                "fullName": null,
                "referenceName": "Coenen, Bianca",
                "reference": {
                    "value": "37427"
                },
                "firstName": "Bianca",
                "infix": null,
                "lastName": "Coenen",
                "emailAddress": "b.coenen@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Brouwer, Jori",
                "reference": {
                    "value": "37433"
                },
                "firstName": "Jori",
                "infix": null,
                "lastName": "Brouwer",
                "emailAddress": "j.brouwer@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kuijk, Susan",
                "reference": {
                    "value": "38065"
                },
                "firstName": "Susan",
                "infix": null,
                "lastName": "Kuijk",
                "emailAddress": "skuijk@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Bijveld, Milou",
                "reference": {
                    "value": "38884"
                },
                "firstName": "Milou ",
                "infix": null,
                "lastName": "Bijveld",
                "emailAddress": "m.bijveld@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Heinen, Laurie",
                "reference": {
                    "value": "39831"
                },
                "firstName": "Laurie",
                "infix": null,
                "lastName": "Heinen",
                "emailAddress": "l.heinen@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der  Heijden, Mark",
                "reference": {
                    "value": "41651"
                },
                "firstName": "Mark",
                "infix": null,
                "lastName": "van der  Heijden",
                "emailAddress": "mark.vanderheijden@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Smit-Verbakel, Ine",
                "reference": {
                    "value": "41657"
                },
                "firstName": "Ine",
                "infix": null,
                "lastName": "Smit-Verbakel",
                "emailAddress": "i.smit@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Doomernik, Roos",
                "reference": {
                    "value": "41664"
                },
                "firstName": "Roos",
                "infix": null,
                "lastName": "Doomernik",
                "emailAddress": "r.doomernik@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Schouten, Jolanda",
                "reference": {
                    "value": "55122"
                },
                "firstName": "Jolanda",
                "infix": null,
                "lastName": "Schouten",
                "emailAddress": "j.schouten@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/81851/"
    },
    "sections": [
        {
            "reference": {
                "value": "2199881"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 1: De tien stappen van een onderzoek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De titel van deze vaksite is 'Academische voorbereiding'. Wat is academisch voorbereiden? En waarom zou jij jezelf academisch moeten voorbereiden?</p>\n<p>Met 'academisch voorbereiden' wordt bedoeld dat jij bepaalde academische vaardigheden moet leren, zoals 'schrijven' en 'presenteren'. Deze vaardigheden zie je vooral terug wanneer je iets aan het onderzoeken bent. Academische vaardigheden zijn vaardigheden die jij nodig hebt om de havo of het vwo succesvol te kunnen doorlopen. Het is dan ook van belang dat jij in de brugklas al kennis hiermee moet maken.</p>\n<p>Er zijn allerlei verschillende soorten onderzoeken. Toch vind je in ieder onderzoek vaak steeds dezelfde elementen terug. Dat komt omdat ieder onderzoek in grote lijnen op dezelfde manier verloopt. We noemen dat de fasen van het onderzoek (zie afbeelding). Deze fasen kan je weer onderverdelen in de 'tien stappen van onderzoek'. Dit hoofdstuk maakt duidelijk welke tien stappen je moet zetten bij het uitvoeren van een onderzoek.</p>\n<p><strong>Een onderzoek bestaat uit de volgende onderdelen:</strong></p>\n<ul>\n<li>- Voorblad</li>\n<li>- Samenvatting</li>\n<li>- Inleiding</li>\n<li>- Methode</li>\n<li>- Resultaten</li>\n<li>- Conclusie, discussie en aanbevelingen</li>\n<li>- Literatuurlijst</li>\n<li>- Bijlagen</li>\n</ul>\n<p>Op deze vaksite wordt uitgelegd wat er in elk onderdeel moet staan en op welke manier je dit doet.</p>\n<p>Hieronder worden de tien stappen beschreven. Lees ze goed door voordat je begint met een onderzoek.</p>\n<p><strong>Elke stap is onderverdeeld in theorie voor leerjaar 1 (in geel), 2 (in blauw) en 3 (in rood). Let op, soms heb je ook de informatie nodig uit leerjaar 2 of 3. Voor bovenbouwleerlingen kan deze uitleg ook nuttig zijn. </strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/859f80f28d83108ed1e5c679237373328fdd0e0b.jpg\" class=\"height-177-pixels width-300-pixels\"/>Fasen van onderzoek</p>\n<p> </p>\n<p><em>Voor het opstellen van dit hoofdstuk zijn de volgende bronnen gebruikt:</em></p>\n<p><em>BiNaSk-formulier</em></p>\n<p><em>Grit, Roel, \"Zo doe je een onderzoek\", Noordhoff Uitgevers, Groningen, 2012</em></p>\n<p><em>Verhoeven, Nel, \" Onderzoek doe je zo\", Boom Lemma, Den Haag, 2010</em></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2199883"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 1: Oriënteren en inleiding onderzoek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2199884"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oriënteren op onderwerp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Oriënteren op onderwerp</h2>\n<p> </p>\n<p>Voordat je een goede onderzoeksvraag (hoofdvraag) kunt bedenken, zal je eerst jezelf moeten oriënteren op het onderwerp. Waar gaat het over? Er zijn twee manieren waarop je te maken krijgt met de keuze voor een onderwerp:</p>\n<p>1. Je krijgt het onderwerp aangeboden en mag niet zelf kiezen. </p>\n<p>2. Je moet zelf een onderwerp kiezen.</p>\n<p> </p>\n<p>Maar hoe weet je of het onderwerp een goed onderwerp is voor een onderzoek? Dat weet je pas als je jezelf hebt verdiept in het onderwerp.Een handig hulpmiddel om je te oriënteren op een onderwerp, is het maken van een mindmap. Zie onderstaande link voor een filmpje over hoe je een mindmap maakt.</p>\n<p><a href=\"https://www.youtube.com/watch?v=nU-4jxifD8E\" target=\"_blank\">https://www.youtube.com/watch?v=nU-4jxifD8E</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199886"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oriënteren op proces",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2> </h2>\n<h2>Oriënteren op proces</h2>\n<p>Naast dat jij je oriënteert op het onderwerp is het ook van belang dat jij je oriënteert op het proces. Je zult van te voren na moeten denken wanneer je welke onderzoeksstap uit gaat voeren, wie en wat je daarvoor nodig hebt en hoe lang dit proces gaat duren. Zo kom je tijdens het uitvoeren van het onderzoek niet voor verrassingen te staan. Vaak moet je tijdens het doen van een onderzoek samenwerken. Het is dan ook van belang om goed de taken te verdelen en helder te hebben wie wat doet en wanneer. Maak dan ook altijd een planning/tijdspad en taakverdeling voordat je aan een onderzoek begint. Wanneer je de hulp van andere mensen nodig hebt, bijvoorbeeld wanneer je een interview moet afnemen, houd er dan rekening mee dat het niet altijd loopt zoals jij zou willen. Het kan bijvoorbeeld zo zijn dat diegene die jij wilt interviewen op de dag waarop jij het interview hebt gepland niet kan. Hou hier rekening mee wanneer je een planning/tijdspad maakt.</p>\n<p> </p>\n<p>In de <strong>planner/tijdspad</strong> komen in elk geval de volgende zaken in tabelvorm:</p>\n<ul>\n<li>opsomming van activiteiten die gedaan moeten worden</li>\n<li>achter iedere activiteit staat:<br/>\n- hoeveel tijd je daarvoor nodig denkt te hebben<br/>\n- wanneer de activiteit uitgevoerd wordt (datum/weeknummer)<br/>\n- wie de activiteit gaat doen (als je samenwerkt)</li>\n</ul>\n<p> </p>\n<p>De planner kan ook in Excel gemaakt worden. Je geeft dan per onderzoeksstap aan in elke week of op welke dag het uitgevoerd wordt. Horizontaal geef je de weeknummers of dagen aan en verticaal de onderzoeksstappen.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b1febaec894b42beaeb3312534f369947ab3c8c4.png\" class=\"height-261-pixels width-400-pixels\"/></p>\n<p>Ook houd je van begin af aan een logboek bij (zie stap 9 Samenwerken).</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199888"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klas 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Inleiding onderzoek - Theorie leerjaar 2</p>\n<p>Wanneer je jezelf geörrienteerd hebt op het onderwerp en het proces, ga je beginnen aan het onderzoeksverslag. Een onderzoeksverslag begint met een inleiding. In de inleiding komen de volgende onderdelen:</p>\n<p>1. Aanleiding onderzoek</p>\n<p>2. Doelstelling onderzoek</p>\n<p>3. Vooronderzoek</p>\n<p>4. Onderzoeksvragen ( zie stap 2) </p>\n<p> </p>\n<p><strong>Aanleiding</strong></p>\n<p>Er is een reden dat je een onderzoek over een bepaald onderwerp gaat doen. Dit kan zijn omdat er een probleem is, bijvoorbeeld een probleem op school, of een vraag, bijvoorbeeld naar de veiligheid op straat. In je onderzoek beschrijf je de aanleiding van je onderzoek, anders heeft het geen zin om eraan te beginnen.</p>\n<p>Als je de volgende vragen kunt beantwoorden, kun je ook de juiste aanleiding voor je onderzoek opschrijven:</p>\n<p>1. Waarom kies ik voor dit onderwerp?</p>\n<p>2. Wat is precies het onderwerp van mijn onderzoek?</p>\n<p>3. Is het onderwerp 'onderzoekbaar'?</p>\n<p>4. Wek belang heeft mijn onderzoek?</p>\n<p> </p>\n<p><strong>Doelstelling</strong></p>\n<p>Naast een aanleiding voor het onderzoek is er ook altijd een doel. Het is van groot belang om goed na te denken over dit doel. Als je zomaar aan de slag gaat, zonder dat je het werkelijke doel van het onderzoek goed kent, ontstaan er gemakkelijk misverstanden en wordt de kans dat je de onderzoeksopdracht goed afrondt kleiner. Bij het opstellen van de doelstelling vraag je je af voor wie je onderzoek relevant (bruikbaar) is. </p>\n<p> </p>\n<p><strong>Vooronderzoek en Theoretisch kader</strong></p>\n<p>Het onderwerp van het onderzoek is bekend. Ook weet je wat de doelstelling is. Nu breekt de fase van vooronderzoek aan Het belangrijkste wat je nu te doen staat, is informatie over het onderwerp verzamelen. Dit kan je doen in de bibliotheek of op internet. Zoek informatie die de lezer van jouw onderzoek nodig heeft om het onderzoek te begrijpen. Je zult bijvoorbeeld informatie moeten zoeken over de definities van de begrippen. Verveel je onderwerp in subonderwerpen en zoek informatie per subonderwerp.</p>\n<p>Volg onderstaande vijf informatiezoekregels:</p>\n<p>1. Stel vast welke informatie je moet gaan zoeken. </p>\n<p>2. Bepaal waar je informatie gaat zoeken. Is dit de bibliotheek of het internet? </p>\n<p>3. Bestudeer de informatie en selecteer wat je nodig hebt.</p>\n<p>4. Orden de informatie op subonderwerpen.</p>\n<p>5. Beoordeel het resultaat. Heb je voldoende informatie verzameld of moet je verder zoeken?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2199890"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 2: Formuleren van onderzoeksvragen en hypothese",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2199891"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De hoofdvraag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>De hoofdvraag</h2>\n<p>De hoofdvraag is de vraag waarop het onderzoek antwoord gaat geven. Soms wordt deze gegeven, maar het kan ook zijn dat je deze zelf moet bedenken. Hoe je een concrete hoofdvraag maakt, is vaak een van de moeilijkste onderdelen van een werkstuk. Hoe weet je of je een goede hoofdvraag hebt? </p>\n<p> </p>\n<p><strong>Een goede hoofdvraag...</strong></p>\n<p>1. Begrijpt iedereen;</p>\n<p>2. Is een open vraag (je kan er niet 'ja' of 'nee' op beantwoorden);</p>\n<p>3. Is één vraag (enkelvoudig);</p>\n<p>4. Is precies geformuleerd;</p>\n<p>5. Bevat geen vage bewoordingen;</p>\n<p>6. Is niet te breed (het moet uitvoerbaar zijn in de tijd die je ervoor krijgt);</p>\n<p>7. Past bij het doel van het onderzoek;</p>\n<p>8. Is geen open deur: de uitkomst van het onderzoek moet niet al van tevoren vaststaan.</p>\n<p> </p>\n<p>Een voorbeeld van een foute hoofdvraag is: <em>\"Waarom vinden veel mensen 'Titanic' een goede film?\". </em>Dit is geen goede hoofdvraag, omdat het onduidelijk is over welke mensen het gaat en het woordje 'veel' erg vaag is. Ook is het onduidelijk wat 'goede' hier betekent. Beter is het de onderzoeksvraag zo te formuleren: \"<em>Welke filmtechnieken zorgen er voor dat de film 'Titanic' de kijker tot het einde van de film geboeid houdt?\". </em>Deze hoofdvraag is heel duidelijk. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De deelvragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>De deelvragen</h2>\n<p>Bij een hoofdvraag horen deelvragen die helpen de hoofdvraag stap voor stap te beantwoorden. Je moet namelijk vaak eerst bepaalde dingen onderzoeken, voordat je antwoord kan krijgen op de hoofdvraag. Als je deze antwoorden combineert, kan jij de hoofdvraag beantwoorden.</p>\n<p> </p>\n<p><em>Stel je hebt de volgende hoofdvraag: \"Hoe kan ik friet bakken met een frituurpan?\". Om je vraag te kunnen beantwoorden zullen de volgende deelvragen eerst beantwoord moeten worden: wat is friet? Wat is een frituurpan? Hoe werkt een frituurpan? Als je deze deelvragen hebt beantwoord -en de antwoorden combineert- weet je hoe friet gebakken kan worden in een frituurpan.</em></p>\n<p> </p>\n<p>Nadat je dus een hoofdvraag hebt geformuleerd, bedenk je op welke vragen je antwoord moet krijgen om de hoofdvraag te kunnen beantwoorden. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199895"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De hypothese",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Hypothese</h2>\n<p>Soms moet je ook een hypothese schrijven. Dat wil zeggen dat je het antwoord dat je verwacht op de hoofdvraag al van tevoren aangeeft. Een voorbeeld van een hypothese: er wordt verwacht dat iemand die veel sport minder rookt dan iemand die weinig sport. Je verwacht dit niet zomaar. Dit moet je uitleggen. De hypothese leg je uit door je in te lezen over het onderwerp. Is er eerder onderzoek gedaan roken en sporters? De hypothese hoeft niet altijd uit te komen. Je kan dus met het onderzoek bewijzen of de hypothese klopt of aangeven dat de hypothese niet klopt. </p>\n<p> </p>\n<p>Bekijk het onderstaand filmpje. In het filmpje wordt nogmaals uitgelegd wat een goede onderzoeksvraag is en wat een hypothese is. Let op: in een onderzoek moet je soms de hypothese wél onderbouwen en soms niet. </p>\n<p> </p>\n<p><a href=\"https://www.youtube.com/watch?v=uNkzlghEjQQ\" target=\"_blank\">https://www.youtube.com/watch?v=uNkzlghEjQQ</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199897"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klas 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>De Hoofdvraag - Leerjaar 2</h2>\n<p>De hoofdvraag van een onderzoek wordt ook wel de probleemstelling genoemd. Een goede probleemstelling is opgezet in de vorm van een vraag. Het spreekt vanzelf dat deze duidelijk is en is voorzien van een vraagteken aan het eind. Hieronder is een aantal voorbeelden van soorten vragen weergegeven.</p>\n<p> </p>\n<p><strong>Vraagtype                     Voorbeeld</strong></p>\n<p>Beschrijven                   Hoeveel geld geven jongeren in de Randstad uit tijdens feesten?</p>\n<p>Definitie geven             Hoe kun je het best de ideale partner omschrijven?</p>\n<p>Verklaring zoeken        Hoe komt het dat de griep zich zo snel verspreidt?</p>\n<p>Voorspellen                  Welke ontwikkelingen worden de komende vijf jaar verwacht op school?</p>\n<p>Vergelijken                    Wat is het verband tussen fastfood en de gezondheid? </p>\n<p>Evalueren                     Wat vinden mensen van het rookverbod in horeca?</p>\n<p>Voorschrijven               Welke maatregelen kunnen worden genomen om hard rijden in woonwijken tegen te gaan?</p>\n<p>Ontwikkelingen volgen   Welke trends op het gebied van kleding zijn vanaf 2000 meetbaar?</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>De Deelvragen - leerjaar 2</h2>\n<p>Als je alle deelvragen van je onderzoek hebt beantwoorden, zou je de hoofdvraag van jouw onderzoek moeten kunnen beantwoorden. Hieronder een voorbeeld van een hoofdvraag die is uitgewerkt in deelvragen:</p>\n<p> </p>\n<p><em>Hoofdvraag</em>: Waarom besluiten scholieren wel of niet te kiezen voor de opleiding Bedrijfskunde?</p>\n<p><em>Deelvragen:</em></p>\n<p>- Wat houdt de opleiding Bedrijfskunde in?</p>\n<p>- Wat vinden studenten van de Open dagen van de studie Bedrijfskunde?</p>\n<p>- Wat zijn de redenen om te kiezen voor de studie Bedrijfskunde?</p>\n<p>- Wat zijn de redenen om niet te kiezen voor de studie Bedrijfskunde?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2199900"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 3: De onderzoeksmethode vaststellen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>De onderzoeksmethode kiezen</h2>\n<p>Wanneer je de onderzoeksvragen hebt opgeschreven, ga je bedenken op welke manier je het beste antwoord kan krijgen op deze vragen. Je kiest een onderzoeksmethode (onderzoeksinstrument). Dit is een manier waarop je antwoord krijgt op de onderzoeksvragen. Soms heb je meer onderzoeksmethoden nodig om antwoord te krijgen. </p>\n<p> </p>\n<p>Er zijn verschillende soorten onderzoeksmethoden. Hieronder een lijstje met de meest gebruikte onderzoeksm</p>\n<p> </p>\n<p>ethoden:</p>\n<ul>\n<li><strong>B</strong><strong>ronnenonderzoek</strong>: bij een bronnenonderzoek lees je verschillende bronnen (tijdschriften, kranten,</li>\n<li> artikelen, schoolboeken, etc.) om een antwoord te krijgen op je onderzoeksvraag. Het is belangrijk dat deze bronnen goed zijn. Bekijk het hoofdstuk 'Bronnenonderzoek' om te zien welke bronnen goed zijn en welke niet. Een voorbeeld van een onderzoeksvraag waarvoor bronnenonderzoek een goede onderzoeksmethode is:  <em>\"Wat deden leerlingen twintig jaar geleden in de pauze?\"</em></li>\n<li><strong>Enquête</strong>: wanneer je informatie nodig hebt van een grote groep mensen, dan is het verstandig om een enquete af te nemen. Dit is een vragenlijst die de personen zelf moeten invullen. Bekijk het hoofdstuk 'Enquete afnemen' voor meer informatie. Een voorbeeld van een goede onderzoeksvraag waarvoor de enquete een goede onderzoeksmethode is: <em>\"Wat doen leerlingen in de pauze?\"</em></li>\n<li><strong>Observeren</strong>: bij observerend onderzoek ga je bekijken hoe een situatie gaat. Een voorbeeld van een onderzoeksvraag waarvoor observeren een goede onderzoeksmethode is: <em>\"Wat doen leerlingen in de pauze?\"</em> </li>\n<li><strong>Interview</strong>: wanneer je informatie nodig hebt van een persoon of meerdere personen, dan is het slim om een interview af te nemen. Een interview moet je altijd goed voorbereiden. Je moet van tevoren nadenken welke vragen je gaat stellen. Een voorbeeld van een onderzoeksvraag waarvoor een interview een goede onderzoeksmethode is: <em>\"Wat doen brugklasleerlingen in de pauze?\" </em></li>\n<li><strong>Experiment</strong>: bij experimenteel onderzoek voer je een experiment uit. Heel vaak worden bepaalde dingen met elkaar vergeleken. Een voorbeeld van een onderzoeksvraag waarvoor een experiment een goede onderzoeksmethode is: <em>\"Wat gebeurt er wanneer er een paar voetballen op het veld worden gelegd tijdens de pauze?\" </em></li>\n</ul>\n<p> </p>\n<p>Je ziet dat bij sommige onderzoeksvraag meerdere onderzoeksmethoden gebruikt kunnen worden. Hoe meer onderzoeksmethoden je gebruikt, hoe beter het antwoord is op de onderzoeksvraag.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>Methodehoofdstuk</h2>\n<p>Je hebt nu de inleiding geschreven en één of meerdere onderzoeksmethoden gekozen. Nu ga je het methodehoofdstuk schrijven. In het methodehoofdstuk schrijf je heel precies op welke onderzoeksmethoden je gebruikt, wie aan je odnerzoek mee gaan doen en welke analyse je gaat uitvoeren. Hieronder worden deze onderdelen kort besproken:</p>\n<p> </p>\n<p><strong>Onderzoeksgroep</strong></p>\n<p>Hier geef je aan wie je gebruikt hebt voor het onderzoek, bijvoorbeeld wie je hebt geïnterviewd of onder welke groep je een enquête hebt afgenomen. Omschrijf de onderzoeksgroep door geslacht (m/v), leeftijd en andere belangrijke zaken te vermelden. </p>\n<p> </p>\n<p><strong>Onderzoeksmethode</strong></p>\n<p>Geef aan welke onderzoeksmethode(n) je hebt gekozen. Geef ook aan wat de reden is dat je deze methode(n) gekozen hebt.  </p>\n<p> </p>\n<p><strong>Meetinstrumenten</strong></p>\n<p>Hier geef je aan welke meetinstrumenten je gaat gebruiken. Dit kan bijvoorbeeld een vragenlijst zijn of een enquête. De gebruikte vragenlijst of enquête doe je als bijlage in het verslag. Geef altijd een toelichting bij de meetinstrumenten. Hoe is deze opgesteld en hoe moet de onderzoeksgroep de vragen beantwoorden?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2199903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klas 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Onderzoeksmethode kiezen - leerjaar 2</h2>\n<p>Onderzoek kan op verschillende manieren worden ingedeeld. Een van deze indelingen is 'wetenschappelijk onderzoek' en 'praktijkgericht onderzoek'. </p>\n<p><em>Wetenschappelijk onderzoek</em>: dit soort onderzoek is meestal theoriegericht, bijvoorbeeld een onderzoek naar het waarom van zwaartekracht. </p>\n<p><em>Praktijkgericht onderzoek</em>: dit soort onderzoek is gericht om een praktijkprobleem op te lossen. Het wordt ook wel probleemoplossend onderzoek genoemd.</p>\n<p> </p>\n<p>Ook kan onderzoek worden ingedeeld op basis van de onderzoeksmethoden:</p>\n<p><em>Kwalitatief onderzoek: </em>bij dit soort onderzoek wordt over een onderwerp veel informatie verzameld. Of je onderzoekt twee situaties die je met elkaar vergelijkt. Dit kan door interviews af te nemen. </p>\n<p><em>Kwantitatief onderzoek: </em>bij dit soort onderzoek gaat het vooral om de mate waarin iets zich voordoet en daarvoor doe je metingen die worden uitgedrukt in getallen. Dit kan bijvoorbeeld door enquêtes af te nemen.</p>\n<p> </p>\n<p>Welke onderzoeksmethode jij kiest, hangt af van jouw hoofdvraag. Wat je wilt onderzoeken heeft gevolgen voor de manier waarop je het gaat onderzoeken. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2199905"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 4 en 5: Methodehoofdstuk opstellen en uitvoeren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2199906"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Methodehoofdstuk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Methodehoofdstuk</h2>\n<p>Je hebt nu de inleiding geschreven en één of meerdere onderzoeksmethoden gekozen. Nu ga je het methodehoofdstuk schrijven. In het methodehoofdstuk schrijf je heel precies op welke onderzoeksmethoden je gebruikt, wie aan je odnerzoek mee gaan doen en welke analyse je gaat uitvoeren. Hieronder worden deze onderdelen kort besproken:</p>\n<p> </p>\n<p><strong>Onderzoeksgroep</strong></p>\n<p>Hier geef je aan wie je gebruikt hebt voor het onderzoek, bijvoorbeeld wie je hebt geïnterviewd of onder welke groep je een enquête hebt afgenomen. Omschrijf de onderzoeksgroep door geslacht (m/v), leeftijd en andere belangrijke zaken te vermelden. </p>\n<p> </p>\n<p><strong>Onderzoeksmethode</strong></p>\n<p>Geef aan welke onderzoeksmethode(n) je hebt gekozen. Geef ook aan wat de reden is dat je deze methode(n) gekozen hebt.  </p>\n<p> </p>\n<p><strong>Meetinstrumenten</strong></p>\n<p>Hier geef je aan welke meetinstrumenten je gaat gebruiken. Dit kan bijvoorbeeld een vragenlijst zijn of een enquête. De gebruikte vragenlijst of enquête doe je als bijlage in het verslag. Geef altijd een toelichting bij de meetinstrumenten. Hoe is deze opgesteld en hoe moet de onderzoeksgroep de vragen beantwoorden?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199908"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoeksplan uitvoeren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Onderzoeksplan uitvoeren</h2>\n<p>Nadat het onderzoeksplan is geschreven, is het duidelijk wat je gaat doen. Als het onderzoeksplan is goedgekeurd door de docent/begeleider, ga je het plan uitvoeren. Je gaat dus gegevens verzamelen door het afnemen van interviews of enquêtes, door het observeren, door bronnen te lezen, etc. Houd tijdens het uitvoeren van het onderzoeksplan altijd een logboek bij en probeer je aan de planning te houden. Let op: er zijn altijd onvoorziene omstandigheden die de planning in de war kunnen schoppen! </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2199910"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 6: Resultaten verwerken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2199911"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaten verwerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Resultaten verwerken</h2>\n<p>Tijdens het uitvoeren van je onderzoek houd je de resultaten goed bij. Elke onderzoeksmethode levert andere resultaten op. Wanneer je een interview afneemt heb je bijvoorbeeld andere resultaten dan wanneer je een enquête afneemt of bronnenonderzoek doet. Zie bij de verschillende hoofdstukken hoe je deze resultaten moet verwerken. Bij het hoofdstuk 'Enquête' kan je bijvoorbeeld lezen hoe je de resultaten van een enquête hoort te verwerken.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ae82276f22ae30dbb0a79b92e013340090414ef5.jpg\" class=\"height-188-pixels width-250-pixels\"/></p>\n<p>Wanneer je de resultaten hebt verzameld, is het de vraag hoe je deze gaat weergeven. Ga je een tabel maken? Of een grafiek? Hieronder worden drie verschillende manieren toegelicht: <strong>cirekdiagram, grafieken en stukken tekst</strong> (interviews). </p>\n<p>Let op:<br/>\n- Geef altijd een toelichting bij een tabel of grafiek.</p>\n<p>- Geef ze een doorlopend nummer en verwijs in de tekst naar dit nummer.</p>\n<p>- Bij een grafiek altijd aangeven wat op de assen staat.</p>\n<p>- Neem een legenda op bij diagrammen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199913"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tabellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><strong>Tabellen</strong></h2>\n<p>De meest voorkomende manier om resultaten te verwerken is door aan te geven hoe vaak bepaalde scores voorkomen. Vaak geef je ook het percentage aan. Zie hieronder een voorbeeld van een tabel. Geef een tabel altijd een titel.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p><strong>Categorie</strong></p>\n</td>\n<td>\n<p><strong>Aantal</strong></p>\n</td>\n<td>\n<p><strong>Procent</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Gehuwd</p>\n<p> </p>\n<p>Alleenstaand</p>\n<p> </p>\n<p>Gescheiden</p>\n<p><br/>\nWeduwe</p>\n<p> </p>\n<p>Geen antwoord</p>\n</td>\n<td>\n<p>10</p>\n<p> </p>\n<p>5</p>\n<p> </p>\n<p>3</p>\n<p> </p>\n<p>2</p>\n<p> </p>\n<p>5</p>\n</td>\n<td>\n<p>40</p>\n<p> </p>\n<p>20</p>\n<p> </p>\n<p>12</p>\n<p> </p>\n<p>8</p>\n<p> </p>\n<p>20</p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>Totaal</strong></p>\n</td>\n<td>\n<p>25</p>\n</td>\n<td>\n<p>100</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Figuur 1.1 Tabel 'burgerlijke staat'</em></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199915"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Grafieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><strong>Grafieken</strong></h2>\n<p>Veel onderzoekers maken gebruiken van grafieken omdat ze erg overzichtelijk zijn. Er zijn verschillende soorten grafieken, zoals een cirkeldiagram en een staafdiagram. Hieronder een voorbeeld van deze twee diagrammen.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0d8807acb73dda68fe124bf38c31e27685d57213.png\" class=\"height-315-pixels width-400-pixels\"/></p>\n<p> </p>\n<p><em>Figuur 2  Cirkeldiagram soorten klusjes</em></p>\n<p> </p>\n<p>Via een cirkeldiagram zie je in één oogopslag welke 'taartpunt' het grootst is en welke het kleinst. Geef altijd aan waar elk taartpunt voor staat en het percentage.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e7959cdd0c62ba9e1cbd10d119fe4e2b478f8bc3.jpg\" class=\"height-268-pixels width-392-pixels\"/></p>\n<p> </p>\n<p><em>Figuur 3 Staafdiagram huisdieren leerlingen</em></p>\n<p> </p>\n<p>Een staafdiagram heeft ongeveer dezelfde eigenschappen als een cirkeldiagram. Je kan snel zien welke categorie de hoogste score heeft. Elke score wordt weergegeven met een aparte staaf. </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "​Stukken tekst weergeven, zoals een interview",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><strong>Stukken tekst weergeven, zoals een interview</strong></h2>\n<p>Soms heb je geen scores om te verwerken, maar alleen gesproken of geschreven tekst. Je kan dan geen tabellen of grafieken gebruiken. Het is belangrijk dat je deze, vaak lange stukken tekst, goed ordent. Alleen de belangrijke zaken schrijf je op. Je kan gebruikmaken van tussenkopjes. In het hoofdstuk 'Interview' lees je hoe je de resultaten van een interview dient te verwerken.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2199919"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 7: Conclusie, discussie en aanbevelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Een conclusie schrijven</h2>\n<p>Een conclusie is de afsluiting van je onderzoek en één van de belangrijkste onderdelen. Het is het antwoord op de hoofdvraag van jouw onderzoek. Een lezer die snel een beeld wil krijgen van een onderzoek, zal direct de conclusie lezen.</p>\n<p>Een conclusie schrijf je aan het einde, als je onderzoek bijna af is. </p>\n<p>De conclusie begint met het herhalen van de hoofdvraag. Vervolgens geef je in een goed lopend verhaal de antwoorden op de deelvragen. Tenslotte beantwoord je de hoofdvraag en leg je uit door hoe je tot deze conclusie bent gekomen. Als in de inleiding een doelstelling is genoemd, leg je uit of je deze doelstelling hebt gehaald en waarom.</p>\n<p>Maak de conclusie niet te lang: tussen de 100 en 400 woorden is goed. </p>\n<p>Hieronder een aantal tips voor het schrijven van een conclusie:</p>\n<p>- Zorg dat je de conclusie goed uitlegt.</p>\n<p>- Trek geen conclusies over zaken die je niet hebt onderzocht.</p>\n<p>- Overdrijf de conclusies niet. </p>\n<p>- Alle antwoorden op de onderzoeksvragen moeten uiteindelijk samen antwoord geven op de hoofdvraag van jouw onderzoek.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2199921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klas 2 - Discussie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<h2>Discussie- leerjaar 2</h2>\n<p>In de discussie bespreek je de kwaliteit van het onderzoek. Is je onderzoek betrouwbaar? Is je onderzoek valide? Hieronder worden beiden zaken uitgelegd.</p>\n<p> </p>\n<p><strong>Betrouwbaarheid</strong></p>\n<p>Allereerst ga je na of je onderzoek toevallige fouten bevat. Enkele voorbeelden van dit soort fouten zijn:</p>\n<p>- Iemand weet het antwoord op een vraag niet.</p>\n<p>- Bij het invullen van de vragenlijst hebben de mensen last van harde muziek of te weinig tijd.</p>\n<p>- Bij het intypen van de gegevens maak je een fout.</p>\n<p> </p>\n<p>Er zijn verschillende manieren waarop je ervoor kunt zorgen dat je onderzoek betrouwbaar is:</p>\n<p>- Het is belangrijk dat je een zo groot mogelijk onderzoeksgroep hebt. Hoe meer mensen je dezelfde vragen kan stellen, hoe betrouwbaarder je onderzoek.</p>\n<p>- Bespreek je resultaten met andere onderzoekers. Als de onderzoekers het eens zijn met de resultaten, verhoogt dit de betrouwbaarheid.</p>\n<p>- Test je vragenlijst. Laat de lijst lezen door anderen, haal foutjes eruit.</p>\n<p>- Perobeer meerdere methoden in te zetten. Dus niet alleen een vragenlijst, maar ook interviews.</p>\n<p>- Hou een logboek bij. </p>\n<p> </p>\n<p><strong>Validiteit</strong></p>\n<p>Naast toevallige fouten kunnen er ook systematische fouten gemaakt worden. Dit zijn fouten die je expres kunt maken. Bijvoorbeeld dat de onderzoeksgroep niet klopt of dat je de conclusie zo schrijft, dat het past bij je onderzoek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2199923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klas 3 - Aanbevelingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Aanbevelingen - leerjaar 3</h2>\n<p>De aanbevelingen vertellen de lezer van het onderzoek hoe hij zijn doelstelling (het doel dat geschreven is in het onderzoeksplan)  kan behalen. Aanbevelingen zijn dus het doel van je onderzoek. In de aanbevelingen vertel je de lezer welke concrete en praktische acties hij kan nemen om zijn doel te behalen. Een aanbeveling kan ook het doen van vervolgonderzoek zijn. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2199925"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 8: Reflecteren op onderzoek en proces",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "2199926"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "Academisch voorbereiden onderbouw - Hoofdstuk 1"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_5f8e8529db14a726597f73b3795655f304d66e57.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Hoofdstuk 1: De tien stappen van een onderzoek",
                "reference": {
                    "value": "2199881"
                },
                "sections": []
            },
            {
                "title": "Stap 1: Oriënteren en inleiding onderzoek",
                "reference": {
                    "value": "2199883"
                },
                "sections": [
                    {
                        "title": "Oriënteren op onderwerp",
                        "reference": {
                            "value": "2199884"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oriënteren op proces",
                        "reference": {
                            "value": "2199886"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klas 2",
                        "reference": {
                            "value": "2199888"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stap 2: Formuleren van onderzoeksvragen en hypothese",
                "reference": {
                    "value": "2199890"
                },
                "sections": [
                    {
                        "title": "De hoofdvraag",
                        "reference": {
                            "value": "2199891"
                        },
                        "sections": []
                    },
                    {
                        "title": "De deelvragen",
                        "reference": {
                            "value": "2199893"
                        },
                        "sections": []
                    },
                    {
                        "title": "De hypothese",
                        "reference": {
                            "value": "2199895"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klas 2",
                        "reference": {
                            "value": "2199897"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stap 3: De onderzoeksmethode vaststellen",
                "reference": {
                    "value": "2199900"
                },
                "sections": [
                    {
                        "title": "Klas 2",
                        "reference": {
                            "value": "2199903"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stap 4 en 5: Methodehoofdstuk opstellen en uitvoeren",
                "reference": {
                    "value": "2199905"
                },
                "sections": [
                    {
                        "title": "Methodehoofdstuk",
                        "reference": {
                            "value": "2199906"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderzoeksplan uitvoeren",
                        "reference": {
                            "value": "2199908"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stap 6: Resultaten verwerken",
                "reference": {
                    "value": "2199910"
                },
                "sections": [
                    {
                        "title": "Resultaten verwerken",
                        "reference": {
                            "value": "2199911"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tabellen",
                        "reference": {
                            "value": "2199913"
                        },
                        "sections": []
                    },
                    {
                        "title": "Grafieken",
                        "reference": {
                            "value": "2199915"
                        },
                        "sections": []
                    },
                    {
                        "title": "​Stukken tekst weergeven, zoals een interview",
                        "reference": {
                            "value": "2199917"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stap 7: Conclusie, discussie en aanbevelingen",
                "reference": {
                    "value": "2199919"
                },
                "sections": [
                    {
                        "title": "Klas 2 - Discussie",
                        "reference": {
                            "value": "2199921"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klas 3 - Aanbevelingen",
                        "reference": {
                            "value": "2199923"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stap 8: Reflecteren op onderzoek en proces",
                "reference": {
                    "value": "2199925"
                },
                "sections": []
            },
            {
                "title": "Introductie",
                "reference": {
                    "value": "2199926"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Academisch voorbereiden onderbouw - Hoofdstuk 1",
                "url": "https://maken.wikiwijs.nl/81833/",
                "datePublished": "2016-07-13T11:18:19+02:00"
            }
        ]
    }
}