{
    "documentAuthors": [
        "HENK KROON"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "HENK KROON",
            "referenceName": null,
            "reference": {
                "value": "38651"
            },
            "firstName": "HENK",
            "infix": null,
            "lastName": "KROON",
            "emailAddress": "kro@hermannwesselinkcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-08-09T14:59:36Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 82856,
    "title": "Westers cultuurgebied hv123",
    "description": "Een cultuurgebied is een gebied waar mensen kenmerken met elkaar gemeen hebben op gebied van geloof, muziek, kleding, taal en andere zaken. De wereld telt acht cultuurgebieden. Eén van die cultuurgebieden is het westers cultuurgebied, waar ook Nederland bij hoort.",
    "lastModifiedDate": "2016-08-09T14:59:36+02:00",
    "dateCreated": "2016-08-08T22:06:17+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "KROON, HENK",
                "reference": {
                    "value": "38651"
                },
                "firstName": "HENK",
                "infix": null,
                "lastName": "KROON",
                "emailAddress": "kro@hermannwesselinkcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/82856/"
    },
    "sections": [
        {
            "reference": {
                "value": "2277274"
            },
            "heading": {
                "type": "heading",
                "content": "Vooraf",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2277275"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/>\n<p>Een cultuurgebied is een gebied waar mensen kenmerken met elkaar gemeen hebben op gebied van geloof, muziek, kleding, taal en andere zaken. De wereld telt acht cultuurgebieden. Eén van die cultuurgebieden is het westers cultuurgebied, waar ook Nederland bij hoort.<br/>\n<br/>\n<strong>Aan het eind van deze opdracht kun je:</strong></p>\n<ul class=\"noindent\">\n<li>de begrippen cultuur en cultuurgebied omschrijven.</li>\n<li>de indeling en kenmerken van cultuurgebieden benoemen.</li>\n<li>wat vertellen over vier wereldsteden.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2277277"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/> <strong>Eindproduct</strong><br/>\n<p>Jouw gezin gaat verhuizen naar één van de volgende steden: Washington in de Verenigde Staten, Nairobi in Kenia, Lhasa in Tibet of Sydney in Australië. Jij mag meebeslissen.<br/>\nHet eindproduct van deze opdracht is een <strong>korte presentatie</strong> waarin je jouw keuze uitlegt. Je geeft argumenten en ondersteunt ze met beeldmateriaal. Je maakt de presentatie samen met een klasgenoot.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nHet eindproduct laten jullie beoordelen door jullie docent.<br/>\nBij de beoordeling let jullie docent op:</p>\n<ul class=\"noindent\">\n<li>De <strong>inhoud</strong>: laat het eindproduct zien dat jullie de teksten en filmpjes hebben gelezen/bekeken en hebben begrepen.</li>\n<li>De <strong>inhoud</strong>: je gebruikt goede argumenten voor je keuze.</li>\n<li>De <strong>vorm</strong>: je hebt je keuze ondersteund met verduidelijkend beeldmateriaal.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2277279"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Video bekijken en landen koppelen aan cultuurgebieden.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen + samen</td>\n<td>Vragen beantwoorden over westers cultuurgebied.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Video bekijken en gedicht lezen van Mahatma Ghandi.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen + samen</td>\n<td>Voor- en nadelen van verschillende steden benoemen.</td>\n</tr>\n<tr>\n<td>Stap 5</td>\n<td>Samen</td>\n<td>Presentatie over de voor- en nadelen van het verhuizen naar een zelf gekozen stad geven.</td>\n</tr>\n</table>\n<p><br/>\n<strong>Benodigdheden</strong><br/>\nVoor deze opdracht heb je een Atlas nodig.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je 2 uur nodig.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2277281"
            },
            "heading": {
                "type": "heading",
                "content": "Aan de slag",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2277282"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/> <strong>Wat is cultuur?</strong></p>\n<p>Bekijk de video.</p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" title=\"Wat is cultuur?\" width=\"474\"> </video></p>\n<p>Een cultuur is het geheel van gedragsregels, omgangsvormen, waarden en normen, tradities, taal, religie, mode, muziek, eten en ga zo maar door. Het is het geheel dat de samenleving kenmerkt. Niet dat iedereen binnen een cultuur hetzelfde eet, zich hetzelfde kleedt of dezelfde ideeën aanhangt, maar er is in elke samenleving wel een bovenstroom zichtbaar, een dominante cultuur.<br/>\n<br/>\nReis over de wereld en je weet dat er, naast de vele overeenkomsten, ook grote verschillen zijn tussen mensen en landen. Het verschil tussen Nederland en België is heel wat minder groot dan dat tussen Nederland en Bolivia bijvoorbeeld. Bolivia en Peru lijken wel weer op elkaar. De Verenigde Staten van Amerika hebben meer gemeen met Canada dan met Mexico. En zo kun je nog wel even doorgaan. Net zolang tot je de wereld in verschillende cultuurgebieden hebt onderverdeeld.</p>\n<p>Een cultuurgebied is een gebied waarin de bewoners dezelfde dominante cultuur met elkaar delen.<br/>\nMet de kenmerken van die dominante culturen kun je de wereld in verschillende cultuurgebieden indelen.<br/>\n<br/>\nIn de bron hieronder zie je een indeling van de wereld in acht verschillende cultuurgebieden.</p>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\"/></div>\n<p><br/>\nTot welke cultuurgebieden behoren de volgende landen?</p>\n<ul>\n<li>Australië</li>\n<li>China</li>\n<li>Mexico</li>\n<li>Turkije</li>\n<li>India</li>\n<li>Indonesië</li>\n<li>Rusland</li>\n<li>Nigeria</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2277284"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het westers cultuurgebied</strong></p>\n<p>Elk cultuurgebied heeft verschillende eigenschappen.<br/>\nLees de omschrijving van het westers cultuurgebied.</p>\n<table border=\"1\" cellpadding=\"3\" cellspacing=\"5\" class=\"width-80-percent\">\n<tbody>\n<tr>\n<td>Kenmerkend voor het westerse cultuurgebied is het belang dat wordt gehecht aan democratie, aan vrijheid van meningsuiting, aan gelijkheid en aan individualisme.<br/>\nEen ander kenmerk is dat de westerse cultuur is ingesteld op veranderingen en zich snel aanpast. Dat betekent ook dat de westerse cultuur openstaat voor invloeden van buitenaf.<br/>\n<br/>\nDe westerse wereld is het dominantste cultuurgebied sinds de West-Europese landen een groot deel van de wereld hebben gekoloniseerd. Westerlingen hebben hun sporen op verschillende plekken achtergelaten, maar nemen van die plekken ook wat mee terug. Steeds meer mensen emigreren van het ene cultuurgebied naar het andere en nemen hun eigen cultuur mee. Daardoor veranderen cultuurgebieden voortdurend. De grenzen van cultuurgebieden kunnen ook langzaam vervagen.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/></p>\n<p>Zijn de volgende stellingen <strong>waar</strong> of <strong>niet waar</strong>?</p>\n<ol>\n<li>Alle democratische landen van de wereld behoren tot het westerse cultuurgebied.</li>\n<li>Mensen uit het westers cultuurgebied willen niets met andere culturen te maken hebben.</li>\n<li>Sinds het begin van onze jaartelling is de westerse cultuur de dominante wereld cultuur.</li>\n<li>Over 100 jaar zijn de grenzen van het westers cultuurgebied gelijk aan de grenzen van nu.</li>\n</ol>\n<p>Vergelijk jouw antwoorden met de antwoorden van een klasgenoot.<br/>\nBespreek eventuele verschillen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2277286"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/> <strong>Omgaan met andere culturen</strong></p>\n<p>Lees onderstaand gedicht.<br/>\n </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-400-pixels\">\n<tbody>\n<tr>\n<td>Ik wil niet<br/>\ndat mijn huis<br/>\nvan alle kanten<br/>\nommuurd is<br/>\nen dat mijn ramen potdicht zitten<br/>\nik wil<br/>\ndat de culturen<br/>\nvan alle landen<br/>\ndoor mijn huis waaien<br/>\nzo vrij als maar mogelijk is<br/>\nmaar ik zal mij door geen ervan<br/>\nomver laten blazen<br/>\n<br/>\n<strong>Mahatma Ghandi</strong></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nWat drukt het gedicht uit?<br/>\nCultuurverandering of cultuurvervaging?<br/>\nBekijk nu ook de volgende video over omgaan met andere culturen.<br/>\n &#13; <video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" title=\"blunders in het buitenland\" width=\"474\"> </video><br/>\nWat zal in dit verband bedoeld worden met:<br/>\n'Een goede zakenman is van alle markten thuis.'</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2277288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat verhuizen naar één van de volgende steden: Washington in de Verenigde Staten, Nairobi in Kenia, Lhasa in Tibet of Sydney in Australië.<br/>\nZoek op een wereldkaart waar de verschillende steden liggen.<br/>\nGeef voor iedere stad aan in welk cultuurgebied de steden liggen.<br/>\n<br/>\nLees daarna de informatie over de vier steden.</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-90-percent\">\n<tbody>\n<tr>\n<td><strong>Washington (Verenigde Staten van Amerika)</strong><br/>\nAmerikanen zijn trots op hun land en dat is goed zichtbaar. Kijk maar naar hun hoofdstad, Washington DC. Een monumentale stad, de hoofdstad van een supermacht. Het is ook een stad van tegenstellingen. Aan de ene kant een beetje saai en voorspelbaar, met mannen in keurige pakken met stropdas en vrouwen in nette mantelpakjes en plooirokken. Veel inwoners werken voor de overheid. Aan de andere kant een stad met hoge criminaliteits¬cijfers en wijken waar je beter weg kunt blijven.<br/>\n<br/>\nOngeveer de helft van de inwoners van Washington bestaat uit zwarte Amerikanen terwijl iets meer dan één derde blank is. In 1954 was Washington de eerste stad in de VS die haar scholen openstelde voor zowel blanken als zwarten. De stad werd een centrum voor de Burgerrechtenbeweging. Bijna 8% van de bevolking is oorspronkelijk afkomstig uit Latijns-Amerika, 60% is Afro-Amerikaans en een kleine 3% is afkomstig uit een Aziatisch cultuurgebied. Natuurlijk is iedereen de Engelse taal machtig.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-90-percent\">\n<tbody>\n<tr>\n<td><strong>Nairobi (Kenia)</strong><br/>\nNairobi is een grote stad. Er wonen ongeveer 4 miljoen mensen. Je vindt er alles wat je in grote steden nodig hebt: banken, kantoren, industrie, winkels, restaurants, werkplaatsen, enzovoort. In de winkels en op de markt kun je, naast de typische Afrikaanse producten, alles kopen wat je ook in Nederland hebt, van merkkleding tot mobieltjes. Niet iedereen is er evengoed gehuisvest: Nairobi heeft, naast wijken met moderne woningen, ook grote krottenwijken.<br/>\n<br/>\nDe hoofdstad van Kenia is multicultureel. In Kenia wonen ongeveer 40 verschillende volken en ze zijn allemaal terug te vinden in de hoofdstad, naast Europese en Aziatische immigranten. Protestanten, rooms-katholieken, moslims, hindoes en mensen met andere godsdiensten leven er naast elkaar. De stad telt veel goede basis- en middelbare scholen en enkele universiteiten. Je kunt er met Engels uit de voeten en ook met Swahili. In Kenia en ook in Nairobi spelen vrouwen een grote rol in de economie.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-90-percent\">\n<tbody>\n<tr>\n<td><strong>Lhasa (Tibet)</strong><br/>\nLhasa is de eeuwenoude hoofdstad van het Tibetaanse Rijk. Sinds 1964 is Tibet niet langer als land onafhankelijk, maar is het een provincie van het machtige en veel grotere China. Nu wonen er bijna evenveel Chinezen als Tibetanen in het land. De stad is de traditionele zetel van de dalai lama, de religieuze leider van de boeddhistische Tibetanen. Sinds de Chinese machtsovername leeft de dalai lama in India. Lhasa betekent letterlijk \"land van de goden\". Voor de Tibetanen komt hun godsdienst dan ook op de eerste plaats. Overal kom je kloosterlingen tegen, goed herkenbaar aan hun rode gewaden.<br/>\nLhasa heeft meer dan een miljoen inwoners en ligt op een hoogte van ongeveer 3.650 m.  De meeste inwoners zijn Tibetaan (ongeveer 80%), maar er is een grote Chinese minderheid (bijna 17%). Er wonen weinig of geen mensen uit de andere cultuurgebieden.<br/>\nIn Lhasa wordt natuurlijk Tibetaans gesproken, maar China probeert het gebruik van het Chinees te bevorderen.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-90-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/><strong>Sydney (grootste stad van Australië)</strong><br/>\nSydney is gesticht in 1788 en daarmee is het niet alleen de grootste, maar ook de oudste stad van het land. Arthur Philip begon er dat jaar een strafkolonie voor Britse gevangenen. De eerste tekenen van bewoning zijn veel ouder. Aborigines, de oorspronkelijke bewoners van Australië, woonden er al meer dan 30.000 jaar. Ook nu woont er nog één van de grootste Aboriginesgemeenschappen van het land, maar ze zijn wel in de minderheid. De meeste inwoners zijn afstammelingen van blanke Europeanen. Verder wonen er veel Aziaten. Sydney is tegenwoordig een echte wereldstad door de grote verscheidenheid aan nationaliteiten en culturen die het herbergt.<br/>\nDe bewoners van Sydney hebben de ruimte. De bijna vier miljoen inwoners zijn verspreid over meer dan 2000 km2. Het stedelijk gebied is zes keer zo groot als Londen of Rome.<br/>\nDe stad is rijk, heeft een subtropisch klimaat, veel nationale parken binnen de stadsgrenzen en een grote haven. De voertaal is Engels.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Naar welke stad zou jij het liefst verhuizen?<br/>\nSchrijf per stad een aantal voordelen en een aantal nadelen op.<br/>\nMaak daarna je keuze. Heb je gekozen voor dezelfde stad als je buurman?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2277290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/> <strong>Eindproduct</strong></p>\n<p> </p>\n<p>Je gaat verhuizen. Je mag kiezen uit Sydney, Lhasa, Nairobi en Washington.<br/>\nHet <strong>eindproduct</strong> van deze opdracht is een korte presentatie waarin je samen met een klasgenoot je keuze voor een verhuizing naar één van deze vier steden uitlegt. Probeer goed uit te leggen welke kenmerken van de cultuur (waarin jouw stad ligt) je prettig vindt en welke niet.<br/>\nJe zet de voor- en nadelen op een rijtje en maakt samen een definitieve keuze. Laat goed uitkomen, in woord en beeld, hoe je uiteindelijk tot je keuze bent gekomen.<br/>\nIn het eindproduct laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Klaar?</strong><br/>\nLaat het eindproduct beoordelen door jullie docent. Plaats het document weer in Google Drive in de nieuwe map: &lt;GRENZEN EN IDENTITEIT&gt; westers cultuurgebied</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2277292"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "www.lvoorl.nl",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"float-right\"/>\n<p><strong>Leerlingen voor leerlingen</strong><br/>\nOp de website www.lvoorl.nl vind je verschillende video's die door leerlingen voor leerlingen zijn gemaakt.<br/>\n<br/>\nHieronder een video die goed past bij deze opdracht.<br/>\nBekijk de video.<br/>\n<br/>\n<a onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=425,height=375'); return false;\" href=\"http://www.lvoorl.nl/content/smcak-18-culturele-verschillen?embedded\">Culturele verschillen</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<br />\n<br />\n "
                },
                {
                    "content": "<span class=\"font-size-24px\" style=\"color:#FFFFFF;\">Westers cultuurgebied hv123</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ff8beb85d452e6fd17d19724404f6c3094d71905.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Vooraf",
                "reference": {
                    "value": "2277274"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "2277275"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-beoordeling",
                        "reference": {
                            "value": "2277277"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "2277279"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Aan de slag",
                "reference": {
                    "value": "2277281"
                },
                "sections": [
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "2277282"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "2277284"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "2277286"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "2277288"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5",
                        "reference": {
                            "value": "2277290"
                        },
                        "sections": []
                    },
                    {
                        "title": "www.lvoorl.nl",
                        "reference": {
                            "value": "2277292"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "8d05db64-b970-4569-9776-46a99c3cb8a1": "Culturen en cultuurgebieden op de wereld",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "c3be14c6-e8e9-40da-85c6-85250c79d2bd": "Grenzen en identiteit",
                    "eee1af8a-eac5-413f-83cf-1ad5e99b5fcd": "Cultuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Westers cultuurgebied hv123",
                "url": "https://maken.wikiwijs.nl/52461/",
                "datePublished": "2014-07-15T07:03:15+02:00"
            }
        ]
    }
}