{
    "documentAuthors": [
        "astrid  schat",
        "Dineke van der Ven"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "astrid  schat",
            "referenceName": null,
            "reference": {
                "value": "28881"
            },
            "firstName": "astrid ",
            "infix": null,
            "lastName": "schat",
            "emailAddress": "a.schat@mboutrecht.nl",
            "type": "author"
        },
        {
            "fullName": "Dineke van der Ven",
            "referenceName": null,
            "reference": {
                "value": "32276"
            },
            "firstName": "Dineke",
            "infix": null,
            "lastName": "van der Ven",
            "emailAddress": "DEVE@mboutrecht.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-12-13T13:49:43Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 83106,
    "title": "Verdieping: Ouderenpsychiatrie",
    "description": "",
    "lastModifiedDate": "2017-12-13T13:49:43+01:00",
    "dateCreated": "2016-08-19T11:26:57+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1100"
        },
        "name": "Dineke Astrid allerlei",
        "members": [
            {
                "fullName": null,
                "referenceName": "schat, astrid",
                "reference": {
                    "value": "28881"
                },
                "firstName": "astrid ",
                "infix": null,
                "lastName": "schat",
                "emailAddress": "a.schat@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der Ven, Dineke",
                "reference": {
                    "value": "32276"
                },
                "firstName": "Dineke",
                "infix": null,
                "lastName": "van der Ven",
                "emailAddress": "DEVE@mboutrecht.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/83106/"
    },
    "sections": [
        {
            "reference": {
                "value": "3854761"
            },
            "heading": {
                "type": "heading",
                "content": "Psychiatrie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Psychiatrie:</p>\n<p> </p>\n<p>deel 1:</p>\n<ul>\n<li>Inleiding in de pschychiatrie.</li>\n<li>stemmingsstoornissen</li>\n<li>persoonlijkheidsstoornissen</li>\n</ul>\n<p>deel 2:</p>\n<ul>\n<li>Ouderenpsychiatrie: Dementie, Delier, Depressie en Angst.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3854756"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding in de psychiatrie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De docent geeft uitleg over psychiatrische ziektebeelden in de komende drie lessen.</p>\n<p>In de powerpointpresentaties zijn opdrachten opgenomen, die je in subgroepen kunt uitwerken.</p>\n<p>De uitwerkingen worden klassikaal nabesproken en gedeeld met de hele groep, zodat ieder groepslid dit kan onderbrengen in zijn portfolio.</p>\n<p>Aan het eind van de lessenreeks heb je straks een gedegen portfolio inhoud over de lessen psychiatrie. </p>\n<p>Dit kan tijdens je verdere opleiding als naslagwerk dienen.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Formuleer je leerdoel aan het einde van de PowerPoint presentatie.",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2e342d496515893daa145c8a4e1f886b2326310b.ppt"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3854782"
            },
            "heading": {
                "type": "heading",
                "content": "Stemmingsstoornissen.",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "'stemmingswisselingen' , een signaal",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/63faeed386b649eae9890851be9b542824861dca.ppt"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3854797"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijkheidstoornissen",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "werken vanuit eigen casuïstiek",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/dc161b75d24470f0b201d69fefdeea7516182d91.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3303850"
            },
            "heading": {
                "type": "heading",
                "content": "Ouderenpsychiatrie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens de AFP lessen heb je al (voor een deel) kennis gemaakt met psychiatrische ziektebeelden. En je kennis is uitgebreid in deel 1 van deze module. Met name het verpleegkundig handelen heb je in de voorgaande lessen nader belicht. In deze lessenreeks gaan we dieper in op ouderenpsychiatrie. Voor de kwetsbare oudere zorgvrager verloopt een psychiatrisch beeld vaak anders dan bij een jonge en vitale zorgvrager. En jouw benaderingswijze moet je daarop aan kunnen passen. In deel 2 ligt de focus daarom op de benadering bij angststoornissen, dementie, delier en depressie.</p>\n<p>Voor in je portfolio werk je bij ieder onderwerp een opdracht uit, die klassikaal wordt nabesproken. Met behulp van de feedback die jullie elkaar daarin geven, kun je je opdracht aanvullen, alvorens je deze in je portfolio opslaat.</p>\n<p>Doel van deze lessenreeks: als beginnend beroepsbeoefnaar heb je voldoende handvatten om signalen van psychisch lijden te herkennen en weet je je benadering daarop aan te passen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3303852"
            },
            "heading": {
                "type": "heading",
                "content": "Angststoornissen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1> </h1>\n<p>Angststoornissen zijn de meest voorkomende psychiatrische stoornissen bij ouderen. Ze komen zelfs meer voor dan depressie en dementie. Een angststoornis betekent dat iemand bijzonder angstig is in situaties waarin het niet nodig is om zo bang te zijn. Dit kan zich uiten in psychische en lichamelijke klachten. Zo kunnen ouderen zich bijvoorbeeld gaan terugtrekken. Bij ouderen komt de gegeneraliseerde angststoornis het meest voor. Hoewel veel ouderen last hebben van ernstige angstklachten, zoeken maar weinig ouderen hulp hiervoor. Ouderen melden zich vaak niet met angstklachten bij hun huisarts, maar met lichamelijke klachten of extreme bezorgdheid over hun gezondheid. Daardoor wordt de herkenning van angst bij ouderen moeilijk. Angstklachten gaan ook vaak gepaard met depressieve klachten, waar meestal de aandacht op wordt gericht.</p>\n<p>Lichte angstklachten komen vaak voor, namelijk bij 17,1% van de mannen en 21,5% van de vrouwen van 55 jaar en ouder. Uit onderzoek blijkt dat één op de 10 ouderen in Nederland daadwerkelijk last heeft van een angststoornis.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3303857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een angststoornis betekent dat iemand bijzonder angstig is in situaties die daarvoor geen aanleiding geven en dat hij of zij daardoor niet meer goed kan functioneren in zijn dagelijks leven. Dit kan ervoor zorgen dat mensen met veel angst de deur niet meer durven uit te komen uit angst voor een paniekaanval of vanuit de angst om dood te gaan. Ze zijn bang om vanwege hun angsten negatief beoordeeld te worden door andere mensen, waardoor ze alle sociale contacten uit de weg gaan. Deze angsten kunnen iemand ernstig gaan belemmeren in het dagelijkse leven. Dit kan bij mensen van uiteenlopende leeftijden problemen geven. Soms hebben ouderen echter last van angsten die duidelijk samenhangen met het ouder worden. Specifieke voorbeelden hiervan zijn <em>de angst om te vallen</em>, de angst <em>om dement te worden</em> en de angst om <em>afhankelijk te worden van anderen</em>. Hoewel ouderen ook daadwerkelijk meer kans hebben om te vallen of dement te worden, kan de angst hiervoor <span class=\"underline\">te</span> groot worden.</p>\n<p>Als een oudere veel angstgevoelens heeft, betekent dit niet meteen dat er sprake is van een angststoornis. Er is pas sprake van een stoornis als de vermijding van situaties die angst oproepen, het leven steeds meer beheerst en beïnvloed.</p>\n<p> </p>\n<p>Vanuit de andere lessen over psychiatrie heb je geleerd om op signalen te letten.</p>\n<p>Wat zijn nu de signalen die duiden op angstgevoelens bij de zorgvrager?</p>\n<ul>\n<li>Zet in tweetallen de signalen die je kent op een rij. Klassikaal zorgen jullie er daarna voor dat ieders lijst compleet wordt.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Ga vervolgens in subgroepen uiteen en werk een van de volgende angststoornissen uit. de docent helpt jullie om ze te 'verdelen'. Leg in de laatste tien minuten van de les uit aan de gehele groep wat de angsstoornis inhoudt. Schenk daarbij aandacht aan het feit dat het om de oudere zorgvrager gaat. Weet uit te leggen waarom de angststoornis voor een oudere zorgvrager een andere lading kan hebben, dan voor een jongere zorgvrager. Raadpleeg je boeken en/of internet.</li>\n</ul>\n<p class=\"text-align-center\"><em><strong>Gegeneraliseerde angststoornis</strong></em></p>\n<p class=\"text-align-center\"><em><strong>Paniekstoornis</strong></em></p>\n<p class=\"text-align-center\"><em><strong>Agorafobie</strong></em></p>\n<p class=\"text-align-center\"><em><strong>Sociale fobie</strong></em></p>\n<p class=\"text-align-center\"><em><strong>Specifieke fobie</strong></em></p>\n<p class=\"text-align-center\"><em><strong>Posttraumatische Stress Stoornis (PTSS)</strong></em></p>\n<p class=\"text-align-center\"><em><strong>Obsessief-compulsieve stoornis</strong></em></p>\n<p class=\"text-align-center\"> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3304083"
            },
            "heading": {
                "type": "heading",
                "content": "Ouderen en depressie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Symptomen, zoals die van depressie en apathie, komen veel voor bij kwetsbare ouderen. Lichamelijke aandoeningen, psychosociale factoren (zoals over- of onderprikkeling) en/of pijn kunnen ten grondslag liggen aan het gedrag. In de ouderenzorg is het risico aanwezig  dat het gedrag niet meer wordt gezien als 'signaal', maar snel wordt gezien als 'een depressie'. En wordt met psychofarmaca behandeld; vaak zonder effect, maar met ernstige bijwerkingen. In de praktijk is het bij de oudere zorgvrager soms moeilijk om pijn goed te onderkennen, of systematisch psychosociale behoeften in kaart te brengen en de juiste psychosociale interventies in te zetten. Een goede analyse van de achtergronden van het gedrag is daarom noodzakelijk. Als eerste kijk je als verpleegkundige naar de basisbehoeften van de zorgvrager, zoals honger/dorst, naar het toilet moeten, oncomfortabele kleding, slechte visus/slecht gehoor. Het invullen van een pijn-observatieschaal en een lichamelijk onderzoek door de arts zijn de volgende stap. Eventueel brengt een psycholoog de psychosociale behoeften in kaart en worden interventies, zoals een aangepast dagprogramma of een individueel begeleidingsplan, ingezet. Ook kan een proefbehandeling met pijnmedicatie worden gegeven en niet zelden wordt consultatie van externe deskundige(n) aangevraagd.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3304086"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het gaat er bij de oudere zorgvrager, die erg somber gestemd is, om dat snel duidelijk wordt wat de achterliggende oorzaken zijn.</p>\n<p>Als er een goede methode van onderzoek wordt gehanteerd, als de juiste stappen worden gezet in de goede volgorde, krijgt de zorgvrager de kans om sneller op een effectieve manier geholpen te worden.</p>\n<p>Maar heel snel zal het niet verholpen kunnen worden. De processen rondom depressie vragen vaak veel tijd. Ondertussen sta jij op die gang waar mw. van Puffelen woont, en je moet haar dagelijks ondersteunen bij de ADL, naar de huiskamer brengen voor het ontbijt en erop toezien dat ze haar medicatie inneemt. Schrijf in tweetallen een verslag over jullie houding naar mevrouw toe. Hoe benader je haar? Welke woorden gebruik je, welke bewust wél en bewust niét? Hoe gedraag jij je als zorgverlener?</p>\n<p>Maak jullie verslag een A-viertje lang. Misschien kun je al putten uit je ervaringen op stage, maar je mag ook in je boeken of op internet op zoek gaan naar benaderingswijzen. Leg in je verslag goed uit waarom je iets wel of niet doet. Vermeld ook bronnen als je die gebruikt.</p>\n<p>Alle verslagen worden nabesproken in de klas, waar mogelijk kunnen jullie elkaar aanvullen of verbeteren. Het verslag komt in je portfolio.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/09a4a7653ff194ce5d419463bb483ec8d9cf199d.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3304089"
            },
            "heading": {
                "type": "heading",
                "content": "Delier",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Neem vijf minuten de tijd om even individueel te werken aan het volgende:</p>\n<p>Beschrijf in  je eigen woorden wat een delier is.</p>\n<p>Gebruik hiervoor de informatie uit je studieboeken.</p>\n<p>De teksten worden klassikaal nabesproken en er wordt gewerkt aan één omschrijving waar iedereen tevreden mee is. </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>lees het volgende artikel uit Nursing aandachtig door:</p>\n<p>artikel</p>\n<p>487146 mrt 2015<em>laatste update:10 mrt 2015</em></p>\n<p><strong>Vijf verschillen tussen een delier en dementie</strong></p>\n<p><strong>Een delier is voor verzorgenden al lastig te herkennen. Maar het onderscheid tussen een delier en dementie kan helemaal moeilijk zijn, omdat de symptomen op elkaar kunnen lijken. Tijdschrift voor Verzorgenden zet graag de verschillen voor je op een rij.</strong></p>\n<p> </p>\n<p><strong>1. Dementie is vaak een langzaam, geleidelijk proces. Terwijl een delier vrij snel ontstaat</strong>: van het ene op het andere moment kan een patiënt verward zijn en delirant worden. Er is een duidelijk verschil in de manier van gedragen waar te nemen.</p>\n<p><strong>Voorbeeld</strong>: Mevrouw Delier is van het een op het andere moment heel teruggetrokken, terwijl ze normaal vrij uitbundig is. Of: Mevrouw Delier praat opeens verward en weet niet meer waar ze is. Terwijl bij meneer Dementie langzaam aan opvalt dat hij steeds meer dingen vergeet. Het is bij een delier dus erg belangrijk om  heel goed en gericht te observeren wat er gebeurt: vertoont de cliënt opeens gedrag wat niet bij hem/haar past? Dan zou er sprake van een delier kunnen zijn.</p>\n<p><strong>2. Beloop: bij een delier kan het beloop over de dag heen erg wisselen.</strong> Bij een dementie is het beloop meestal veel geleidelijker. Met name in de avond en nacht kun je zien dat een delier de kop opsteekt, terwijl er overdag nauwelijks iets te merken was. Bij een dementie is het beloop meestal veel geleidelijker en gaat een cliënt langzaam achteruit.</p>\n<p><strong>Voorbeeld</strong>: Mevrouw Delier wordt 's avonds erg onrustig en verward, terwijl meneer Dementie gedurende de hele dag in de war is.</p>\n<p><strong>3. Bij een delier is er sprake van een wisselend bewustzijn. Bij een (beginnende) dementie is het bewustzijn helder.</strong></p>\n<p>Voorbeeld: Mevrouw Delier zit overdag met regelmaat te suffen, en is dan in een gesprek verminderd alert. Meneer Dementie is overdag wakker en alert.</p>\n<p><strong>4. Bij een delier is de aandacht (concentratie vasthouden en kunnen verplaatsen) gestoord, bij een beginnende dementie niet.</strong></p>\n<p><strong>Voorbeeld</strong>: Mevrouw Delier lijkt niet naar je te luisteren en is door van alles afgeleid.  Het is moeilijk om oogcontact te krijgen omdat ze steeds naar iets anders kijkt. Met meneer Dementie krijg je gemakkelijker contact.</p>\n<p><strong>5. Bij een delier is er vaker sprake van hallucinaties.</strong> Een hallucinatie betekent dat iemand iets hoort, ziet of voelt wat er in werkelijkheid niet is. Hallucinaties kunnen beangstigend zijn, maar ook prettig. Iemand met dementie kan ook hallucinaties hebben, maar dan vaker in een later stadium van de ziekte.</p>\n<p><strong>Voorbeeld</strong>: Mevrouw Delier grijpt met haar handen naar iets in de lucht, lijkt iets te willen pakken wat jij niet ziet. Of mevrouw Delier zit steeds aan haar rok te plukken, wil daar de pluisjes vanaf halen. Jij ziet de pluisjes niet.</p>\n<p>(Bronnen: Margot Verkuylen, specialist ouderengeneeskunde/docent hospice de Duinsche Hoeve en Rhona Hoven, specialist ouderengeneeskunde in opleiding)</p>\n<p>----------------------</p>\n<p> </p>\n<p>vervolgens maak je in tweetallen deze kennisquiz:</p>\n<h1>Kennisquiz: een delier herkennen</h1>\n<p>Test je kennis over het herkennen van een delier met deze acht vragen.</p>\n<p> </p>\n<p><strong>1. Delier komt van het Latijnse woord delirium en betekent letterlijk</strong></p>\n<p>A. Verwarring<br/>\nB. Ontsporing<br/>\nC. Disbalans</p>\n<p><strong>2. Delier is een psycho-organische stoornis. Dit betekent dat:</strong></p>\n<p>A. De oorzaak psychisch is, maar de verschijnselen lichamelijk zijn.<br/>\nB. De oorzaak lichamelijk is en de stoornis wordt ingebeeld.<br/>\nC. De oozaak lichamelijk is, maar de verschijnselen psychisch zijn.</p>\n<p><strong>3. Als iemand met een delier dingen zegt die niet waar zijn moet je...</strong></p>\n<p>A. Zeggen dat het onzin is<br/>\nB. Niets zeggen<br/>\nC. Begrip tonen</p>\n<p><strong>4. Een delier heeft</strong></p>\n<p>A. Altijd een lichamelijk oorzaak<br/>\nB. Meestal een lichamelijke oorzaak<br/>\nC. Nooit een lichamelijke oorzaak</p>\n<p><strong>5. Iemand met een delier...</strong></p>\n<p>A. Is erg onrustig<br/>\nB. Is erg rustig, zelfs apatisch<br/>\nC. Kan zowel onrustig als apatisch zijn</p>\n<p><strong>6. Als verzorgende vul je de delier-O-meter in</strong></p>\n<p>A. Om een diagnose te stellen<br/>\nB. Om te weten of je een arts moet waarschuwen<br/>\nC. Om erachter te komen welke medicijnen je moet geven</p>\n<p><strong>7. Wanen zijn...</strong></p>\n<p>A. Dingen die er niet zijn<br/>\nB. Gedachten die niet kloppen<br/>\nC. Realistische angsten</p>\n<p><strong>8. Haloperidol is..</strong>.</p>\n<p>A. Een medicijn waarmee delier kan worden voorkomen<br/>\nB. Een medicijn dat bij onjuist gebruik kan leiden tot een delier<br/>\nC. Een rustgevend medicijn dat wordt gebruikt om de symptomen van een delier te bestrijden</p>\n<p> </p>\n<p> </p>\n<p>De uitslag wordt klassikaal nabesproken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3304091"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>ZOEKPLAATJE</p>\n<p> </p>\n<p>Hier is de poster <em>depressie, dementie en delier</em> van Nursing te vinden.</p>\n<p>Verdeel nu de hele groep in subgroepen van drie studenten.</p>\n<p>Bestudeer de verschijnselen per ziektebeeld op de poster en maak binnen je subgroepje een keuze tussen de verschijnselen en signalen van Dementie, Delier <em>of</em> Depressie.</p>\n<p>Schrijf een casus over een zorgvrager waarin de door jullie gekozen verschijnselen voorkomen.</p>\n<p>Klassikaal worden de casuistieken voorgelezen, zonder het gekozen onderwerp te benoemen.</p>\n<p>De toehoorders 'raden' aan de hand van de gegevens op de poster, om welk ziektebeeld het in jullie casus gaat.</p>\n<p> </p>\n<p>Succes!</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Poster Nursing",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e9c42d575a60932b2214d6de8e34da239744ea0d.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3304093"
            },
            "heading": {
                "type": "heading",
                "content": "Dementie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Over dementie zijn de laatste woorden nog lang niet gezegd. Er is een niet-aflatende aandacht binnen de wetenschap, voor het dementieel syndroom. Dementie wordt nu volksziekte nummer 1 genoemd en men zegt dat het aantal mensen met Dementie in de toekomst enorm gaat toenemen.</p>\n<p>Je kent inmiddels meerdere oorzaken die ten grondslag liggen aan het ontstaan van een dementieel syndroom. De vasculaire dementie, de multi-infarct-dementie, Lewy-Body's-Dementie, de ziekte van Alzheimer, bv.</p>\n<p> </p>\n<p>test je kennis over Dementie aan de hand van de volgende Quizvragen:</p>\n<h1>Kennisquiz: dementie</h1>\n<p>Test je kennis over dementie met deze acht vragen.</p>\n<p> </p>\n<p><strong>1. Dementie betekent letterlijk</strong></p>\n<p>A. Geestelijke aftakeling<br/>\nB. Psychische aftakeling<br/>\nC. Somatische aftakeling</p>\n<p><strong>2. Hoeveel mensen met dementie zijn er in Nederland?</strong></p>\n<p>A. 50.000<br/>\nB. 150.000<br/>\nC. 250.000</p>\n<p><strong>3. Bij welk percentage van de mensen met dementie is er sprake van Alzheimer?</strong></p>\n<p>A. 50%<br/>\nB. 60%<br/>\nC. 70%</p>\n<p><strong>4. De meest in het oog springende klacht bij de ziekte van Alzheimer is:</strong></p>\n<p>A. Hallucineren<br/>\nB. Vergeetachtigheid<br/>\nC. Wanen</p>\n<p><strong>5. Welk deel van de hersenen is beschadigd bij frontaalkwabdementie?</strong></p>\n<p>A. Het voorste gedeelte<br/>\nB. Het middelste gedeelte</p>\n<p>C. Het achterste gedeelte</p>\n<p><strong>6. Vasculaire dementie kan het gevolg zijn van:</strong></p>\n<p>A. Een hartinfarct<br/>\nB. Een beroerte<br/>\nC. Een longembolie</p>\n<p><strong>7. De symptomen bij Lewy body-dementie vertonen vaak overlap met:</strong></p>\n<p>A. De ziekte van Parkinson<br/>\nB. De ziekte van Alzheimer<br/>\nC. Beide</p>\n<p><strong>8. De behandeling bij dementie richt zich vooral op het verbeteren van de kwaliteit van leven.</strong></p>\n<p>A. Dat is waar<br/>\nB. Dat is niet waar</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bij elke vorm van dementie kunnen bepaalde gedragspatronen herkend worden. Mensen met een frontaalkwab dementie bijvoorbeeld, hebben vaker last van onbegrepen gedrag, zoals agressie. Mensen met een Lewy-Body's-dementie hebben vaak loopdrang, motorische onrust. Maar uiteraard is iedere zorgvrager weer anders en moet je individueel kijken naar wat het beste past bij die zorgvrager.</p>\n<p>Dementie ontwikkeld zich van licht naar ernstig. Men heeft de ontwikkeling  van dementie ingedeeld in vier verschillende fases. Hoewel je die los moet kunnen laten als je je zorgvrager benaderd, omdat je goed naar het moment zelf moet kunnen kijken, is het  wel zinvol om de vier fases nader te bekijken:</p>\n<h1> </h1>\n<p>Wat zijn de 4 fases van dementie?:</p>\n<p>Fase 1: Het bedreigde ik<br/>\nFase 2: Het verdwaalde ik<br/>\nFase 3: Het verborgen ik<br/>\nFase 4: Het verzonken ik</p>\n<h2><span class=\"font-size-10px\">Fase 1: Het bedreigde ik</span></h2>\n<p>Het bedreigde ik vormt de eerste fase van dementie. Tijdens deze fase ontstaan de eerste symptomen van dementie. Het bekendste symptoom is beginnende vergeetachtigheid. De dementerende  zal vooral merken dat het korte termijn geheugen hem of haar in de steek laat. Tijdens deze eerste fase is de dementerende  zich in bepaalde mate bewust van de vergeetachtigheid en voelt zich hierdoor bedreigt. Hij/Zij is bang dement te worden en zal dit proberen te verbergen voor haar of zijn omgeving.</p>\n<h2><span class=\"font-size-10px\">Fase 2: Het verdwaalde ik</span></h2>\n<p>Het verdwaalde ik vormt de tweede fase van dementie. De zorgvrager vertoont nu geen bedreigd gedrag, maar is letterlijk verdwaald. Zo heeft de zorgvrager bijvoorbeeld geen besef van tijd meer, weet niet welke dag van de week het is en wat de tijd is. Ook weet hij/zij vaak niet waar hij of zij zich bevindt. Het komt dan ook vaak voor dat een dementerende zorgvrager tijdens deze fase ergens naartoe gaat, maar onderweg vergeet waarheen. Tot slot begint de dementerende mensen uit zijn omgeving niet meer of steeds slechter te herkennen.</p>\n<h2><span class=\"font-size-10px\">Fase 3: Het verborgen ik</span></h2>\n<p>Het verborgen ik vormt de derde fase van dementie. Deze fase kenmerkt zich als volledige teruggetrokkenheid. De zorgvrager is nu helemaal verdwaald in een eigen wereldje zonder enig besef van tijd, plaats en persoon.  Vaak wordt door de omgeving  gedacht dat het maar beter is om hem of haar met rust te laten, maar hierdoor zal de patiënt nog verder verdwalen en erg eenzaam worden. Omdat de patiënt erg teruggetrokken is, zal hij of zij niet zo snel contact zoeken met de omgeving. Dat betekent niet dat iemand geen contact meer wil. Ook zien we vaak tijdens deze fase dat de zorgvrager eindeloos bezig is met bepaalde bewegingen en/of geluiden.</p>\n<h2><span class=\"font-size-10px\">Fase 4: Het verzonken ik</span></h2>\n<p>Het verzonken ik vormt de vierde en laatste fase van dementie. Deze fase kenmerkt zich door contactloosheid. Tijdens deze fase is de dementerende in zo'n ver stadium van dementie , dat hij of zij nog nauwelijks een reactie geeft. Vaak zijn de ogen gesloten en oogcontact is bijna niet meer te maken. De zorgvrager leeft nu letterlijk als een kasplantje. Voor de omgeving is dit de moeilijkste fase, omdat de dementerende eigenlijk alleen nog maar fysiek aanwezig is. De zintuigen van de dementerende blijven wel gevoelig en deze kunnen geprikkeld worden door o.a. muziek, geur, voedsel en fysiek contact.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3304095"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Benaderinswijzen bij Dementie.</p>\n<p> </p>\n<ul>\n<li>Psychomotorische therapie</li>\n<li>Realiteitsoriëntatie.</li>\n<li>Warme Zorg</li>\n<li>Valideren</li>\n<li>Ontspannende Zintuig Activering (in de volksmond: snoezelen)</li>\n<li>Reminiscentie</li>\n<li>Levensboeken</li>\n<li>PDL</li>\n</ul>\n<p>Verdeel de groep in 7 subgroepen. Iedere subgroep werkt een benaderingswijze uit die in bovenstaand rijtje vermeld is.</p>\n<p>Leg aan de hele klas uit, wat de benaderingwijze die je met je groepje bewerkt hebt, inhoudt. Vertel erbij voor welke fase van dementie het een geschikte benaderingswijze is.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_e21ba2b0af5f16c74a14424eab64dffa899ff4c3.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Psychiatrie",
                "reference": {
                    "value": "3854761"
                },
                "sections": []
            },
            {
                "title": "Inleiding in de psychiatrie",
                "reference": {
                    "value": "3854756"
                },
                "sections": []
            },
            {
                "title": "Stemmingsstoornissen.",
                "reference": {
                    "value": "3854782"
                },
                "sections": []
            },
            {
                "title": "Persoonlijkheidstoornissen",
                "reference": {
                    "value": "3854797"
                },
                "sections": []
            },
            {
                "title": "Ouderenpsychiatrie",
                "reference": {
                    "value": "3303850"
                },
                "sections": []
            },
            {
                "title": "Angststoornissen",
                "reference": {
                    "value": "3303852"
                },
                "sections": [
                    {
                        "title": "Opdracht 1:",
                        "reference": {
                            "value": "3303857"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ouderen en depressie",
                "reference": {
                    "value": "3304083"
                },
                "sections": [
                    {
                        "title": "Opdracht 2:",
                        "reference": {
                            "value": "3304086"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Delier",
                "reference": {
                    "value": "3304089"
                },
                "sections": [
                    {
                        "title": "Opdracht 3:",
                        "reference": {
                            "value": "3304091"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dementie",
                "reference": {
                    "value": "3304093"
                },
                "sections": [
                    {
                        "title": "Opdracht 4:",
                        "reference": {
                            "value": "3304095"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Bronnen:</p>\n\n<p>https://www.nkop.nl/onderzoek/dossiers/angststoornissen</p>\n\n<p>Dr. Dagmar Vink, voormalig onderzoeker bij het NKOP. Angststoornissen bij ouderen; diagnostiek, fenomenologie en behandeling. I.J.C Weijnen (2003).</p>\n\n<p>Nursing.nl</p>\n\n<p>BTSG.nl&nbsp;</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "delier",
                    "dementie",
                    "depressie"
                ]
            }
        ],
        "usedLearningResources": []
    }
}