{
    "documentAuthors": [
        "Stefan Vink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Stefan Vink",
            "referenceName": null,
            "reference": {
                "value": "43317"
            },
            "firstName": "Stefan",
            "infix": "",
            "lastName": "Vink",
            "emailAddress": "s.vink@wellant.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-06T11:37:06Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 83791,
    "title": "Terrariumdieren",
    "description": "",
    "lastModifiedDate": "2017-03-06T11:37:06+01:00",
    "dateCreated": "2016-09-05T14:33:13+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Vink, Stefan",
                "reference": {
                    "value": "43317"
                },
                "firstName": "Stefan",
                "infix": "",
                "lastName": "Vink",
                "emailAddress": "s.vink@wellant.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/83791/"
    },
    "sections": [
        {
            "reference": {
                "value": "2355622"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op dit arrangement!</p>\n"
                },
                {
                    "type": "file",
                    "title": "Terrariumdieren: Een introductie",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/79ee200dc5babfa6853ff848eeb845a70132fcf7.ppt"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2355625"
            },
            "heading": {
                "type": "heading",
                "content": "Reptielen en amfibieën",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Reptielen en amfibieën zijn de twee diergroepen die het meest gehouden worden in terraria. Reptielen en amfibieën worden vaak in één adem genoemd, maar het zijn twee verschillende diergroepen; Net als dat zoogdieren en vogels twee verschillende diergroepen zijn.</p>\n<p>Een overeenkomst tussen de twee diergroepen is dat zij beide <em>ectothermisch</em> zijn. Ectothermisch wil zeggen dat de temperatuur van het organisme van buitenaf gereguleerd wordt en niet vanuit het eigen lichaam, zoals bij mensen (<em>endothermisch)</em>. Wij kunnen door de energie die wij uit ons eten halen warmte opwekken. Reptielen en amfibieën doen dat niet. Deze zullen zich bijvoorbeeld warmen door in de zon te liggen en afkoelen door zich naar de schaduw te verplaatsen. Misschien ken je de termen koelbloedig en warmbloedig nog? Deze termen worden in de wetenschap officieel niet meer gebruikt omdat bijvoorbeeld een reptiel in de zon een warmere lichaamstemperatuur kan krijgen dan een mens, maar nog prima kan functioneren. Bij ons kunnen we met een klein verschil in lichaamstemperatuur al flink ziek worden. Een ectothermisch dier maakt in zijn lichaam bij verschillende temperaturen stofjes aan die bij de betreffende temperatuur het beste werken en bijvoorbeeld zorgen voor de vertering van voedsel of functioneren als afweersysteem.</p>\n<p>Amfibieën hebben een dunne huid die vele klieren bevat om de huid vochtig te houden. Zij moeten dan ook regelmatig terug naar het water of een vochtrijke omgeving. Ze hebben een <em>permeabele</em> (goed doorlatende) huid zonder schubben. Zij leggen hun eitjes in het water, en daaruit komen larven tevoorschijn (denk aan kikkervisjes) die geleidelijk groeien tot het volwassen stadium. De periode waarin een amfibie een larve is heet het <em>larvaal stadium</em>. De eitjes hebben geen harde schaal.</p>\n<figure class=\"caption\"><img alt=\"\" height=\"229\" src=\"https://maken.wikiwijs.nl/userfiles/9/9c5df5a004d6df069d646e62e39fc8f0.png\" width=\"343\"/>\n<figcaption><em>Permeable huid</em> van een amfibie</figcaption>\n</figure>\n<figure class=\"caption\"><img alt=\"\" height=\"426\" src=\"https://maken.wikiwijs.nl/userfiles/6/6e445fc7c2af2cfed26afe722e7decfb.png\" width=\"640\"/>\n<figcaption>Eitjes van een amfibie (<em>kikkerdril</em>)</figcaption>\n</figure>\n<p>Reptielen zijn geheel anders, zij bezitten een verhoornde huid die weinig of geen vocht doorlaat, en leggen kalkachtige eieren die niet in het water hoeven te worden gelegd. Zijn hebben een <em>impermeabele</em> (moeilijk doorlatende) huid met schubben. De embryo's van reptielen groeien in een vochtrijke omgeving in het ei zelf en als zij uit het ei breken zijn zij geheel gevormd; Ze hebben geen larvaal stadium.</p>\n<figure class=\"caption\"><img alt=\"\" height=\"382\" src=\"https://maken.wikiwijs.nl/userfiles/e/e424c73aec9d371e84010688ca55d1b1.png\" width=\"511\"/>\n<figcaption><em>Impermeabele huid</em> met schubben van een reptiel</figcaption>\n</figure>\n<figure class=\"caption\"><img alt=\"\" height=\"485\" src=\"https://maken.wikiwijs.nl/userfiles/2/2753bd9968fa8fe2ea196d5bea532aac.png\" width=\"728\"/>\n<figcaption>Eieren van een reptiel</figcaption>\n</figure>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2355627"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reptiel: Slangen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Slangen zijn erg makkelijk te herkennen. Slangen komen in veel verschillende vormen en maten voor, maar hebben allemaal het volgende gemeen: Een langwerpig lichaam met schubben, zonder poten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f36de21a270fc0d912b4db7b5c30b494.jpg\" class=\"height-177-pixels width-285-pixels\"/></p>\n<p>Als je slangen wil gaan houden moet je goed rekening houden met welk ras je begint. Voor beginners worden slangen aangeraden die niet giftig zijn en gemakkelijk te hanteren zijn. Twee 'beginners' rassen zijn bijvoorbeeld korenslangen en kousebandslangen. Boa's en pythons zijn twee rassen die stressgevoeliger zijn en zijn dus geschikter voor slangenhouders  met meer ervaring. </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2355629"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reptiel: Hagedissen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hagedissen worden in Nederland steeds populairder om te houden! Met name baardagamen en luipaardgekko's zijn erg populair. Deze zijn namelijk niet moeilijk te houden. Desondanks hebben ze wel specifieke verzorging nodig en is het geen goed idee om een kind een hagedis cadeau te geven.</p>\n<figure class=\"caption\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f10d1f6589f4931e3bb5f9cace728f32.jpg\" class=\"height-461-pixels width-376-pixels\"/>\n<figcaption>Een hagedis, in dit geval een jonge baardagaam</figcaption>\n</figure>\n<p>Hagedissen zijn te herkennen doordat ze altijd een duidelijk te onderscheiden kop, staart en vier poten hebben. Meestal hebben ze ook een plat lichaam. De meeste hagedissen, en er zijn wel zo'n 5000 soorten, worden niet groter dan 50 centimeter. Hagedissen zijn er in veel verschillende vormen en maten. Er zijn een aantal groepen die vaak gehouden worden als huisdier:</p>\n<ul>\n<li>Leguanen</li>\n<li>Varanen</li>\n<li>Agamen</li>\n<li>Gekko's</li>\n<li>Kameleons</li>\n<li>Anolissen</li>\n<li>Skinks</li>\n</ul>\n<p>Elke groep heeft zijn eigen specifieke verzorging nodig en het is dan ook belangrijk altijd onderzoek te doen over de verzorging van de hagedis die je als huisdier wilt nemen. In het bestand hieronder vind je informatie over hoe je deze verschillende groepen kunt herkennen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Terrariumdieren: Een introductie",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/79ee200dc5babfa6853ff848eeb845a70132fcf7.ppt"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2355632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reptiel: Schildpadden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Schildpadden zijn simpelweg te herkennen doordat ze een uitwendig schild hebben. Belangrijk om te weten is dat er verschillende soorten schildpadden zijn. De meeste soorten leven in zoet water, zoals moerasgebieden. Je hebt ook schildpadden die alleen op het land leven; Landschildpadden. </p>\n<figure class=\"caption\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a373066db750363d6761260f5b844a81.jpg\" class=\"height-216-pixels width-320-pixels\"/>\n<figcaption>Een landschildpad</figcaption>\n</figure>\n<figure class=\"caption\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f6922ac0f042dcda7c8c92dd3657f1a7.jpg\" class=\"height-263-pixels width-350-pixels\"/>\n<figcaption>Een waterschildpad</figcaption>\n</figure>\n<p>Waterschildpadden  hebben peddels of poten met zwemvliezen tussen de tenen  en bij landschildpadden zijn het ronde poten met een vlakke onderzijde om stevig te kunnen staan. De meeste waterschildpadden leven in zoet water, maar onthoud dat er ook zeeschildpadden zijn! Zeeschildpadden zijn goed te herkennen aan hun platte lichaam en de peddels die zij gebruiken om te zwemmen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2355634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Amfibie: Kikkers en padden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kikkers en padden zijn amfibieën. In dat opzicht zijn ze al te herkennen aan het feit dat ze geen schubben hebben. Kikkers en padden zijn over het algemeen niet moeilijk te herkennen, maar hoe onderscheid je een kikker van een pad en andersom?</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b6bd8bb9649edc7eafa8b66194d175d5.jpg\" class=\"height-234-pixels width-352-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ec16b3636a80110cb3223ee4a441bb22.jpg\" class=\"height-240-pixels width-320-pixels\"/></p>\n<p>Padden hebben een droge wrattige huid tegenover een vochtige gladde huid bij een kikker. Padden hebben een 'lompe' lichaamsbouw in vergelijking met die van een kikker. Een pad heeft korte achterpoten waar vooral mee gelopen wordt in tegenstelling tot lange poten met zwemvliezen bij een kikker, waarmee gezwommen en gesprongen wordt.<br/>\n<br/>\nDe bovenstaande vergelijkingen zijn nu eigenlijk niet meer van toepassing. Dit heeft te maken met dat sommige 'padden' met een wrattige huid zijn ontstaan uit een 'kikker' met een gladde huid en andersom. Een kikker met wrattige huid wordt nu dan ook wel een 'padachtige' kikker genoemd. Wanneer heb je dan te maken met een echte pad? Alleen een pad heeft een 'Orgaan van Bidder'; Dit is een orgaan dat mannelijke eicellen kan aanmaken (normaalgesproken maken alle levende wezens alleen vrouwelijke eicellen aan). Zo is bijvoorbeeld de vuurbuikpad eigenlijk geen pad, maar een 'padachtige' kikker.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2355636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Amfibie: Salamanders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Salamanders zijn amfibieën met vier poten, net als kikkers en padden, maar zij hebben ook een lange staart. </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0eb100b152bbf2ee4ffbda6d349c37bf.jpg\" class=\"height-609-pixels width-920-pixels\"/></p>\n<p>Salamanders zijn met betrekking tot hun leefwijze in te delen in drie groepen:</p>\n<ul>\n<li>Landsalamanders: Deze betreden het water vrijwel niet</li>\n<li>Watersalamanders: Deze betreden het water maar ook het land</li>\n<li>Aquatische salamanders: Deze betreden het land nooit (een voorbeeld is <a href=\"https://www.google.nl/#q=Axolotl\">de axolotl</a>)</li>\n</ul>\n<p>Landsalamander of niet, alle salamanders hebben ten alle tijden een vochtige omgeving nodig omdat ze erg gevoelig zijn voor uitdroging! Daarbij heeft de huid van de meeste salamanders een bijzondere eigenschap: De salamanders kunnen er mee ademen! In de huid zitten cellen die zuurstof op kunnen nemen. Sommige salamanders hebben wel longen, maar deze zijn primitief en kun je als 'extraatje' beschouwen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2355638"
            },
            "heading": {
                "type": "heading",
                "content": "Overige terrariumdieren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2355639"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Insecten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook insecten worden gehouden als huisdier! Denk maar aan bijvoorbeeld de wandelende tak! Mensen vinden er plezier in om een zo geschikt mogelijk verblijf voor een insect te maken en de insect hierin te verzorgen. Elk insect heeft zijn eigen specifieke verzorging nodig. Om dat hier te beschrijven en jullie dit te leren is een onmogelijke taak: Er zijn namelijk wel meer dan een miljoen soorten bekend! </p>\n<p>Jullie zullen vast wel eens gehoord hebben dat insecten te herkennen zijn aan de hoeveelheid poten, namelijk zes. Dat klopt en heeft te maken dat een insect altijd een lichaam heeft die in drie delen verdeeld is. Deze drie delen zijn de kop, het borststuk en de achterlijf. Dit is niet duidelijk bij alle insecten, maar is wel het geval. Het lieveheersbeestje is hier een voorbeeld van. </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/83f56a6521ee92d3c35509aa270d23ee7174dffa.jpg\" class=\"height-467-pixels width-765-pixels\"/></p>\n<p>Insecten en geleedpotigen hebben een lijf waarvan de buitenkant bestaat uit een 'exoskelet', wat ook wel 'uitwendig skelet' betekent. Dit exoskelet bestaat uit chitine. Insecten <span class=\"marker\">hebben <span>g<span class=\"font-size-14px\">een longen, zij nemen zuurstof op via het uitwendig skelet door middel van microscopisch kleine gaatjes (<span style=\"color:rgb(37, 37, 37);\">poriën). Het zuurstof word via een buizensysteem in het lichaam van het insect verdeeld en via de poriën ook weer uitgeademd.</span></span></span></span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2355641"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geleedpotigen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>'Geleedpotigen' is eigenlijk een term die heel breed is. Spinachtigen en duizendpotigen vallen hieronder, maar ook insecten. In deze arrangement wordt er met 'geleedpotigen' naar spinachtigen en duizendpotigen verwezen; Dus andere geleedpotigen dan insecten. Je moet echter wel weten dat insecten ook onder de geleedpotigen vallen.</p>\n<p> <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ac1067b4b15d9c2ce4e34d035854e5d21c0a1131.JPG\" class=\"height-267-pixels width-317-pixels\"/></p>\n<p>Onder spinachtigen vallen onder andere spinnen en schorpioenen. Deze twee soorten worden ook als huisdier gehouden. Denk maar aan een vogelspin als huisdier! Het verschil tussen insecten en spinachtigen is de lichaamsbouw en aantal poten. De kop en borststuk zijn bij spinachtigen één geheel en ze hebben in totaal acht poten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fe9c204e052a1584486e81965edf84ba62b7bbb1.JPG\" class=\"height-351-pixels width-498-pixels\"/></p>\n<p>Miljoenpoten en duizendpoten worden ook als huisdier gehouden. Sommige van deze beestjes zijn in staat <a href=\"http://www.youtube.com/watch?v=3APJA0EedSE\">een muis te verorberen</a>, wat sommige mensen natuurlijk heel boeiend vinden. Miljoenpoten en duizendpoten zijn eigenlijk geen verwijzing naar het aantal poten. Miljoen poten hebben een rond lijf met op elke segment (de 'ribbels' op het lijf op het plaatje hierboven) twee paar poten. Duizendpoten hebben een plat lijf met op elk segment een enkel paar poten. Sommige duizendpoten hebben meer poten dan miljoenpoten. Wanneer een duizend- of miljoenpoot groeit zal het gaan vervellen. Na het vervellen is er meestal nog een segment bij gekomen. Vandaar dat het aantal segmenten en dus het aantal poten kan verschillen. De meesten hebben 15 tot 20 segmenten maar er zijn duizendpotigen met tot wel 200 segmenten gesignaleerd!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2355643"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Slakken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook slakken worden als huisdieren gehouden! Ze komen in allerlei vormen en kleuren voor. Dat is dan ook voor sommigen een goede reden om slakken te houden. Voornamelijk slakken met een kalkschaal (een slakkenhuis) worden gehouden als huisdier. Een voorbeeld hiervan is de grote agaatslak zoals op de foto hieronder.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/13d4e1e287d23483551b220361348292da5af2f8.jpg\" class=\"height-270-pixels width-405-pixels\"/></p>\n<p>Slakken zijn zowel mannelijk als vrouwelijk (hermafrodiet). Twee slakken kunnen zich altijd met elkaar voortplanten en een slak hoeft niet specifiek op zoek naar een vrouwtje of mannetje.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2355645"
            },
            "heading": {
                "type": "heading",
                "content": "Rassenkennis",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De onderstaande terrariumdieren en voedseldieren zullen in één toets worden afgenomen.</p>\n<p><em>Slangen</em></p>\n<p>                Boa Constrictor</p>\n<p>                Koningspython</p>\n<p>                Kousebandslang</p>\n<p>                Korenslang (Rode Rattenslang)</p>\n<p>                Melkslang</p>\n<p><em>Spinnen</em></p>\n<p>                Roodknievogelspin</p>\n<p>                Chileense vogelspin</p>\n<p><em>Hagedissen</em></p>\n<p>                Baardagame/Baardagaam</p>\n<p>                Wateragame/Wateragaam</p>\n<p>                Stekelnekagame/Stekelnekagaam</p>\n<p>                Blauwtongskink</p>\n<p>                Langstaarthagedis</p>\n<p>                Soedanese Schildhagedis</p>\n<p>                Reuze Madagaskar Daggekko</p>\n<p>                Steppevaraan</p>\n<p>                Helmkameleon</p>\n<p>                Luipaardgekko</p>\n<p>                Roodkeelanolis</p>\n<p>                Halsbandleguaan</p>\n<p>                Groene leguaan</p>\n<p>                Schneider's skink</p>\n<p><em>Kikkers en padden</em></p>\n<p>                Koraalteenboomkikker</p>\n<p>                Reuzenpad</p>\n<p>                Vuurbuikpad</p>\n<p>                Gifkikker</p>\n<p>                Dwergklauwkikker</p>\n<p>                Hoornkikker</p>\n<p><em>Salamanders</em></p>\n<p>                Vuurbuiksalamander</p>\n<p>                Axolotl</p>\n<p><em>Schildpadden</em></p>\n<p>                Griekse landschildpad</p>\n<p>                Geelwangschildpad</p>\n<p>                Roodwangschildpad</p>\n<p>                Zaagrugschildpad</p>\n<p>                Geelbuikschildpad</p>\n<p><em>Insecten/overigen</em></p>\n<p>                Keizerschorpioen</p>\n<p>                Agaatslak</p>\n<p>                Miljoenpoot</p>\n<p>                Duizendpoot</p>\n<p>                Indisch wandelende tak</p>\n<p>                Wandelend blad</p>\n<p><em>Voedseldieren</em></p>\n<p>                Krekel</p>\n<p>                Sprinkhaan</p>\n<p>                Fruitvlieg</p>\n<p>                Krulvlieg</p>\n<p>                Vliegmade</p>\n<p>                Buffaloworm</p>\n<p>                Meelworm</p>\n<p>                Morioworm</p>\n<p>                Wasmotlarve</p>\n<p>                Dola (Rozenkeverlarve)</p>\n<p>                Dubia</p>\n<p>                Red Runner</p>\n<p>                Doodshoofdkakkerlak</p>\n<p>                Pinky (pasgeboren muisje)</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2355647"
            },
            "heading": {
                "type": "heading",
                "content": "Huisvesting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Terra betekent aarde. Aqua betekent water. Jullie weten als het goed is wat een aquarium is, namelijk een glazen bak met water. Een terrarium is dus een glazen bak met een leefomgeving die zich op het land bevind. Terraria komen in heel veel verschillende soorten en maten voor!</p>\n<p>Omdat in dit arrangement vrij veel diersoorten behandeld worden, hebben we ook te maken met verschillende leefomgevingen en dus verschillende terraria. Een voorbeeld: Een salamander heeft een vochtige omgeving nodig, waar een landschildpad juist een droge omgeving nodig heeft.</p>\n<figure class=\"caption\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/88f5a6b2862c758e25ce0c17b22a7ba0b6953b15.jpg\" class=\"height-681-pixels width-1024-pixels\"/>\n<figcaption>Een terrarium met een (sub)tropisch klimaat. </figcaption>\n</figure>\n<p>Reptielen en amfibieën hebben beide warmte nodig, omdat ze ectothermisch zijn. Het ophangen van een warmtelamp is dus ook een pré! De sterkte van deze lamp is afhankelijk van het soort dier waar je mee te maken hebt. Ook insecten, geleedpotigen en slakken hebben baat bij een warmtelamp!</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f17759e6a4da243af80ae6e121088dbafb545b8c.JPG\" class=\"height-369-pixels width-362-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bd45681ff9937d9131458f9700a85ca12f106f47.JPG\" class=\"height-369-pixels width-321-pixels\"/></p>\n<p>Ook hebben reptielen en amfibieën UV-lampen nodig (UV staat voor ultraviolet). Deze zorgen voor UV-straling waarmee vitamine D3 aangemaakt kan worden. Het aanmaken van deze vitamine is van levensbelang en dat kunnen ze alleen door middel van UV-straling. Zonder vitamine D3 kan er geen calcium opgenomen worden in het lichaam, en dit kan problematisch zijn (daar wordt in dit arrangement op teruggekomen!). In het wild komt de UV(B)-straling van de zon. Het type UV(B)-lamp is weer afhankelijk van het soort dier waar je mee te maken hebt.</p>\n<p>Vanzelfsprekend is het belangrijk om je terrarium altijd goed schoon te houden. Een slecht onderhouden terrarium kunnen bijvoorbeeld worminfecties of problemen met mijten veroorzaken bij je dieren. Bij het onderhouden is het belangrijk om de inrichting van je terrarium zoveel mogelijk hetzelfde te laten. Veel soorten reptielen en amfibieën kunnen erg van slag raken in een nieuwe omgeving. Er zijn gevallen bekend waarbij een leguaan in een totaal nieuw verblijf zo van slag was dat het een half jaar niet meer at!</p>\n<p>Ook moet je rekening houden met de vraag of het dier solitair of in groepen leeft. Zo kun je vechten en verwondingen voorkomen, wat natuurlijk ook veel stress veroorzaakt. Ook als je meerdere dieren van dezelfde soort en verschillende verblijven houdt, moet je er rekening mee houden dat het elkaar zien genoeg kan zijn om stress te veroorzaken!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2355649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inrichting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het inrichten van een terrarium moet rekening gehouden worden met de natuurlijke leefomgeving van het dier dat je wilt houden. Voor elk dier is er vooronderzoek nodig over hoe zijn natuurlijke leefomgeving er uit ziet en aan welke behoeftes er voldaan moeten worden binnen die leefomgeving. Hieronder staan omstandigheden die verschillen per dier, maar waarvan je wel moet weten wat het inhoudt. </p>\n<ul>\n<li>Licht: \n<ul>\n<li>Hoeveel licht heeft je dier nodig? Sommige leven liever in het donker dan in het licht.<br/>\n<em>Voorbeeld</em>: Sommige kakkerlakken leven bijvoorbeeld liever in het donker. Ze wijken uit voor licht!</li>\n<li>Hoe lang heb je licht nodig? <br/>\n<em>Toelichting: </em>Sommigen reptielen en amfibieën hebben een winterrust. In deze periodes hebben ze minder lang licht nodig omdat ze langer slapen en minder eten. Lijkt je reptiel veel te slapen en geen eetlust te hebben? Controleer eerst of het in winterrust is!</li>\n<li>Heb je UV-lampen nodig? Wat voor lampen?<br/>\n<em>Voorbeeld: </em>Baardagamen hebben UV-B lampen nodig, maar schildpadden UV-A lampen.</li>\n</ul>\n</li>\n<li>Luchtvochtigheid\n<ul>\n<li>Amfibieën hebben een hoge luchtvochtigheid nodig, omdat ze een vochtige leefomgeving nodig hebben. Veel reptielen hebben daaraantegen juist een drogere klimaat nodig, omdat ze anders last kunnen krijgen schimmels en wratten. De luchtvochtigheid kan geregeld worden door een apparaat die nevel in het verblijf verspreid, of je doet het bijvoorbeeld handmatig met een sproeier. Wees voorzichtig met waterbakjes: In een droge, warme terrarium kan dit de luchtvochtigheid flink beïnvloeden! </li>\n</ul>\n</li>\n<li>Temperatuur\n<ul>\n<li>Wat voor temperatuur dient het in de terrarium te zijn?</li>\n<li>Heeft het dier een plek nodig om te zonnebaden onder een warmtelamp?</li>\n</ul>\n</li>\n<li>Schuilplekken\n<ul>\n<li>Is het een bodembewoner die graag onder een steen afkoelt, of bijvoorbeeld een klimmer die zich graag tussen de blaadjes van een struik verbergt? Dit kan invloed hebben op de vorm en inrichting van de terrarium; Hoog en smal, of laag en breed? Takken en bladeren, of zand en stenen?<br/>\n </li>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5c00bfa4d791d879119022205478fa7bd97ebb22.JPG\" class=\"height-284-pixels width-205-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2bb283ef2a86ed7f10af05b5d8f136f289752925.JPG\" class=\"height-284-pixels width-408-pixels\"/><br/>\n </li>\n<li>Sommige terraria hebben ook een poel of badje voor het dier dat gehouden wordt. In sommigen gevallen bestaat zelfs de helft van een verblijf uit water. Een terrarium met een grote hoeveelheid water kan je ook een aquaterrarium noemen.</li>\n</ul>\n</li>\n</ul>\n<p>De verschillende combinaties waarin deze omstandigheden voorkomen vormen een klimaat binnen het terrarium. Twee bekende klimaten zijn het tropische klimaat (veel planten, takken, vochtig) en de woestijnklimaat (zand, stenen, droog). Elke diersoort heeft zijn eigen klimaat nodig en zoals eerder gezegd is vooronderzoek belangrijk.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2355651"
            },
            "heading": {
                "type": "heading",
                "content": "Voeding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor de vele verschillende soorten terrariumdieren zijn er veel verschillende soorten diëten. Voor elke soort is er een specifiek aanbod aan voedsel nodig. Voor elke soort krijg je echter altijd met één of meerdere van de volgende soorten voeding te maken:</p>\n<ul>\n<li>Voedseldieren: \n<ul>\n<li>Wormen, krekels, sprinkhanen, kakkerlakken en zelfs muizen kunnen tot de diëet van een terrariumdier behoren. Deze worden levend of dood (vers of gedroogd) aangeboden.</li>\n</ul>\n</li>\n<li>Groenten en fruit:\n<ul>\n<li>Groente, fruit en andere planten behoren ook vaak tot de diëet van een terrariumdier. Let goed op wat je terrariumdier wel of niet mag en of het voedzaam is. Er wordt bijvoorbeeld veel gebruik gemaakt van sla, maar hier zijn heel weinig voedingswaarde aan. Een betere optie zou andijvie of boerenkool zijn.</li>\n</ul>\n</li>\n<li>Voedingssupplementen:\n<ul>\n<li>Veel terrariumdieren hebben extra vitamine en mineralen nodig die ze in gevangenschap niet zelf binnenkrijgen. Daarom zijn er vitamine- en mineralenpoeders en andere supplementen om de dieren hier in tegemoet te komen.</li>\n</ul>\n</li>\n</ul>\n<p>Elk levend wezen heeft natuurlijk water nodig en zo ook terrariumdieren. Er zijn grote verschillen in de hoeveelheden water dat een terrariumdier nodig kan hebben. Zo heeft een baardagaam genoeg aan een druppel water per dag, maar een salamander zou met die hoeveelheden ernstig uitdrogen.</p>\n<figure class=\"caption\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9a5afd0322ac66dab605bb4d320af8965aaf99bd.JPG\" class=\"height-234-pixels width-292-pixels\"/>\n<figcaption>Krijgt deze landschildpad de juiste voeding?</figcaption>\n</figure>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2355653"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voedseldieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voedseldieren zijn voor veel terrariumdieren een belangrijk deel van het diëet. De meeste voedseldieren worden levend gevoerd, maar muizen die eerst ingevroren zijn worden vaak gegeven omdat sommige er niet goed tegen kunnen om een muis levend te voeren. De andere voedseldieren, zoals insecten, worden meestal levend gegeven omdat de voedingswaarde beter bewaard blijft en de kans dat de terrariumdier de insecten achterna zal gaan groter is. </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/816d2871d37bd99be8c7fc916c1641b7b26d74e4.JPG\" class=\"height-299-pixels width-371-pixels\"/></p>\n<p>Wat veel beginners in het houden van terrariumdieren vergeten is dat voedseldieren ook verzorging nodig hebben. Als je bijvoorbeeld een krekel niet voert en geen water geeft hebben ze geen voedingswaarde meer. Je hebt dan meerdere krekels nodig om je terrariumdier voldoende voedingsstoffen binnen te laten krijgen. Bij het aanschaffen van voedseldieren is het dus ook belangrijk om te weten wat de voedseldieren eten.</p>\n<p>Ook is het belangrijk om het bakje waar de voedseldieren in zitten goed schoon te houden. Gebeurt dit niet, dan is er een grote kans dat de voedseldieren ziektes en parasieten binnenkrijgen, en zo ontstaat er weer een kans op gezondheidsproblemen zoals worminfecties bij de terrariumdieren die je er mee voert. Let dus bij het aanschaffen van voedseldieren goed op of het bakje waar ze in verkocht worden goed schoon gehouden is. Probeer bij het aanschaffen van voedseldieren zo schoon mogelijke bakjes met zo weinig mogelijk dode exemplaren te verkrijgen. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2355655"
            },
            "heading": {
                "type": "heading",
                "content": "Verzorgingsplan",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Omdat er zoveel verschillende terrariumdieren zijn die elk hun eigen specifieke verzorging nodig hebben is het onmogelijk om al het informatie die nodig is in dit arrangement te plaatsen. Je moet daarom een verzorgingsplan maken over een terrariumdier die je zelf mag kiezen, mits het in de rassenlijst staat (behalve de voedseldieren). De verzorgingsplan moet uit de volgende aspecten bestaan:</p>\n<ul>\n<li>Algemene beschrijving\n<ul>\n<li>Waar komt het dier vandaan? Wat is kenmerkend aan het dier? Beschrijf het dier zo dat iemand die je verslag leest een goed beeld krijgt over welk dier je het gaat hebben.</li>\n</ul>\n</li>\n<li>Huisvesting\n<ul>\n<li>Beschrijf hoe de huisvesting van het dier ingericht hoort te worden. Wat voor klimaat hoort het te zijn in het terrarium? Hoeveel ruimte heeft het dier nodig? Houdt rekening met <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=49147#page-785916\">de omstandigheden</a> <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=49147#page-827337\"/>eerder beschreven in dit arrangement.</li>\n</ul>\n</li>\n<li>Voeding\n<ul>\n<li>Wat voor voedsel hoort het diertje te krijgen? Wat voor voeding kun je beter niet geven? Hoeveel krijgen ze op een dag? Heeft het veel of weinig water nodig? Vergeet niet uit te zoeken of er supplementen nodig zijn en welke dit zijn! Lees het <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=49147#page-785917\">stukje over voeding</a> nog eens om je te helpen bij het maken van dit onderdeel.</li>\n</ul>\n</li>\n</ul>\n<p>Vergeet niet dat het verslag volgens de eisen van verslaglegging gemaakt moet worden! Deze kun je, samen met het beoordelingsformulier van deze opdracht, vinden in het bestand hieronder.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsformulier / Eisen Verslaglegging",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/30d0249e93640d591c6cdee2d917f470b58b576a.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2355658"
            },
            "heading": {
                "type": "heading",
                "content": "Voortplanting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Amfibieën en reptielen zijn duidelijk te onderscheiden in de manier van voortplanting. Dan is de manier van voortplanten tussen de soorten in de twee diergroepen ook nog verschillend. Wat wel altijd hetzelfde is binnen de diergroepen, als het gaat om voortplanting, kun je lezen in het hoofdstuk '<a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=49147#page-784260\">Reptielen en amfibieën</a>'.</p>\n<p>Belangrijk voor het fokken met alle reptielen en amfibieën is om de kans op een paring zo groot mogelijk te maken. Dit kan je doen door de volgende zaken goed te regelen:</p>\n<ul>\n<li>Zorg voor een zo natuurlijk mogelijk en vertrouwde omgeving:<br/>\nVeel terrariumdieren zijn erg gevoelig voor stress en hebben daarom een leefomgeving nodig die lijkt op hun natuurlijke leefomgeving. Denk maar aan <a href=\"http://maken.wikiwijs.nl/index.php?id=15&amp;arrangement=49147#page-827337\">de verschillende omstandigheden</a> in het hoofdstuk 'Inrichting'. Daarbij moet je ook zorgen dat het dier niet uit zijn vertrouwde omgeving gehaald wordt, aangezien dit ook stress kan opleveren. In de meeste gevallen is het dan ook handig het vrouwtje bij de mannetjes te plaatsen, aangezien het mannetje meestal de eerste 'moves' maakt.<br/>\n<br/>\nWat ook kan helpen is de twee verblijven tegenover elkaar te zetten.Zo zien het vrouwtje en mannetje elkaar en kunnen ze eerst wennen aan elkaar en elkaars verblijven zonder uit hun eigen omgeving gehaald te worden.<br/>\n </li>\n<li>Zorg voor een plek om de eieren te kunnen leggen:<br/>\nReptielen hebben vaak wat vochtigere grond nodig. Beter nog is vermuceliet, een mengsel van steentjes en zand die rijk aan calcium is, wat goed is voor het onderhoud van de eieren. Een bakje plaatsen in het terrarium van het vrouwtje met het legmateriaal is belangrijk.<br/>\n<br/>\nVoor amfibieën moet je zorgen voor een poeltje of vochtige plek om de eieren te leggen. Je kan deze na het leggen overplaatsen in een andere bak.<br/>\n </li>\n<li>Zorg voor een incubator voor reptieleneieren:<br/>\nReptieleneieren hebben een constante temperatuur nodig voor een goede ontwikkeling. Zodra de eieren gelegd zijn moet je ze in een incubator plaatsen en bij voorkeur nog steeds op een laagje vermuceliet. Zeer belangrijk is dat je de eieren met dezelfde kant omhoog plaatst zoals ze gelegd zijn! Doe je dit niet, dan kan de inhoud beschadigen en krijg je een rot ei die niet uitkomt. <br/>\n<br/>\n<img alt=\"\" src=\"http://www.terrariumdesigner.nl/imgupload/exoterra/Exo_Terra_Incubator_Reptielen_eieren_uitbroeden_voorbeeld.jpg\" class=\"height-548-pixels width-482-pixels\"/><br/>\n<br/>\nBij amfibieën is het een stuk makkelijker. Een bak water op kamertemperatuur (20 tot 25 graden) houden is voldoende. Zet het bak water alleen niet direct in het licht!</li>\n</ul>\n<p><br/>\n </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2355660"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geslachtsbepaling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn veel verschillende diersoorten binnen de groep terrariumdieren. Jullie hoeven niet te weten hoe je van alle dieren het geslacht moet kunnen bepalen. De diergroepen die we wel behandelen met betrekking tot dit onderwerp zijn de grootste groep reptielen, hagedissen, en kikkers. </p>\n<p>Het bepalen van het geslacht van een hagedis kan lastig zijn maar vaak zijn er zonder het diertje op te pakken al hints. Bij een aantal hagedissoorten zijn de mannetjes vaak feller en kleuriger dan de vrouwtjes. Als je een goed beeld van een mannetjes zijn achterwerk hebt kan je op de onderkant van zijn achterpoten een soort van 'wratjes' zien. Dit is een hormonale uitwerking. Als laatste heb je het oppakken van de hagedis en onder zijn staart kijken. Hoewel het bij hagedissen vrouwtjes en mannetjes hetzelfde eruit ziet, hebben ze toch een kenmerk voor hun geslacht op de basis van hun staart zitten. <br/>\n<br/>\n<img alt=\"\" src=\"http://www.simpsite.nl/upload/72/448/Home/geslacht.jpg\" class=\"height-397-pixels width-820-pixels\"/></p>\n<p>Het plaatje met twee rondjes is het mannetje. Het mannetje heeft twee langwerpige bultjes. Dit zijn zijn hemipenissen. Bij het paren vouwen de staarten van twee hagedissen om elkaar heen en schuift een van de twee hemipenissen bij het vrouwtje naar binnen. De hemipenis dat het meest dichtbij is zal dan zijn werk doen. Bij een vrouwtje is een enkel bultje te zien.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9bf35382a2bdab509175e40734d8c67d28a172cd.JPG\" class=\"height-344-pixels width-306-pixels\"/></p>\n<p>Bij kikkers zijn er ook een aantal manieren om het geslacht te bepalen:</p>\n<ul>\n<li>Mannetjes kikkers zijn de meeste gevallen veel kleiner dan de vrouwtjes.</li>\n<li>Mannetjes kwaken, voornamelijks 's nachts. Vrouwtjes niet.</li>\n<li>Mannetjes hebben meestal een donkerder keel. Dit komt door het kwaken en de wrijving die het creëert.</li>\n<li>Mannetjes hebben grotere oren dan vrouwtjes (de ronde gaten in de zijkant van het hoofd)</li>\n<li>Mannetjes hebben grotere duimen dan hun andere vingers. Vrouwtjes niet.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2355662"
            },
            "heading": {
                "type": "heading",
                "content": "Gezondheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn verschillende manieren om te herkennen of je reptiel of amfibie gezond is. Belangrijk is om elke dag je dier in de gaten te houden en te kijken of er iets anders dan normaal is. Let goed op veranderingen in uiterlijk en gedrag. Verkleuringen zijn vaak een teken dat een reptiel of amfibie zich niet zo goed voelt. Een sterk vermindere eetlust kan ook aanduiden dat er een probleem is. De hele dag door verstopt zitten kan ook een teken zijn van stress of een vermindere gezondheid. Oogleden die laag hangen is een veel voorkomend teken dat een reptiel of amfibie bepaalde voedingstoffen te kort komt. Zo zijn er nog veel meer zaken waar je op kan letten. Sommige van deze zaken hangen ook samen met de gezondheidsproblemen die wij behandelen in dit hoofdstuk.</p>\n<p>Een vermindere eetlust en de hele dag door verstopt zitten kan ook duiden op winterrust. Als je reptiel of amfibie dit vertoont, kijk dan even naar het seizoen. Word het winter buiten? Dan ervaren je dieren dat ook ondanks dat de temperatuur in hun verblijf hetzelfde is. De dagen korter maken in het terrarium voor een tijdje helpt voor een goede afloop van de winterrust. In het begin van de lente maak je de dagen in het terrarium weer langer en het diertje zal weer de oude worden.</p>\n<p>Zie je dat het bovenste laagje huid lostlaat bij je reptiel? Geen zorgen! Reptielen vervellen namelijk. Eens in de zoveel tijd verversen zij hun huid. Het zal waarschijnlijk wat jeuken en je zult je reptielen langs stenen en andere voorwerpen zien schuren om het oude huid kwijt te raken. De eetlust kan wat minder zijn omdat vervellen bij sommige reptielen stressvol kan zijn. Geleedpotigen vervellen ook!</p>\n<p><img alt=\"\" src=\"http://www.ineenhutjeopdehei.nl/sites/default/files/slang.jpg\" class=\"height-384-pixels width-300-pixels\"/></p>\n<p> </p>\n<p><br/>\n </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2355664"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gezondheidsproblemen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is goed om op de hoogte te zijn van een aantal gezondheidsproblemen bij terrariumdieren zodat je deze op tijd kan herkennen:</p>\n<ul>\n<li>Wormen(eitjes):<br/>\nDit wordt ook wel coccidiose genoemd. Een vermindere eetlust is vaak het gevolg. Zorg dat je de terrarium goed schoonhoud om dit te voorkomen! Het is daarbij ook nog besmettelijk!</li>\n<li>Bloedmijt:<br/>\nEen mijt die tussen de schubben gaat zitten en bloed drinkt. Een vermoeid dier is vaak het gevolg. Dit is ook besmettelijk!<br/>\n<br/>\n<img alt=\"\" src=\"http://www.refona.nl/refona/media/foto/reptielenmijt.jpg\" class=\"height-249-pixels width-448-pixels\"/><br/>\n </li>\n<li>Mondrot:<br/>\nEen zeer besmettelijke aandoening die vaak verschijnt nadat een reptiel al een ander kwaaltje heeft. Mondrot is dus een aanduiding om snel actie te nemen en naar de dierenarts te gaan! Het kan namelijk longontsteking, bloedvergiftiging en andere infecties veroorzaken!<br/>\n<br/>\n<img alt=\"\" src=\"http://www.dcaweb.nl/Portals/0/DCA%20Images/kaakabces%20leguaan.jpg\" class=\"height-450-pixels width-600-pixels\"/><br/>\n </li>\n<li>Vitamine D tekort:<br/>\nDe meest voorkomende kwaal bij reptielen en amfibieën. Dit komt omdat veel mensen onervaren zijn en vergeten een geschikte UV-lamp te plaatsen. Veroorzaakt onder andere vergroeiingen, zwakke botten en kan allerlei huidproblemen veroorzaken. </li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2355666"
            },
            "heading": {
                "type": "heading",
                "content": "Hanteren",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Hanteren van Hagedissen",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/19e7ac080692168bcca194794f25185a25f267ff.docx"
                },
                {
                    "type": "file",
                    "title": "Hanteren van Slangen",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/4d9c74bd4c695a4c4b753014723058c8b1234e97.docx"
                },
                {
                    "type": "file",
                    "title": "Hanteren van Kikkers",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5c64d051f16a67ba2b0b60fd7eda69ae0f00b426.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_85704a6939ae244064345eb5186e8077.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "2355622"
                },
                "sections": []
            },
            {
                "title": "Reptielen en amfibieën",
                "reference": {
                    "value": "2355625"
                },
                "sections": [
                    {
                        "title": "Reptiel: Slangen",
                        "reference": {
                            "value": "2355627"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reptiel: Hagedissen",
                        "reference": {
                            "value": "2355629"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reptiel: Schildpadden",
                        "reference": {
                            "value": "2355632"
                        },
                        "sections": []
                    },
                    {
                        "title": "Amfibie: Kikkers en padden",
                        "reference": {
                            "value": "2355634"
                        },
                        "sections": []
                    },
                    {
                        "title": "Amfibie: Salamanders",
                        "reference": {
                            "value": "2355636"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige terrariumdieren",
                "reference": {
                    "value": "2355638"
                },
                "sections": [
                    {
                        "title": "Insecten",
                        "reference": {
                            "value": "2355639"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geleedpotigen",
                        "reference": {
                            "value": "2355641"
                        },
                        "sections": []
                    },
                    {
                        "title": "Slakken",
                        "reference": {
                            "value": "2355643"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Rassenkennis",
                "reference": {
                    "value": "2355645"
                },
                "sections": []
            },
            {
                "title": "Huisvesting",
                "reference": {
                    "value": "2355647"
                },
                "sections": [
                    {
                        "title": "Inrichting",
                        "reference": {
                            "value": "2355649"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voeding",
                "reference": {
                    "value": "2355651"
                },
                "sections": [
                    {
                        "title": "Voedseldieren",
                        "reference": {
                            "value": "2355653"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verzorgingsplan",
                "reference": {
                    "value": "2355655"
                },
                "sections": []
            },
            {
                "title": "Voortplanting",
                "reference": {
                    "value": "2355658"
                },
                "sections": [
                    {
                        "title": "Geslachtsbepaling",
                        "reference": {
                            "value": "2355660"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Gezondheid",
                "reference": {
                    "value": "2355662"
                },
                "sections": [
                    {
                        "title": "Gezondheidsproblemen",
                        "reference": {
                            "value": "2355664"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hanteren",
                "reference": {
                    "value": "2355666"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Vink, Stefan",
                    "reference": {
                        "value": "19434"
                    },
                    "firstName": "Stefan",
                    "infix": "",
                    "lastName": "Vink",
                    "emailAddress": "stevovink@gmail.com",
                    "type": "author"
                },
                "title": "Terrariumdieren",
                "url": "https://maken.wikiwijs.nl/49147/",
                "datePublished": "2014-06-03T11:15:24+02:00"
            }
        ]
    }
}