{
    "documentAuthors": [
        "Mens en natuur GG"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Mens en natuur GG",
            "referenceName": null,
            "reference": {
                "value": "25891"
            },
            "firstName": "Mens en natuur",
            "infix": null,
            "lastName": "GG",
            "emailAddress": "mensennatuurgg@edu.atscholen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-09-15T10:13:50Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 84096,
    "title": "Leerdoel 34.MV.6",
    "description": "",
    "lastModifiedDate": "2016-09-15T10:13:50+02:00",
    "dateCreated": "2016-09-08T13:05:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "GG, Mens en natuur",
                "reference": {
                    "value": "25891"
                },
                "firstName": "Mens en natuur",
                "infix": null,
                "lastName": "GG",
                "emailAddress": "mensennatuurgg@edu.atscholen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/84096/"
    },
    "sections": [
        {
            "reference": {
                "value": "2370433"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoel 34.MV.6 (//)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2370458"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "(//) Je kunt de processen beschijven die plaatsvinden in een vrouwenlichaam tijdens een zwangerschap.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Een baby krijgen, het voelen van nieuw leven dat aan het ontwikkelen is in de buik, is een levensveranderende ervaring voor zwangere vrouwen. Zelfs als ze zich niet altijd even goed voelen tijdens de zwangerschap. Een normale zwangerschap duurt ongeveer 40 weken. De fasen van de zwangerschap worden vaak beschreven in drie maandelijkse perioden genaamd 'trimester'. Elk trimester duurt ongeveer 13 weken. Gedurende elk trimester vinden kenmerkende veranderingen plaats in het lichaam van de zwangere vrouw.</span></p>\n<h2 class=\"font-style-italic\"><span class=\"font-size-14px\">Eerste trimester (week 1-12)</span></h2>\n<p><span class=\"font-size-14px\">Een vrouw ervaart veel symptomen terwijl ze went aan de hormonale veranderingen die plaatsvinden in haar lichaam. In het eerste trimester zie je vanaf de buitenkant misschien nog niet zo veel, maar er gebeurt van alles. Human Chorionic Gonadotrophin (HCG) is een hormoon dat aanwezig is in het bloed van de vrouw vanaf het moment van innesteling. Dit hormoon wordt geproduceerd door de cellen die later de placenta zullen vormen. Dit is ook het hormoon wat kan worden gemeten in de urine en wat dus ervoor zorgt dat zwangerschapstesten werken. De grote hoeveelheid hormonen in het lichaam van de vrouw kan ook misselijkheid veroorzaken. Ze zal zich ook vermoeider voelen dan normaal, dit is een symptoom van de verhoogde hoeveelheid progesteron in haar lichaam, waardoor ze slaperiger zal zijn. De baarmoeder groeit en begint op de blaas te drukken, dit zal ervoor zorgen dat de vrouw vaker naar het toilet moet. Het verteringsstelsel vertraagd om de opname van voedingsstoffen te vergemakkelijken, dit zorgt echter ook voor een opgeblazen gevoel en obstipatie (niet kunnen poepen). Het hart van een zwangere vrouw gaat harder werken en dit zorgt dan weer voor de rosige 'gloed' van zwangere vrouwen. Behalve fysieke veranderingen zal de vrouw ook emotionele hoogte- en dieptepunten ervaren. Deze emotionele buien blijven gedurende de gehele zwangerschap.</span></p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/38a7d94bd895f1497d870b7eb13cc077d5a0a3d8.jpg\" class=\"height-384-pixels width-575-pixels\"/>\n<figcaption>Figuur 1, De buik van de vrouw gedurende de negen maanden van de zwangerschap.</figcaption>\n</figure>\n<h2 class=\"font-style-italic\"><span class=\"font-size-14px\">Tweede trimester (week 13-27)</span></h2>\n<p>Tijdens het tweede trimester zijn een aantal van de nare effecten van de zwangerschap verminderd of verdwenen omdat het lichaam went aan de hoeveelheid zwangerschapshormonen. Slapen zal makkelijker worden en daardoor zal de vrouw meer energie hebben. De misselijkheid en het overgeven verdwijnen vaak. Er zullen echter andere symptomen verschijnen doordat de fetus groeit. Een klein buikje begint zichtbaar te worden en de huid van haar buik gaat jeuken doordat het opgerekt wordt. Aan het einde van het tweede trimester kan er rugpijn ontstaan door het gewicht dat de vrouw meedraagt in haar buik. Ook kan de vrouw de eerste bewegingen van de baby voelen.</p>\n<h2 class=\"font-style-italic\"><span class=\"font-size-14px\">Derde trimester (week 28-40)</span></h2>\n<p>Gedurende het derde trimester duwt de baarmoeder tegen het diafragma aan en zal de vrouw daardoor wat kortademig zijn. Ook moet ze vaker naar het toilet omdat de baarmoeder tegen de blaas aan duwt. De rugpijn zal verergeren en pijn in de heupen en het heupbot zal beginnen doordat de gewrichten losser worden in de aanloop naar de bevalling. De vrouw kan striae krijgen op haar buik, heupen, borsten en rug door de snelle veranderingen in haar lichaam. </p>\n<p>Doordat de buik aan het einde van de zwangerschap zo groot is zal het lasig zijn voor de vrouw om een comfortabele slaaphouding te vinden. Hierdoor zijn vrouwen vaak erg moe aan het einde van de zwangerschap.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2370459"
            },
            "heading": {
                "type": "heading",
                "content": "Video",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/embed/byqwYjLAirg",
                    "align": "left",
                    "caption": "Timelapse zwangerschap",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2370460"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Beantwoord de volgende opdrachten in je schrift:</p>\n<p>1. Hoe lang duurt een gemiddelde menselijke zwangerschap? Schrijf je antwoord op in weken EN in maanden.</p>\n<p>2. De verschillende fasen van de zwangerschap worden vaak verdeeld in drie delen. Hoe noemen we deze delen?</p>\n<p>3. Bepaalde stoffen in het lichaam van de vrouw beginnen alle veranderingen. Hoe noemen we deze stoffen?</p>\n<p>4. Hoe lang na een gemiste menstruatie kan een vrouw een zwangerschapstest doen?</p>\n<p>5. In het eerste trimester zijn er veel veranderingen in het lichaam van de vrouw. Schrijf zo veel mogelijk veranderingen op als je kan vinden.</p>\n<p>6. In het tweede trimester verdwijnen een aantal negatieve effecten van het eerste trimester. Schrijf er twee op.</p>\n<p>7. Wanneer is de vrouw halverwege de zwangerschap?</p>\n<p>8. In het derde trimester krijgt de vrouw vaak last van de volgende symptomen: Kortademigheid, vaak moeten plassen en rugpijn. Waardoor worden deze ongemakken veroorzaakt?</p>\n<p>9. Waarom zijn vrouwen aan het einde van de zwangerschap vaak heel erg moe?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2370461"
            },
            "heading": {
                "type": "heading",
                "content": "Samenvatting",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Leerdoel 34.MV.6 (//)",
                "reference": {
                    "value": "2370433"
                },
                "sections": [
                    {
                        "title": "(//) Je kunt de processen beschijven die plaatsvinden in een vrouwenlichaam tijdens een zwangerschap.",
                        "reference": {
                            "value": "2370458"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Video",
                "reference": {
                    "value": "2370459"
                },
                "sections": []
            },
            {
                "title": "Opdrachten",
                "reference": {
                    "value": "2370460"
                },
                "sections": []
            },
            {
                "title": "Samenvatting",
                "reference": {
                    "value": "2370461"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Timelapse zwangerschap",
                "origin": "Timelapse zwangerschap",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/byqwYjLAirg",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}