{
    "documentAuthors": [
        "Lynn Steenbergen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lynn Steenbergen",
            "referenceName": null,
            "reference": {
                "value": "45604"
            },
            "firstName": "Lynn",
            "infix": null,
            "lastName": "Steenbergen",
            "emailAddress": "154004@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-11T21:42:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85266,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-06-11T21:42:37+02:00",
    "dateCreated": "2016-09-16T08:44:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Steenbergen, Lynn",
                "reference": {
                    "value": "45604"
                },
                "firstName": "Lynn",
                "infix": null,
                "lastName": "Steenbergen",
                "emailAddress": "154004@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85266/"
    },
    "sections": [
        {
            "reference": {
                "value": "2426882"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2426883"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2426887"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2426888"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek 1 : De Kraamhulp, Esther Verhoef</p>\n<p>boek 2 : Sonny boy, Annejet van der Zijl</p>\n<p>boek 3 : Lieveling, Kim van Kooten</p>\n<p>boek 4 : Kathy's dochter, Tim Krabbé</p>\n<p>boek 5 : Maar buiten is het feest, Arthur Japin</p>\n<p>boek 6 : meisje met negen pruiken, Sophie van der Stap</p>\n<p>boek 7 : De Dochter, Jessica Durlacher.</p>\n<p>boek 8 : Het gouden ei, Tim Krabbé</p>\n<p>boek 9 : Muidhond, Inge Schilperoord</p>\n<p>boek 10 : het Gym, Karin Amatmoekrim</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426889"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Kraamhulp, Esther Verhoef",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/77579a12851aaf964b6a84a6ffc95270ee054aed.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<p><span>niveau : 1</span></p>\n</li>\n<li>\n<p><span>waardering : 3 sterren</span></p>\n</li>\n<li>\n<p><span>uitgever : Anthos</span></p>\n</li>\n<li>\n<p><span>eerste uitgave : 2014</span></p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-12px\">de opdracht die ik bij mijn eerste boek ga maken is de recensie opdracht.</span></h2>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 1.",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b813f55df7d6439cb3530f47336544392ba52ef7.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie opdracht Nederlands boek 1.</p>\n<p><strong>Aangrijpend verhaal van 3 vrouwen met ieder hun doel</strong></p>\n<p>Het boek de kraamhulp van Esther Verhoef is een verhaal over 3 vrouwen. Een van de vrouwen, Didi is net bevallen van een dochter en ligt vast gekluisterd aan bed. Didi heeft veel hulp nodig door haar langzame herstel en krijgt hulp aan huis van de kraamverzorgster. Miriam de 2<sup>de</sup> vrouwelijke hoofdpersonage is werkend bij de politie Rotterdam. Zij kan maar moeilijk de plotselinge dood van haar broer verwerken. Ze heeft een vermoede van kwade opzet van zijn weduwe Hennequin. Als Miriam opzoek gaat naar Hennequins verleden komt ze erachter dat ze te maken heeft met een regelrechte psychopaat. En juist deze vrouw is zo onmisbaar voor het jonge gezin. Het verhaal verteld 10 dagen in het leven van deze vrouwen.</p>\n<p>De schrijfster van het boek De kraamhulp is Esther Verhoef. Esther Verhoef is geboren op 27 september 1968 in 's Hertogenbosch. Haar eerste publicaties verschenen in 1989 en dat waren vooral columns voor de Flair. Tussen 1995 en 2005 verschenen er 50 informatieve boeken over huisdieren. Haar bekend werd pas echt groot toen ze begon met het schrijven van thrillers. In 2003 verscheen haar eerste thriller genaamd onrust. Hierna volgden al snel meer thrillerboeken. Allemaal hadden ze succes en een aantal daarvan werden ook genomineerd voor verschillende prijzen. In 2014 verscheen het boek De Kraamhulp. Het boek werd al snel genomineerd voor 3 prijzen waarvan er een is gewonnen. <span style=\"background-color:#ADD8E6;\">Het boek was zo aansprekend doordat het geschreven is vanuit een waargebeurd verhaal. De 3 personages hebben allemaal een leven dat apart van elkaar normaal zijn maar door het in verband brengen van de levens komt de schok van hoe heftig het is. De schrijver heeft gekozen voor 3 aparte levens die alledaagse levensgebeurtenissen meemaken. Een geboorte, een verlies en het werk wat door blijft gaan. De gebeurtenissen van de vrouwen lijken niks met elkaar te maken te hebben totdat Miriam de politierechercheur dieper ingaat op de dood van haar broer. De weduwe van haar broer lijkt een regelrechte psychopaat maar wanneer ze er achter komt dat Hennequin een belangrijke rol speelt in het leven van een jonggezin slaat de paniek toe.</span></p>\n<p><span style=\"background-color:#ADD8E6;\">Door dit aangrijpende hebben ze er voor gekozen om het te verfilmen. De film- en vertaalrechten zijn verkocht aan andere landen. Ik begrijp dat de rechten hebben verkocht want het is een erg mooi, interessant en aansprekend verhaal. Je wilt het graag doorlezen omdat je wil weten wat er steeds gebeurt.</span></p>\n<p><span style=\"background-color:#ADD8E6;\">Het boek De kraamhulp is zeker aan te raden aan andere mensen. Het is een zeer mooi boek met veel spannend. Het is een van de mooiste thrillers die ik gelezen heb dus als je nog een mooi boek zoekt is dit er zeker een om te lezen.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sonnyboy, Annejet van der Zijl",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f1e339d763af2ddc942f4d042c41347c8e533d22.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<p><span>niveau : 3</span></p>\n</li>\n<li>\n<p><span>waardering : 3,5 ster</span></p>\n</li>\n<li>\n<p><span>uitgever : nijgh &amp; van ditmar</span></p>\n</li>\n<li>\n<p><span>eerste uitgave :  2004</span></p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-12px\">de opdracht die ik bij mijn tweede boek ga maken is de recensie opdracht.</span></h2>\n"
                        },
                        {
                            "type": "file",
                            "title": "Verwerkingsopdracht boek 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9a03fc489ce4939519479bad90a450a86aac63c1.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie opdracht Nederlands boek 2.</p>\n<p><strong>2 culturen, 1 liefde, 1 doel.</strong></p>\n<p>Het boek Sonny boy gaat over twee mensen uit twee verschillende culturen. Als ze elkaar in de herfst van 1928 voor het eerst zien lijkt er niks te zijn tussen Rika en Waldemar. Hij is nog niet twintig en komt uit het zonnige Suriname en Rika is al bijna veertig. Rika is getrouwd en moeder van 4 kinderen. Waldemar werkt als kostganger bij Rika in huis, na een tijdje blijft dat Rika zwanger is van Waldemar. Dit is een schandaal voor de familie. Door dit schandaal verliest zij haar kinderen en hij zijn geliefde thuisland. In de tijd erna proberen ze samen een leven op te bouwen met hun zoon waldy, hun 'sonny boy'. Als de tweede wereld oorlog uitbreekt wagen ze hun leven om het leven van de joden te redden. Dit heeft veel consequenties.</p>\n<p>Annejet van der Zijl is geboren in Oterleek, 1962. Ze is een van de bekendste en meest gelezen literaire non-fictie schrijvers van Nederland. Ze heeft meerdere dingen gestudeerd. Eerst kunstgeschiedenis in Utrecht, toen massacommunicatie in Amsterdam en daarna nog international journalism in Londen. Toen heeft ze gewerkt in de journalistiek en daarna nog als misdaadverslaggeefster. In 1998 debuteerde ze met het boek 'Jagtlust', 4 jaar later volgde Anna. Hiervan zijn al meer dan 100.000 exemplaren verkocht. Het boek Sonny Boy die in 2002 uitkwam overtrof die successen. Er werden meer dan een half miljoen exemplaren verkocht. Anna en Sonny boy zijn beide verfilmd en hebben prijzen gewonnen. In 2009 en 2012 bracht ze nog boeken uit, Bernhard en Gerard Heineken. Eind 2015 bracht ze haar nieuwste boek uit. De Amerikaanse prinses. Binnen 4 maanden waren daar meer dan 100.000 exemplaren van verkocht. </p>\n<p><span style=\"background-color:#ADD8E6;\">Het is een zeer interessant verhaal waarin je veel te weten komt over het leven in die tijd. Het waargebeurde verhaal vertelde hoe het was om in de heftige crisis tijd te moeten leven, het verborgen houden van joden en het verraad. Je eigen leven riskeren om het leven van een ander te kunnen redden. Het zijn twee hele verschillende culturen die samen komen door de liefde. Door deze keuze raakt Rika haar kinderen kwijt maar ze blijft er voor vechten en dat is mooi om te zien. Voor vrouwen zijn hun kinderen vaak het belangrijkste in hun leven maar het is goed om te zien dat Rika wel verder gaat in het leven en voor het leven blijft gaan tijdens de oorlog tijd.</span></p>\n<p><span style=\"background-color:#ADD8E6;\">Het is een mooi verhaal door het volhouden voor de dingen die ze lief hebben. Ze blijven doorgaan om de joden te beschermen en doen er alles voor. Ze zijn bereid om hun eigen leven op te geven voor het leven van een ander. Dit doen mensen met een goed hart, Rika en Waldemar leven voor de mensheid.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426891"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling, Kim van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb95bba63ef582f94970ba9700e177bd25f8710c.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<p><span>niveau : 2</span></p>\n</li>\n<li>\n<p><span>waardering : 5 sterren</span></p>\n</li>\n<li>\n<p><span>uitgever : Rubinstein b.v.</span></p>\n</li>\n<li>\n<p><span>eerste uitgave : november 2015</span></p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-12px\"><span>de opdracht die ik bij mijn derde</span> <span>boek ga maken is de opdracht met brief aan een uitgeverij</span><span>.</span></span></h2>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6855362af5ee5d0fd35513c1628b3b704cb40468.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verwerkingsopdracht Brief aan uitgeverij, Nederlands boek 3.</strong></p>\n<p>Geachte uitgeverij Wolters-Noordhoff,</p>\n<p> </p>\n<p>Mijn naam is Lynn Steenbergen en kom uit het Brabantse Geffen. Ik schrijf jullie omdat ik namelijk al een tijdje bezig met literatuur schrijven en het goed willen kunnen begrijpen. Na een jaar lang werken heb ik mijn droom op een boek te maken in vervulling laten komen. Deze droom is gekomen doordat veel leraren vonden dat ik een goede schrijfster was en dat ik er echt iets mee moest doen. Vandaar dat ik nu een boek geschreven heb. Ik hoop dat u mijn boek zou willen lezen en hier een reactie op willen geven voor eventuele uitgave afspraken.</p>\n<p>Mijn boek heet Lieveling en gaat over een meisje Puck die op haar 5<sup>de</sup> verjaardag ineens gaat verhuizen. Ze verhuist van de achterbuurt in Rotterdam naar een mooi en groot huis in Zwijndrecht. Ze gaan samen wonen met een oude man die Puck 'Pappa' moet noemen maar 'ome meneer' noemt. Ome meneer heeft steeds kleine smoesjes om Puck aan te moeten raken. Het verscheelt van het helpen uitkleden tot aan in bad doen. Het wordt dus van kwaad tot erger en uiteindelijk is het gewoon seksueel misbruik. Hij heeft Puck uiteindelijk zo in zijn macht dat hij haar voor alles kan gebruiken en haar als seks speeltje gebruikt. Het verhaal zie je de hele tijd vanuit Puck haar beeld. Dit is een ik-perspectief. Je leest hoe Puck het ervaart om naar het grote huis te gaan en wat ze van de nieuwe vriend van haar moeder vind.</p>\n<p><span style=\"background-color:#ADD8E6;\">Het boek is geschikt voor oudere jeugd en volwassene doordat er seksueel misbruik in voorkomt en dit is een heftig onderwerp. Vanaf bovenbouw van de middelbare school is het boek wel te lezen doordat is het niveau van het boek 2 op de lijst van lezen voor de lijst. Het is een aangrijpend verhaal van de harde waarheid. Je ziet in het boek de harde werkelijkheid van misbruik door de ogen van het kind. Ze verteld wat ze er nu echt van vind en hoe ze het beleefd. Het is een heftig verhaal doordat seksueel misbruik een groot maatschappelijk probleem is wat moet stoppen</span><span style=\"color:#ADD8E6;\">.</span></p>\n<p>Ik hoop binnenkort iets van u te mogen vernemen over een eventuele samenwerking.</p>\n<p>M.v.g.</p>\n<p>Lynn Steenbergen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426892"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kathy's Dochter, Tim Krabbé ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6871c5a46de71c5c218be0bf40bba22ad52a0605.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<p>niveau : 3</p>\n</li>\n<li>\n<p>waardering : 3 sterren</p>\n</li>\n<li>\n<p>uitgever : Wolters-Noordhoff, Groningen</p>\n</li>\n<li>\n<p>eerste uitgave : 2002</p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-12px\">de opdracht die ik bij mijn vierde boek ga maken is de brief aan uitgeverij opdracht.</span></h2>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/218d81fe7569e4e174d894cefd426fff60ae8b95.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verwerkingsopdracht brief aan uitgeverij, Nederlands boek 4</strong></p>\n<p>Geachte uitgeverij Noordhoff,</p>\n<p> </p>\n<p>Mijn naam is Lynn Steenbergen en kom uit Geffen, Noord-Brabant. Ik ben al een tijd lang bezig met alle soorten van literatuur, dus ook boeken schrijven. Na 2 jaar lang gewerkt te hebben, heb ik mijn boek eindelijk klaar. Mijn droom is eindelijk uitgekomen. Veel mensen hebben mijn geïnspireerd om boeken te gaan schrijven en iets met literatuur te gaan doen vandaar dat ik nu een boek heb geschreven. Ik hoop dat u de moeite wil nemen om mijn boek te lezen en hier een reactie op te geven.</p>\n<p>Mijn boek Kathy's dochter gaat over dat een bekende schrijver een email krijgt van een onbekende vrouw genaamd Laura Westerdijk. Haar moeder is onlangs overleden en was een goede bekenden van de schrijver. Toen der tijd, 37 jaar geleden noemde de vrouw zichzelf Kathy. Laura weet niet hoe de relatie toen tussen Tim en 'Kathy' was maar ze is erg benieuwd naar het verleden van haar moeder. Ze gaan afspreken om bij te praten over het verleden en de relatie van Tim en Kathy maar weten beide niet dat er een relatie door ontstaat door de dochter van je overleden liefde. Het meest onverwachte zal gebeuren. Tim en Laura raken verliefd op elkaar en krijgen een relatie. Je zal het verhaal zien vanuit Tim, hij zal vertellen hoe hij het proces doormaakt en ziet.</p>\n<p><span style=\"background-color:#ADD8E6;\">Mijn boek zal een wat ouder publiek aantrekken omdat jongeren vaak niet echt geïnteresseerd zijn in verhalen over oude liefdes. Het is mooi om te lezen hoe de dochter van je ex-geliefde je nieuwe vriendin wordt en wat voor herinneringen je samen kan delen. Ik hoop dat ik wel gewoon alle groepen mensen mag en kan interesseren om mijn boek te lezen. Het niveau is 3 dat wil zeggen dat het voor wat meer geïnteresseerde en vaker lezende mensen is.</span></p>\n<p>Ik hoop dat u zo spoedig mogelijk een reactie kunt geven op mijn brief.</p>\n<p> </p>\n<p>Met vriendelijke groeten,</p>\n<p>Lynn Steenbergen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/ronni/AppData/Local/Temp/msohtmlclip1/01/clip_image001.png\" class=\"height-182-pixels width-116-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maar buiten is het feest, Arthur Japin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/53d8956eb44411f3958158af0bd932be1e5d14df.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<p><span>niveau : 4</span></p>\n</li>\n<li>\n<p><span>waardering : 3 ster</span></p>\n</li>\n<li>\n<p><span>uitgever : De Arbeiderspers, Utrecht</span></p>\n</li>\n<li>\n<p><span>eerste uitgave : 2012</span></p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-12px\"><span>de opdracht die ik bij mijn vijfde boek ga</span> <span>maken is een recensie opdracht</span></span></h2>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 5.",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b89d36ac369772bc7f061dba88a62322878744a7.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Voor een ander lijkt alles mooi</strong></p>\n<p>Maar buiten is het feest van Arthur Japin is een bijzonder boek. Het boek is verdeeld in 4 delen, met 2 verhaallijnen. De eerste verhaallijn is die van Weijntje, Zonnes eigenlijke naam. Dit is de jeugd van Zonne, in de periode waar zij met Sijmen en zijn misbruik te maken heeft. De tweede verhaallijn (het verhaalheden) is die van Zonne, zoals zij zich gaat noemen als 'artiestennaam', wanneer zij volwassen is. De naam is symbolisch voor het moment waar zij naar buiten treedt, zowel als zangeres, als tegen Sijmen. Voor het gemak noem ik haar in dit hele verslag Zonne.</p>\n<p>De eerste verhaallijn begint met de scheiding van Zonne's moeder en haar biologische vader. Haar moeder komt hierdoor in een enorme dip. Dan ontmoet zij Sijmen, een sympathiek en charmant lijkende man. Ze valt voor hem en al snel trouwen ze. Zonnes moeder en nieuwe stiefvader wissen alle sporen van haar ex-man in huis en Zonne, Laura en Isa moeten Sijmen accepteren en met hem omgaan als met hun vader. Dan komt Zonne er achter dat er overal in het huis kleine kijkgaatjes zijn waardoor Sijmen haar en haar zussen bespioneert.</p>\n<p>Al snel escaleert dit en begint hij hen ook fysiek te misbruiken, eerst alleen Laura en dan ook Zonne. Zij proberen beiden te voldoen aan wat hij van hen wil om hun jongere zusje tegen hetzelfde lot te beschermen.</p>\n<p> </p>\n<p>Ondertussen zit Zonne bij een koor en haar zangjuf merkt haar geweldige stem op. Ze stimuleert Zonne om extra zanglessen te nemen en uiteindelijk mee te doen aan een zangcompetitie in de stad. Sijmen is het hier absoluut niet mee eens, maar uiteindelijk stemt hij toch toe. Het misbruik wordt dan heftiger, want hij wil niet dat ze met haar verhaal naar buiten komt. Bij haar moeder vindt Zonne geen steun, want die is bang dat haar tweede man ook bij haar weggaat.</p>\n<p>Zonne wint de zangcompetitie niet maar voelt zich goed in de schijnwerpers. Op een dag is Zonne in de badkamer en zij begint zichzelf aan te raken. Door het orgasme dat ze zichzelf geeft weet ze dat ze nog steeds van zichzelf kan - en moet kunnen - genieten. Ze laat Sijmen daarna zijn gang gaan en zorgt dat haar moeder hem betrapt en bij hem weggaat.</p>\n<p> </p>\n<p>De tweede verhaallijn begint met de dag dat Zonne een rechtszaak heeft over haar nichtje, het kind dat Sijmen vroeger bij haar zus Laura heeft verwekt. Laura is overleden in een brand. Sijmen en Zonne strijden voor de voogdij van het kind en Zonne wint de zaak uiteindelijk.</p>\n<p> </p>\n<p>De schrijver Arthur Japin (1956) bezocht het Gymnasium in Haarlem, studeerde enkele jaren Nederlandse taal- en letterkunde in Amsterdam en doorliep daar de Theaterschool, waar hij in 1982 afstudeerde. Hij speelde diverse rollen voor radio en televisie en op toneel bij onder andere Toneelgroep Centrum en de Theaterunie. Ook zong hij een kleine rol bij de Nederlandse Opera.</p>\n<p>In 1987 ontdekte hij het historische, maar tot dan toe onbekende verhaal van twee Afrikaanse prinsjes die in het 19-eeuwse Nederland als Hollanders werden opgevoed. Om dit te kunnen schrijven stopte hij met acteren. In de 10 jaar dat hij aan zijn eerste roman werkte en daarvoor onderzoek deed op drie continenten, schreef hij verhalen, hoorspelen, toneelstukken en televisiefilms.</p>\n<p>In 1996 debuteerde hij met de verhalenbundel Magonische verhalen. Hiervoor ontving hij de prestigieuze Lucy B. &amp; C.W. van der Hoogt-prijs. In september 2012 verscheen de roman <strong><span class=\"underline\"><a href=\"https://www.youtube.com/watch?v=mjiuw9gcDUA\" target=\"_blank\">Maar buiten is het feest</a></span>.</strong> Dit boek, over een jong meisje dat in zichzelf de kracht vindt om haar verleden te overwinnen, is gebaseerd op de dramatische jeugd van zangeres Karin Bloemen. In de zomer van 2012 stond Arthur Japin voor het eerst sinds 26 jaar weer op de planken, in Veel gedoe om niks van William Shakespeare   </p>\n<p><span style=\"background-color:#ADD8E6;\">Het boek maar buiten is het feest laat in een verhaal de jeugd van Karin Bloemen zien. Ik vond het een lastig boek om te lezen door dat het 2 verhaallijnen door elkaar wouden maar vond het wel mooi om te lezen hoe zij haar verhaal wou verwoorden want het was een heftige jeugd. Het verhaal van haar misbruik tijdens haar jeugd is heftig doordat je het niet kan voorstellen hoe dat zal zijn als je zo jong bent.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426894"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Meisje met negen pruiken, Sophie van der Stap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/230214c96c162933c6a951414e86bc6d8ee52ab0.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>niveau : 1</li>\n<li>waardering : 4,5 ster</li>\n<li>uitgever : promotheus</li>\n<li>eerste uitgave : 2006</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-12px\"><span>de opdracht die ik bij mijn zesde boek ga maken is de opdracht met brief aan de uitgeverij</span><span style=\"color:rgb(0, 0, 0);\">.</span></span></h2>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 6.",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b14dbe6cd634796341dd8b7c1717e4d9bed231ae.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verwerkingsopdracht Brief aan de uitgeverij, Nederlands boek 6</strong></p>\n<p> </p>\n<p>Geachte Uitgeverij Noordhoff,</p>\n<p> </p>\n<p>Ik ben Lynn Steenbergen en ik woon in Noord-Brabant, Geffen. Ik schrijf jullie na aanleiding van een nieuwe obsessie met literatuur. Na een hele lange tijd hard er aan gewerkt te hebben, heb ik mijn boek nu eindelijk af. Veel inspiratie bronnen en mensen uit mijn omgeving zeiden dat ik er iets mee moest doen, vandaar dat ik nu een boek geschreven heb. Ik hoop dat u mijn boek zou willen lezen en hier een reactie op willen geven voor eventuele gespreken als gevolg daarvan.</p>\n<p>Mijn verhaal gaat over een meisje Sophie die kanker krijgt. In het boek laat ik zien hoe Sophie hier mee omgaat. Het begint wanneer ze een aantal kleine krachten krijgt. Ze heeft last van steken, longvocht en ze is een aantal kilo afgevallen. Na nader onderzoek blijkt dat ze dat ze kanker heeft. De laatste woorden die ze zich herinnert aan het gesprek met dokter : agressief, uitgezaaid en zeldzaam. De laatste zin zit ook in haar geheugen ; 'het is al een uitdaging om het weg te krijgen, maar de echte uitdaging is om het weg te houden. Als we je al kunnen helpen dan…'</p>\n<p><span style=\"background-color:#ADD8E6;\">Mijn boek is ingedeeld in niveau 1 maar is wel een boek voor mensen die tegen zware verhalen kunnen. Dat is omdat het een nogal heftig verhaal is door het onderwerp. Kanker is een heftige ziekte en in het verhaal lees je het vanuit Sophie haar perspectief. Je leest het verhaal in het perspectief van Sophie, je komt er dus achter hoe zij het nieuws ontvangt en er mee op leert te gaan. Je leest wat het met haar geest, lichaam en haar omgeving doet. Door de heftige vorm zal het een hele uitdaging zijn om er mee om te gaan en de strijd te doen.</span></p>\n<p>Ik hoop dat u een reactie wil geven op mijn brief en boek. Ik hoor zo spoedig mogelijk graag iets van u.</p>\n<p>Met  vriendelijke groeten,</p>\n<p>Lynn Steenbergen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3765391"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Dochter, Jessica Durlacher",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2f129aef2856ee48417a5adfbd83ba47c2f6d42f.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>niveau : 3</li>\n<li>waardering : 2,5 ster</li>\n<li>uitgever : Wolters-noordhoff, Groningen en Wolters Plantyn, Deurne (belgië)</li>\n<li>eerste uitgave : 2000</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-12px\">de opdracht die ik bij mijn zevende boek ga maken is de recensie opdracht.</span></h1>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 7.",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2116d75777841438a5a43cca98376379d3eaa5e9.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie opdracht Nederlands boek 7.</p>\n<p><strong>Donkere periode uit de geschiedenis</strong></p>\n<p>Het boek De Dochter van Jessica Durlacher gaat over Max. op een dag gaat hij met zijn familie naar het Anne Frank huis en daar ontmoet hij een meisje genaamd Sabine. De vonk lijkt al snel over te slaan en ze krijgen langzaam aan een relatie maar deze verloopt stroef. Sabine is heel erg geïnteresseerd in de joden vervolging waar de familie van Max mee te maken heeft gehad. Maar max krijgt maar weinig over haar te weten. Wat houdt Sabine achter voor hem?</p>\n<p> </p>\n<p>De schrijfster van het boek is Jessica Durlacher. Jessica Durlacher is geboren op 6 september in 1961 in Amsterdam. Voordat ze beroemd werd als schrijfster was Jessica Durlacher criticus en columniste. Tijdens haar studie heeft ze een literair tijdschrift opgericht. Door deze bezigheden kwam ze steeds meer in de journalistiek. Ze ging werken als criticus en columnist voor bijvoorbeeld de Volkskrant en Vrij Nederland. Haar debuutroman Het geweten en de dochter worden gezien als 'tweede-generatieromans'. Voor het geweten heeft ze de debutantenprijs en het Gouden Ezelsoor gewonnen, ook werd de Duitse vertaling genomineerd voor de literatuurprijs Nordrhein/westfalen. Voor haar andere boek De Dochter werd ze ook genomineerd voor de literatuurprijs Nordrhein/Westfalen en de NS Publieksprijs. Dat de Dochter genomineerd is geweest voor deze prijzen <span style=\"background-color:#ADD8E6;\">vind ik terecht want het is een mooi verhaal over het verhaal van deze mensen en wat zij hebben moeten doorstaan. De familie van de hoofdpersonen hebben geleden onder het bestuur van Hitler en hebben in een concentratiekamp moeten zitten.</span></p>\n<p> </p>\n<p><span style=\"background-color:#ADD8E6;\">Ik zou het boek De Dochter van Jessica Durlacher zeker aanraden aan andere mensen doordat het een mooi verhaal. Dit waargebeurde verhaal wat verteld wordt door max over zijn familie is een echt overlevingsverhaal van de tweede wereldoorlog die ieder aan zal grijpen doordat het verhaal wordt verteld met de gebeurtenissen van het leven tijdens de oorlog. In het verhaal komt Sabine steeds meer te weten van het verleden van de familie van haar vriend. Ieder zou dit soorten boeken moeten lezen</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3845584"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei, Tim Krabbé ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/088df2e45cd3e3705a481e570560c895350ecad0.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>niveau : 3</li>\n<li>waardering : 2,5 ster</li>\n<li>uitgever : uitgeverij Prometheus</li>\n<li>eerste uitgave : 1984</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-12px\">de opdracht die ik bij mijn achtste boek ga maken is de opdracht met brief aan de uitgeverij.</span></h1>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 8.",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0e48ba080acbd81c41dcf190b65e87c12b51187e.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Geachte Uitgeverij Podium,</p>\n<p> </p>\n<p>Ik ben Lynn Steenbergen en ik woon in Geffen, Noord-Brabant. Ik schrijf jullie deze brief ter aanleiding van mijn obsessie met Nederlandse literatuur. Na een lange tijd hard gewerkt te hebben, heb ik nu mijn eerste eigen boek af. Ik kreeg veel invloeden van buitenaf die mijn inspireerde om er iets mee te doen vandaar dat ik nu mijn eigen boek heb. Ik hoop dat u de tijd en moeite zou willen nemen om het boek te bekijken en lezen.</p>\n<p> </p>\n<p>Het verhaal gaat over een man en vrouw die samen op vakantie gaan naar Frankrijk. Bij een tussenstop bij het tankstation gaat Saskia wat drankjes halen maar komt niet meer terug. Rex gaat haar zoeken maar vindt haar nergens bij het tankstation. Daarom gaat hij maar na binnen om te vragen of het personeel haar heeft gevonden. Het personeel heeft haar gezien met 2 drankjes. Daarna is er niks meer van haar genomen. Ze is spoorloos verdwenen en niemand heeft iets meer van haar vernomen. Rex gaat verder met zijn leven waar een hoop gebeurd. 8 jaar later wordt hij benaderd door een man die er die dag ook was bij het tankstation. Hij wil vertellen wat er met Saskia is gebeurd onder de voorwaarde dat hem hetzelfde overkomt. Hierna wordt er van beide niks meer vernomen. Het verhaal wordt verteld vanuit Rex, hij maakt veel mee in zijn leven wat ter spraken komt.</p>\n<p><span style=\"background-color:#ADD8E6;\">Het boek is geschikt voor de jeugd en volwassene. Het is een boek wat goed te lezen is en makkelijk doorleest. Iedereen kan dit boek lezen omdat het geen moeilijk onderwerp is maar het is niet volledig aaneensluitend op elkaar. Het is erg raar om te lezen dat ze plotseling verdwijnt en dat naar het zoeken niks te vinden is. Het is op het einde mooi om te lezen dat Rex uiteindelijk nog terug gaat naar de plek en dat is toch een teken van onvoorwaardelijke leven.</span></p>\n<p>Ik hoop binnenkort iets van u te mogen vernemen over een eventuele samenwerking.</p>\n<p>m.v.g.</p>\n<p>Lynn Steenbergen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4056733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De muidhond, Inge Schilperoord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/94674862785b3d8bd9dc77e19a7454d9f53442aa.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>niveau : 3</li>\n<li>waardering : 3 ster</li>\n<li>uitgever : uitgeverij Podium</li>\n<li>eerste uitgave : 2015</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-12px\">de opdracht die ik bij mijn negende boek ga maken is een opdracht van lezen voor de lijst.</span></h1>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 9.",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/30b7a7f139481b456136ad1485d29a889ca21270.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht Lezen voor de Lijst, Niveau 3 | Oordeel</p>\n<p> </p>\n<p>Onderdeel A</p>\n<p>Vraag 1 : Heb je eerder boeken over dit onderwerp gelezen?</p>\n<p>Ja, ik heb eerder een boek gelezen over het seksueel misbruiken van kinderen. Deze mannen hadden ook een pedofiele geaardheid. Bij dit boek werd er verteld over het misbruik zelf en niet over de aanklacht en nasleep ervan.</p>\n<p>Vraag 2 : Wat vond je van de Muidhond?</p>\n<p>Ik vond het een erg interessant boek waarmee er een duidelijk beeld wordt gegeven over hoe het is voor Jonathan die aangeklaagd is voor seksueel misbruik. Hij wordt vrijgesproken omdat er te weinig bewijsmateriaal is maar hij moet nog wel zien te leven met de aanklacht en zijn behoeftes en ideeën.</p>\n<p>Vraag 3 : Welk gevoel had je na het lezen?</p>\n<p>Ik had een erg dubbel gevoel want het was wel interessant om te lezen hoe hij behandeld werd door middel van een opdrachtenboek van zijn psychiater terwijl het ook wel naar was om na te denken over dat een volwassen man zo'n ideeën heeft over een klein meisje.</p>\n<p> </p>\n<p>Onderdeel B</p>\n<p>Vraag 1 : maak een overzicht van de argumenten.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-141-pixels\">\n<p>Bron 1</p>\n</td>\n<td class=\"width-161-pixels\">\n<p>Bron 2</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Bron 3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-141-pixels\">\n<p>Alles staat in haar zinnen op de goede plek en er staat geen woord te veel in</p>\n</td>\n<td class=\"width-161-pixels\">\n<p>Een onvermijdelijk drama</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Ze is stilistisch en schrijft empathisch, maar ook beheerst.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-141-pixels\">\n<p>Duizelingwekkend en diep humaan boek</p>\n</td>\n<td class=\"width-161-pixels\">\n<p>Vreemde verteltechniek :</p>\n<p>Schrijfster worstelt duidelijk met de juiste afstand tot haar personage.</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Het is een mooi en wreed verhaal tegelijk.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-141-pixels\">\n<p>Moedige schrijfster die door heeft durven zoeken waar meeste mensen zich niet durven te begeven.</p>\n</td>\n<td class=\"width-161-pixels\">\n<p>Het verhaal kruipt onontkoombaar naar een climax die uiteindelijk toch anders is dan je verwacht</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Het gekozen decor is effectief, een metafoor.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-141-pixels\">\n<p>Hij kan zijn geaardheid er niet onder houden, zoals niemand dat kan.</p>\n</td>\n<td class=\"width-161-pixels\">\n<p>Niet alles is perfect, maar het is een sterk debuut</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Het plot is grandioos gevonden - een beschuldigende vinger is makkelijk uitgestoken, of je er nu iets mee te maken hebt of niet, je blijft een dader.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-141-pixels\">\n<p> </p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Het einde is ook goed uitgewerkt en mooi opengelaten terwijl de afloop voor eenieder toch duidelijk is.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-141-pixels\">\n<p> </p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Als debuutroman is muidhond geslaagd.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Onderdeel C.</p>\n<p>Een volwassen man met pedofiele geaardheid komt terug in zijn eigen omgevingen nadat hij is vrijgesproken vanwege te weinig bewijslast in de zaak. Hij komt weer terug in zijn oude dorpje waar alles veranderd is. Er staan nog 2 huizen, het huis van zijn moeder en de buurvrouw. Hoe zal hij zich weer integreren in zijn oude samenleving met een beschuldiging op zak?</p>\n<p>Het verhaal over een pedofiele man die terugkomt in zijn samenleving is een mooi maar wreed verhaal. Je leest hoe hij probeert om weer een leven op te bouwen maar zijn gevoelens er tussen wringen. De omgeving is een effectief decor waardoor het verhaal goed in zijn beeld komt. Het is een metafoor van het spraakmakende verhaal. Elke persoon is anders en hij is een persoon met zijn andere geaardheid. Het een onderwerp waar je niet snel een goed en duidelijk verhaal kan maken zonder daar een zwaar oordeel aan te hangen. Het is moeilijk en moedig proces van de schrijfster dat ze heeft durven doorzoeken in het geen waar de meeste mensen zich niet durven te begeven. Het is moeilijk voor Jonathan om zijn geaardheid er onder te houden, want niemand kan dat. Zijn interesse voor jonge meisjes blijft en zijn enige buren brengt hem de gevoelens weer terug. Dit geeft aan hoe duizelingwekkend en zeer humaan verhaal het is.</p>\n<p>Het plot van het verhaal is grandioos gevonden. Jonathan is eens beschuldigd en daardoor is een beschuldigende vinger makkelijk uitgestoken en of je er nu iets mee te maken hebt of niet, je blijft een dader. Jonathan zal altijd rond blijven lopen met de beschuldiging van dat hij een pedofiele geaardheid heeft. Het einde is zo goed uitgewerkt en mooi opengelaten terwijl de afloop voor een ieder toch duidelijk is. Bij een debuutroman is niet alles perfect maar het is een sterk debuut wat zeker is geslaagd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4056734"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gym, Karin Amatmoekrim",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dcf4e78b2312e4448d9ba3de6dd07e16af1046f1.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>niveau : 2</li>\n<li>waardering : 4 sterren</li>\n<li>uitgever : uitgeverij Promotheus</li>\n<li>eerste uitgave : 2011</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-12px\">De opdracht die ik bij mijn tiende boek ga maken is de opdracht met brief aan de uitgeverij.</span></h1>\n"
                        },
                        {
                            "type": "file",
                            "title": "verwerkingsopdracht boek 10",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0e3539e29612d703d41d14a9a2640da57079940f.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Geachte Uitgeverij Promotheus,</p>\n<p> </p>\n<p>Ik ben Lynn Steenbergen en ik woon in Geffen, Noord-Brabant. Ik schrijf jullie deze brief ter aanleiding van mijn hobby Nederlandse taal en literatuur. Na een lange tijd hard aan mijn eerste boek gewerkt te hebben is hij nu eindelijk af. Ik kreeg veel hulp van mensen en adviezen die mijn inspireerde om er echt iets mee te doen en het zo ver te laten komen om het boek uit te geven. Ik hoop dat u de tijd en moeite zou willen nemen om een inzage in het boek te doen en het verhaal te lezen.</p>\n<p>Het verhaal gaat over Sandra Spalburg, zij is een Surinaams meisje van 12. Ze woont in een flat in een arme wijk samen met haar moeder en haar jongere zusje. Haar moeder heeft geen werk maar volgt wel een cursus om te gaan werken. Haar vader die soms thuiskomt  heeft ook nog een andere vrouw. Als hij thuis is, doet hij helemaal niks, behalve TV kijken. Ondanks dat is Sandra's moeder altijd goedgehumeurd als hij er is en verdrietig.</p>\n<p>Sandra heeft twee vriendinnen uit de wijk. Tanja, ook een getint meisje, en Chantal, die grote tieten heeft en daardoor veel aandacht krijgt van jongens. Chantal verandert langzaam in een slet. Ze zoent namelijk met veel jongens en heeft er ook seks mee. Tanja verandert in de loop van het verhaal niet echt. Wel is Tanja stoer en lost sommige dingen op met geweld.</p>\n<p>Sandra is slimmer dan de meesten uit haar wijk en gaat daarom ook als enige naar het gymnasium. Ze merkt een hoop verschillen met kinderen uit de wijk. Op het Gym zijn het allemaal kakkers. Ze voelt zich het buitenbeentje, maar ze maakt wel vrienden. Ze praten heel bekakt en de namen vindt ze ook bekakt, zoals Jojanneke. Iedereen in de klas komt uit het dorp, de plek waar alle rijke kakkers vandaan komen, op twee na. Namelijk Sandra, want Sandra komt uit de wijk, en Bart Willink. Ze denkt meteen dat hij wel aardig zou kunnen zijn, alleen het tegendeel is waar. Het is een racist die haar het leven probeert zuur te maken. Hij maakt telkens hele racistische opmerkingen over negers en Turken. Op een dag, bij CKV, gaat hij te ver. Wanneer de leraar even de klas uit is, laat Bart een nogal racistische tekening zien over wat mooi en wat lelijk is. Hij heeft blanke poppetjes bij mooi, en donkere poppetjes bij lelijk getekend. De klas vindt ook dat hij nu te ver gaat. Wanneer Sandra dit aan Tanja verteld, traint Tanja haar om Bart een knietje in z'n ballen te geven. Dit voert Tanja uit tijdens aardrijkskunde, wanneer Bart te laat de les binnenkomt. Ze moeten naar de rector en Sandra komt er ongestraft mee weg.</p>\n<p>Op het eind wordt ze meegevraagd naar een hockeyfeest van haar kakvriendinnen. Ze gaat mee en krijgt daar haar eerste zoen, op het eind kan het haar eigenlijk niet meer schelen. Ze is getint en zit op het gymnasium. Alsof dat zo raar is. ( bron : <a href=\"https://www.scholieren.com/boekverslag/91058\">https://www.scholieren.com/boekverslag/91058</a> )</p>\n<p> </p>\n<p><span style=\"background-color:#ADD8E6;\">Het boek is geschikt voor de bovenbouw van de middelbare school en volwassene. Het is een boek over verschillende rassen en kan dus niet altijd goed begrepen worden door jongeren. Het boek heeft niveau 2 dus is goed te lezen voor de meeste. Het is een moeilijk maar belangrijk thema wat ze vertellen in het boek. De discriminatie is een teveel voorkomend iets en in dit boek wordt goed verwoord dat iedereen hetzelfde is en dat het pesten niet oke is.</span></p>\n<p> </p>\n<p>Ik hoop binnenkort iets van u te mogen vernemen over een eventuele samenwerking.</p>\n<p>M.v.g.</p>\n<p>Lynn Steenbergen</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2426895"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2426882"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2426883"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2426885"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2426887"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2426888"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Kraamhulp, Esther Verhoef",
                        "reference": {
                            "value": "2426889"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sonnyboy, Annejet van der Zijl",
                        "reference": {
                            "value": "2426890"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling, Kim van Kooten",
                        "reference": {
                            "value": "2426891"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kathy's Dochter, Tim Krabbé ",
                        "reference": {
                            "value": "2426892"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maar buiten is het feest, Arthur Japin",
                        "reference": {
                            "value": "2426893"
                        },
                        "sections": []
                    },
                    {
                        "title": "Meisje met negen pruiken, Sophie van der Stap",
                        "reference": {
                            "value": "2426894"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Dochter, Jessica Durlacher",
                        "reference": {
                            "value": "3765391"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei, Tim Krabbé ",
                        "reference": {
                            "value": "3845584"
                        },
                        "sections": []
                    },
                    {
                        "title": "De muidhond, Inge Schilperoord",
                        "reference": {
                            "value": "4056733"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gym, Karin Amatmoekrim",
                        "reference": {
                            "value": "4056734"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2426895"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}