{
    "documentAuthors": [
        "Frank Arts"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Frank Arts",
            "referenceName": null,
            "reference": {
                "value": "45600"
            },
            "firstName": "Frank",
            "infix": null,
            "lastName": "Arts",
            "emailAddress": "17798@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-07T08:13:13Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85276,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-07T08:13:13+01:00",
    "dateCreated": "2016-09-16T08:55:28+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Arts, Frank",
                "reference": {
                    "value": "45600"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "Arts",
                "emailAddress": "17798@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85276/"
    },
    "sections": [
        {
            "reference": {
                "value": "2427017"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427018"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427020"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427022"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427023"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Havo 4:</strong></p>\n<p>Boek 1: Dagen van Gras, Philip Huff, Niveau 3, 4 sterren</p>\n<p>Boek 2: Re-Play, Angelo Vergeer, Niveau 3, 4,5 sterren</p>\n<p>Boek 3: Tralievader, Carl Friedman, Niveau 3, 4 sterren</p>\n<p>Boek 4: Het Instituut, Vincent Bijlo, Niveau 2, 3,5 sterren</p>\n<p>Boek 5: Het jongensuur, Andreas Burnier, Niveau 4, 2,5 sterren</p>\n<p>Boek 6: De laatkomer, Dimitri Verhulst, Niveau 4, 2 sterren</p>\n<p> </p>\n<p> </p>\n<p><strong>Havo 5:</strong><br/>\n<br/>\nBoek 7: Zwemmen met droog haar, Kees van Kooten, Niveau 3, 3,5 sterren</p>\n<p>Boek 8: De Ondergang van de Familie Boslowits, Gerard Reve, Niveau 4, 3 sterren</p>\n<p>Boek 9: Slangen aaien, Mirjam Boelsums, Niveau 3, 3,5 sterren</p>\n<p>Boek 10: Philip en de anderen, Cees Nooteboom, Niveau 3, 3 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1: Dagen van gras - Philip Huff",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Serieus, maar grappig.</p>\n<p>Het boek \"dagen van gras'' gaat over een jongen genaamd Ben van Deventer die al op vroege leeftijd begon met onder andere roken en al voor dat hij in de bovenbouw van de havo zat kocht hij al drugs in vorm van jointjes en crack. In dit verhaal worden wel dingen gezegd waarop je vast zult gaan denken: 'Wat heb ik zojuist gelezen?' Ik zal een stuk letterlijk uit het boek zeggen: 'Anna gleed met haar handen steeds meer naar beneden tot aan haar kut en begon vervolgens haar zelf te vingeren' en in verhaal zelf staat het nog niet iets uitgebreider, maar dat lezen jullie vanzelf wel.</p>\n<p>Het thema(s) van het verhaal: drugs en ruzie. <strong>Deze 2 zijn naar mij idee de thema's, omdat natuurlijk ben naar een afkickkliniek moet voor z'n drugs problemen, maar ook komt er geregelmatig geruzie voor voornamelijk Ben met z'n moeder.</strong><br/>\n<br/>\nDe hoofdpersonen van het verhaal zijn: Ben van Deventer en z'n vriend Tom (wiens achternaam niet bekend word in het verhaal). Enkele bijfiguren zijn: Anna een vriendin van Ben in de afkickkliniek, en de ouders de van Ben die gescheiden zijn en de vader later in het verhaal aan kanker overlijd.</p>\n<p>Het vertelperspectief in het verhaal: de alwetende verteller. <strong>Dat valt na mij idee te zien aan de zin in de inleiding die ik letterlijk uit het boek overgenomen heb.</strong></p>\n<p>Informatie over de schrijver: Philip Huff (28 september 1984) is een <a href=\"https://nl.wikipedia.org/wiki/Nederland\">Nederlandse</a> <a href=\"https://nl.wikipedia.org/wiki/Auteur\">schrijver</a>. Hij studeerde filosofie en geschiedenis in Amsterdam.</p>\n<p>Huff debuteerde in 2008 met een kort verhaal in het <a href=\"https://nl.wikipedia.org/wiki/Literair_tijdschrift\">literaire tijdschrift</a> <a href=\"https://nl.wikipedia.org/wiki/De_Gids_(literatuur)\">De Gids</a>.<a href=\"https://nl.wikipedia.org/wiki/Philip_Huff#cite_note-1\"><sup>[1]</sup></a> In 2009 publiceerde hij korte verhalen in <a href=\"https://nl.wikipedia.org/wiki/Passionate_Magazine\">Passionate Magazine</a>, <a href=\"https://nl.wikipedia.org/wiki/Hollands_Maandblad\">Hollands Maandblad</a> en <a href=\"https://nl.wikipedia.org/wiki/Hollands_Diep_(tijdschrift)\">Hollands Diep</a>, in dat laatste blad in een korte verhalenspecial met <a href=\"https://nl.wikipedia.org/wiki/Sanneke_van_Hassel\">Sanneke van Hassel</a> en <a href=\"https://nl.wikipedia.org/wiki/Arnon_Grunberg\">Arnon Grunberg</a>.<a href=\"https://nl.wikipedia.org/wiki/Philip_Huff#cite_note-2\"><sup>[2]</sup></a></p>\n<p>Op 1 oktober van hetzelfde jaar verscheen zijn <a href=\"https://nl.wikipedia.org/wiki/Debuut\">debuutroman</a> Dagen van Gras, over een achttienjarige jongen die met moeite herstelt van een psychose, bij uitgeverij <a href=\"https://nl.wikipedia.org/wiki/De_Bezige_Bij\">De Bezige Bij</a>. Het boek werd in 2011 verfilmd door <a href=\"https://nl.wikipedia.org/w/index.php?title=Tomas_Kaan&amp;action=edit&amp;redlink=1\">Tomas Kaan</a> voor de serie <a href=\"https://nl.wikipedia.org/wiki/One_Night_Stand_(serie)\">One Night Stand</a>.</p>\n<p>Begin 2012 verscheen Huffs tweede roman, Niemand in de stad, over een vriendschap tussen drie leden van het <a href=\"https://nl.wikipedia.org/wiki/Studentencorps\">studentencorps</a>. Voor Niemand in de stad kreeg Huff de <a href=\"https://nl.wikipedia.org/wiki/Dioraphte_Jongerenliteratuur_Prijs\">Dioraphte Jongerenliteratuur Prijs</a> 2013. Sinds 2012 schrijft hij een wekelijkse <a href=\"https://nl.wikipedia.org/wiki/Column\">column</a> in <a href=\"https://nl.wikipedia.org/wiki/Het_Parool\">Het Parool</a>.</p>\n<p>Huff schreef de scenario's voor de film Dagen van gras (2011) en de telefilm Groenland (2015).</p>\n<ul>\n<li>Bronvermelding 'Informatie over de schrijver': <a href=\"https://nl.wikipedia.org/wiki/Philip_Huff\">https://nl.wikipedia.org/wiki/Philip_Huff</a></li>\n</ul>\n<p> </p>\n<p><strong>Ik vond persoonlijk het verhaal best wel serieus maar ook soms wel heel grappig bijvoorbeeld het gedeelte waarin eigenlijk veel te gedetailleerd in gegaan werd wat Anna deed. Je kunt je echt goed de situaties in het verhaal inbeelden, omdat het zeker in het echt kan gebeuren. Het verhaal is dus na mij idee erg realistisch. Ik geef dit boek toch wel  zeker een 8, omdat ik toch wel steeds verder het verhaal wilde lezen. Ik raad dit boek echt aan, aan mensen die van realistische boeken houden.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427025"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2: Re-Play - Angelo Vergeer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Van haat naar respect</strong></p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal</p>\n<p><strong>Het boek gaat aan het begin over een jongen die zwaar gepest heeft en daarna voor eigen rechten gaat spelen…. Waar hij een misdaad ondergaat en later in het verhaal gaat een hele klas 'ongeregeldheden' zo worden ze meerdere malen benoemd in het verhaal naar Kroatië voor een bezoek aan een bijzondere brug. Een stukje uit het verhaal: 'En toen lag dat mes in zijn hand. Vanuit het niets. Wat moet je daarmee? Steken.'</strong></p>\n<p> </p>\n<p><br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.</p>\n<p><strong>De thema(s) uit dit boek zijn: Vriendschap, haat, respect en pesten. Ik vind het thema vriendschap passend, omdat er op het eind vriendschap gesloten wordt tussen vele. Haat is een thema zeker aan het begin van het verhaal past waar de hoofdpersoon iemand neer steekt, omdat hij z'n pesterij beu is dat is ook tevens de reden waarom het thema pesten er ook bij hoort. Het laatste theme respect is om de zelfde reden als die van de vriendschap.</strong></p>\n<p><strong>De hoofdpersoon: Yassien<br/>\nEnkele bijfiguren: Zouhair en Dirk</strong></p>\n<p><strong>Het verhaalperspectief: De ik perspectief, want je leest het in de ogen van de hoofdpersoon Yassien.</strong></p>\n<p><strong>Informatie over de schrijver:<br/>\nNaam: Angelo Vergeer<br/>\nAngelo Vergeer. Dat ben ik. Geboren in Den Haag, getogen in Amsterdam, en woonachtig in het Amstelveense. Momenteel aan de slag als parttime metrobestuurder, maar ooit was ik journalist. Bij de grootste krant van Nederland, De Telegraaf. Daar schreef ik voor de Reportage-redactie jarenlang de paginagrote verhalen over binnen- en buitenland. Niet zozeer omdat ik heel nieuwsgierig ben, maar gewoon omdat ik schrijven leuk vind.</strong></p>\n<p><strong>Bron:</strong> <a href=\"http://www.angelovergeer.nl/dagboek/biografie/\">http://www.angelovergeer.nl/dagboek/biografie/</a></p>\n<p><br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n<strong>Ik vond het een leuk en interessant boek om te lezen, omdat ik elke keer als ik las wilde weten hoe het verder ging. Ik vond dat het boek ook makkelijke woordenschat heeft gebruikt, omdat ik eigenlijk totaal geen enkel woord tegen kwam wat ik niet ken. Ik raad dit boek aan, aan de mensen die van spanning houden en van realistische boeken houden. Ik vind dit dus een realistisch boek, omdat al situaties in het echt zouden kunnen gebeuren en kon me ook makkelijk in het verhaal plaatsen. Kortom ik geef voor dit boek een 9.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427026"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3: Tralievader - Carl Friedman",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Trauma aan het kamp</strong></p>\n<p> </p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal</p>\n<p>Het boek gaat over een gezin wiens vader tijdens de tweede wereldoorlog in een kamp gezeten heeft. En daarvan een trauma opgelopen heeft, want hij vergelijkt alles met wat hij aan het kamp heeft meegemaakt en hij raakt niet uitgepraat over het kamp tot ergernis van z'n gezin. Een stukje wat letterlijk in het boek gezegd wordt: 'Da  werden wir dir mal Arbeit geben' het gaat in dat stukje over het kamp.</p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.</p>\n<p>De thema's uit dit boek zijn: Tweede wereldoorlog en drama, want het verhaal gaat vooral dat de vader van de hoofdpersonage die trauma's over heeft gehouden aan z'n tijd in een kamp. Verder staat ook het onvermogen om de gevoelens van een ander te begrijpen centraal. De vader blijft z'n verhalen herhalen, maar z'n vrouw en kinderen ermee bereiken zal nooit lukken.</p>\n<p>De Hoofdpersonen: Jochel, ik-figuur (Je komt in het verhaal niet achter haar naam)</p>\n<p>Bijfiguren: Simon, Max (Andere kinderen) en moeder.</p>\n<p>Het verhaalperspectief is het ik-perspectief, want je leest het verhaal in de ogen van de ik-persoon.</p>\n<p>Informatie over de schrijver:<br/>\nNaam: Carl Friedman<br/>\nGeboren: 29 april 1952 in Eindhoven</p>\n<p>Carl Friedman is geboren in 1952. Ze zegt dat ze eigenlijk nooit schrijfster had willen worden. Ze heeft zelfs een keer al haar geschreven werk in een container gegooid bij een Chinees restaurant. Friedman schrijft romans, novellen en poëzie.<br/>\nMet de autobiografische roman Tralievader maakte ze in 1991 haar debuut. Haar vader heeft in de 2e Wereldoorlog in concentratiekampen gezeten, vandaar dat de roman autobiografisch is.</p>\n<p>Bronvermelding informatie schrijfster: <a href=\"https://www.scholieren.com/boekverslag/48984\">https://www.scholieren.com/boekverslag/48984</a></p>\n<p> </p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.</p>\n<p><strong>Ik vond het een interessant boek om te lezen, want ik vind het leuk om verhalen te lezen die betrekking hebben op de tweede wereldoorlog. Ik vond het ook een fijn boek, omdat het niet te moeilijke woorden bevatte en het een kort boekje was. Ik raad het boek aan, aan iedereen die van korte oorlogsverhalen houdt. Ik vond het boek ook realistisch, omdat het verhaal zeker in het kan gebeuren naar mij mening. Kortom ik geef voor dit boek een 8.</strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427027"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4: Het Instituut - Vincent Bijlo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het leven in een internaat</strong></p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\nHet boek gaat over een jongen genaamd Otto Iking die op een school voor blinden en slechtziende zit. Noch daar noch bij zijn ouders voelt hij zich thuis. Hij smeedt plannen om het internaat te ontvluchten. Een deel wat letterlijk in het boek staat is: 'Harm en ik hadden een pestcompetitie is het leven geroepen. Op die lijsten hielden we bij wie we hoe vaak hadden gepest.' Dat klonk dus al gek in de oren toen ik het las.</p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\nDe thema's uit dit boek zijn: Vriendschap, en ruzie, want de hoofdpersonage heeft vrienden waarmee hij veel in het verhaal doet zoals met Harm diegene die ik ook al opnoemde in voorkennis van dit boek. Hij heeft ook veel ruzie vooral met Michiel, want Michiel werd altijd gepest door hun vandaar dat hun ook heel vaak ruzie hadden.<br/>\n </p>\n<p>Hoofdpersoon: Otto Iking (Ik-persoon)</p>\n<p>Bijfiguren: Harm (vriend), Michiel (Vijand type) en Letty (een van de juffen)</p>\n<p>Informatie over de schrijver:<br/>\nNaam: Vincent Bijlo<br/>\nGeboren: 27 april 1965 in Amsterdam</p>\n<p>Vincent Bijlo is een Nederlandse cabaretier, schrijver en columnist. Hij is zelf vanaf zijn geboorte blind geweest. Hij behaalde ik 1985 zijn VWO diploma. Daarna studeerde hij aan het universiteit in Utrecht. Hij heeft voor verschillende kranten gewerkt zoals het AD en Trouw. Hij was ook tijdens de Tweede Kamerverkiezingen in 2006 lijstduwer van Groenlinks. Hij heeft in meerdere theatervoorstellingen meegedaan, boeken geschreven en enkele Cd's uitgebracht.</p>\n<p>Bronvermelding informatie schrijver: <a href=\"https://nl.wikipedia.org/wiki/Vincent_Bijlo\">https://nl.wikipedia.org/wiki/Vincent_Bijlo</a></p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n<strong>Ik vond het boek een toch wel wat saaiere boek om te lezen, want ik hou eigenlijk alleen maar van oorlogsboeken en dat was dit boek niet. Ik vond het ook wel een grappig boek, omdat delen in voor kwamen waar ik echt van dacht: 'Hoort dit in een boek thuis?' zoals het woorden: 'Kankeren' of 'Penis'.  Ik vond het verder wel een fijn boek om te lezen, omdat het geen moeilijke woordem bevatte en ook niet een te dik boek was. Ik vond het boek wel realistisch omdat het verhaal zeker in het echte leven kan plaats vinden. Kortom ik geef voor die boek een 7.          </strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427028"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5: Het Jongensuur - Andreas Burnier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Moeilijke keuzes</strong></p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal</p>\n<p>Het boek: \"Het jongensuur\" gaat over een joods meisje genaamd: Simone die eigenlijk een jongen wil zijn.  Hij doet dus ook heel erg zijn best om bij de jongens te horen. Bijvoorbeeld bij het zwembad heeft bijvoorbeeld ze een kaalgeknipt hoofd en een alles verbergende jas aan waardoor ze niet als meisje wordt herkent en ze dus naar binnen mag.  </p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\nDe thema's: 'Het meest voor de hand liggende thema is 'onderdrukking', omdat Simone wie natuurlijk een jongen wil zijn weinig geaccepteerd wordt als jongen en wordt vaak getreiterd door het feit dat ze transgender is. Het andere thema is 'Oorlog', omdat het verhaal zich afspeelt in de Tweede Wereldoorlog waarvan ze als Joodse ook last van heeft ze moest onder andere gaan vluchten voor de nazi's.</p>\n<p>De hoofdpersoon: Simone<br/>\nEnkele bijfiguren: Werner (de beste vriend van Simone waarmee ze samen op een Joodse school zit), Riek (Een Rooms meisje die in Veendorp woont, ze is een vriendin van Simone.</p>\n<p>Het verhaalperspectief: de ik perspectief, omdat je verhaal leest in de ogen van Simone (De hoofdpersoon)</p>\n<p>Informatie over de schrijver:<br/>\nNaam: Andreas Burnier<br/>\nAndreas Burnier werd op 3 juli 1931 geboren in Den Haag en overleed op 18 september 2002 in Amsterdam. Andreas was een schrijfster. Ze was ook van 1973 tot 1988 hoogleraar criminologie aan de Katholieke Universiteit Nijmegen. Naast het boek 'Het Jongensuur'heeft ze ook onder andere de volgende boeken geschreven:<br/>\n- Een tevreden lach<br/>\n- De trein naar Tarascon<br/>\n- Joods lezen</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Andreas_Burnier\">https://nl.wikipedia.org/wiki/Andreas_Burnier</a></p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n<strong>Ik vond het boek een beetje tegenvallen, want ik had verwacht dat in het verhaal veel meer zou gaan over de Tweede wereldoorlog, maar dat bleek niet zo te zijn. Het verhaal ging voornamelijk over Simone die eigenlijk een jongen wilde zijn. Oorlog kwam er wel in voor maar niet zoveel als waarop ik hoopte. Het boek kende wel makkelijke woordenschat ik kon alles goed begrijpen. Ik raad dit boek aan, aan mensen die zelf transgender zijn, omdat in dit boek een beeld krijgen van iemand die ook transgender en dat kan hun helpen om positief over zichzelf te blijven. Het boek is erg realistisch, omdat de schrijfster van dit boek ook transgender is en ze heeft dus delen van wat zij in het echte leven heeft meegemaakt verwerkt tot een meer dramatische versie in het boek. Ik geef voor dit boek ondanks dat ik het toch een beetje saai vond een 5,5.</strong><br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427029"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6: De laatkomer - Dimitri Verhulst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dementie als wraak</p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n<span style=\"color:#FF0000;\">Het boek gaat over een man genaamd Désiré Corier die als wraak op zijn matte, liefdeloze burgermanbestaan door te doen alsof hij dementeert. Hij krijgt te zien hoe neerbuigend er met dementerende ouderen wordt omgegaan, vaak met excuus dat de patiënt het niet zou beseffen. Er wordt volop misbruik gemaakt van de situatie van Désiré bijvoorbeeld dat zijn dochter hem steeds voorliegt. Een stuk letterlijk uit het boek: 'Hoewel volkomen opzettelijk, is het zeer tegen mijn zin dat ik iedere nacht opnieuw in mijn bed schijt.' Dat was meteen de eerste zin in het boek, dat zorgde er voor dat ik verder wilde lezen.</span></p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\nDe thema's uit dit boek zijn vooral haat en verraad, want in het verhaal bezoekt de vrouw van Désiré hem enkel en alleen om dat ze daar toe verplicht is, ze geeft hem de schuld dat hij nu dement is en vindt dat zij niks hoeft te betalen aan zijn zorg. <span style=\"color:#FF0000;\"><strong>Ik vind dit dus het beste passen bij het thema haat, omdat je verwacht als je een vrouw heb dat ze altijd voor jou klaar zou staan, maar deze vrouw doet dat duidelijk niet en lijkt zelfs een afkeer tegen hem te hebben sinds dat hij dement werd. Ik vind ook het thema verraad bij die verhaal passen, omdat zijn dochter sinds dat hij dement werd altijd tegen hem loog.</strong></span></p>\n<p><span style=\"color:#FF0000;\">De hoofdpersoon: Désiré Cordier<br/>\nBijfiguren: Moniek de Petter (zijn vrouw), Charlotte Cordier (zijn dochter) en Hugo Cordier (zijn zoon)</span></p>\n<p><span style=\"color:#FF0000;\">Het verhaalperspectief: de ik perspectief, want je leest het verhaal in de ogen van Désiré.</span></p>\n<p><span style=\"color:#FF0000;\">Informatie over de schrijver:<br/>\nNaam: Dimitri Verhulst<br/>\nDimitri Verhulst is op 2 oktober 1972 geboren in het Belgische Aalst. Hij heeft naast dit boek ook vele andere schreven, hier enkele voorbeelden: Assevrijdag, De kamer hiernaast, Problemski Hotel en Spoo Pee Doo.</span></p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Dimitri_Verhulst\">https://nl.wikipedia.org/wiki/Dimitri_Verhulst</a></p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n<span style=\"color:#FF0000;\">Ik vond het persoonlijk toch wel een saai boek, want toen ik het boekje uitkoos werd er tegen mijn gezegd dat het over de tweede wereld oorlog zou gaan, maar dat bleek dus niet het geval te zijn. Het boek heeft daarin tegen wel een makkelijke woordenschat ondanks dat het door een Vlaamse schrijver geschreven is. Ik raad dit boek aan, aan de mensen die graag realistische boeken lezen, want alles wat in het boek gebeurde kan ook in het echte leven gebeuren. Kortom ik geef voor dit boek net geen voldoende namelijk een: 5.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3706609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7: Zwemmen met droog haar - Kees van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zwemmen met Droog Haar</p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n<span style=\"color:#FF0000;\">Het boek: Zwemmen met Droog Haar gaat over Kees van Kooten die samen met zijn vrouw Barbara één week een Roemeense vrouw in hun huis nemen genaamd: Rula. Kees is samen met Barbara natuurlijk heel anders opgevoegd in het welvarende Nederland dan Rala uit het arme Roemenië. Een stukje letterlijk uit het boek: 'Ralu Bakescu staat midden in onze droomkeuken en schudt haar hoofd in ongeloof.'</span></p>\n<p> </p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.</p>\n<p><span style=\"color:#FF0000;\">Het/De thema(s): Het verschil tussen armoede en rijkdom (Rijkdom tenopzichte van de persoon die in armoede leefde), omdat in het verhaal twee welvarende Nederlanders (Kees en Barbara) die één week een Roemeense vrouw opnemen in hun huis. En beide kanten verhalen vertellen van  hoe hun situatie is in hun land. Dus de Nederlanders vertellen hun situatie aan de Roemeen en andersom vertelt de Roemeen hoe haar dagelijkse situatie is thuis in Roemenië.<br/>\n<br/>\nHoofdperso(on/nen): Kees van Kooten, Barbara van Kooten en Ralu Bakescu</span><br/>\n<span style=\"color:#FF0000;\">(Enkele) bijfigu(ur/ren): meneer Pibbens (Hij de (Ik wil bijna zeggen depressieve) kok waar Kees van Kooten in het verhaal een keer at. Hij moest telkens huilen, (omdat zijn moeder was opgenomen in het ziekenhuis) terwijl hij z'n eten bereidde.</span></p>\n<p><span style=\"color:#FF0000;\">Informatie over de schrijver:<br/>\nNaam: Kees van Kooten</span><br/>\n<br/>\n<span style=\"color:#FF0000;\">Kees van Kooten is op 10 augustus 1941 geboren in Den Haag. Kees is een schrijver en cabertier. Hij was jarenlang de collega van Wim de Bie in de TV Serie van de VARA genaamd: 'Koot en Bie'. Hij heeft ook een rol gespeeld in de film genaamd 'Oh Boy' in 1991.<br/>\n<br/>\nEnkele boeken die hij nog meer geschreven heeft zijn:<br/>\n- Treitertrends<br/>\n- Lachen is gezond<br/>\n- Kaft en koren<br/>\n- Tijdloos ouderwets<br/>\n<br/>\nBron:</span> <a href=\"https://nl.wikipedia.org/wiki/Kees_van_Kooten\"><span style=\"color:#FF0000;\">https://nl.wikipedia.org/wiki/Kees_van_Kooten</span></a></p>\n<p> </p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n<strong><span style=\"color:#FF0000;\">Ik vond het boek enigsinds lastig te begrijpen, omdat sommige delen naar mijn idee best ingewikkeld geschreven waren, want een aantal keren maakte ze gebruik van teksten waarbij strepen in de tekst gebruikt werden zoals die gebruikt worden om voorbeelden. aan te geven.  Ik vond het daarin in tegen toch best wel een leuk boek, omdat het een goed verhaal was, omdat je best goed te weten komt hoe arme mensen in het oostblok (Roemenië zoals in dit boek) zijn opgevoed en hoe hun dagelijks leven eruit ziet. Ik raad dit boek aan mensen die graag realistische boeken lezen (Dit verhaal is namelijk erg realistisch). Kortom ik geef dit boek een: 7,0</span></strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3894861"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8: De Ondergang van de Familie Boslowits - Gerard Reve",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Ondergang van de Familie Boslowits </p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\nHet boek De Ondergang van de Familie Boslowits gaat zoals je misschien al verwacht had door de titel over de Joodse familie Boslowits waarin Simon de hoofdpersoon is. De vader van het gezin Hans is voor het grote deel verlamd, geleidelijk aan gaat het in het verhaal steeds slechte met hem en heeft dus ook steeds meer hulp nodig. Ook het zoontje genaamd Otto markeert iets, hij heeft een geestelijke handicap en woont om die reden ook niet thuis. Het andere zoontje Hansje wordt in het verhaal gedeporteerd door de Duitsers. Een zin letterlijk uit het boek: 'Ik luisterde aan de brievenbus, maar hoorde niets dan het gesuis van de stilte.</p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\nHet thema van het verhaal is met name de Tweede Wereldoorlog, omdat het in de oorlogstijd afspeelt. Ook familie is een thema die er wel bij past, omdat in het verhaal gaat over eigenlijk puur over de gebeurtenissen in één familie.</p>\n<p>Het perspectief van het verhaal is de Ik-perspectief. Je leest het verhaal door de ogen van de hoofdpersoon Simon. Dat is af te leiden uit bijvoorbeeld deze zin: 'Ik berekende, dat hij kleiner dan Werthers moeder moest zijn.</p>\n<p> </p>\n<p>Hoofdperso(on/nen): Simon Boslowits.<br/>\n(Enkele) (bijfigu(ur/ren): Hans (De vader van Simon), Hansje (een  van de broertjes van Simon), Otto (Het andere broertje van Simon, dit het broertje met een geestelijke berperking)</p>\n<p> </p>\n<p>Informatie over de schrijver:<br/>\nNaam: Gerard Reve<br/>\n<br/>\nGerard Reve werd op 14 december 1923 geboren in Amsterdam en overleed in Zulte op 8 april 2006.  Gerard was een Nederlandse schrijver en dichter. Samen met Harry Mulisch en Willem Frederik Hermans wordt hij tot de grote drie van de naoorlogse schrijvers gerekend.</p>\n<p> </p>\n<p>Enkele boeken die hij ook geschreven heeft:<br/>\n- Terugkeer<br/>\n- De Avonden<br/>\n- Onze vrienden<br/>\n- Credo</p>\n<p> </p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Gerard_Reve\">https://nl.wikipedia.org/wiki/Gerard_Reve</a></p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n<strong>Ik vond het erg ingewikkeld boek</strong>, omdat het boek geen hoofdstukken kende en het verhaal geschreven stond in een gewoon aan een lopend stuk tekst, dus ben ook een aantal keren de pagina kwijt geweest waar ik was gebleven. Ze maakte wel gebruik van woordkeuze die ik wel begreep. Door het thema de Tweede Wereldoorlog vond ik het toch wel een leuk boek. Ik geef dit boek doordat het wel ingewikkeld was, maar toch een leuk thema heeft toch een 6,0.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4056732"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9: Slangen aaien - Mirjam Boelsums",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een 17 jarige die een moord pleegt?!</p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal</p>\n<p>Het boek Slangenaaien van de schrijfster Mirjam Boelsums gaat over Mariecke Grauw. Mariecke is een 17 jarige meisjes dat verdacht wordt voor moord op haar docent Nederlands. Mariecke moet elke dag naar een soort ambtenaar die zij zelf ook wel 'lipstick' noemt. Lipstick probeert door middel van vragen achter de waarheid te komen of Mariecke inderdaad haar docent Nederlands heeft vermoord. Een stuk letterlijk uit het boek: 'Hardop zei ik: 'Ik kan alles doen wat ik wil, ik kan alles doen wat ik wil, alles, alles.'.</p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.</p>\n<p>Het thema van dit boek is vooral Misdaad, want in het verhaal vertelt de hoofdpersoon weleens waar niks tegenover de ambtenaar, maar wel aan ons de lezers. Ze heeft namelijk de leraar vermoord. Ze had hem net zolang onder water gehouden totdat hij verdronk erin.</p>\n<p> </p>\n<p>Het perspectief  in het verhaal is het: ik-perspectief. Je leest het verhaal in de ogen van de hoofdpersoon Mariecke. Je kan dit afleiden uit bijvoorbeeld deze zin uit het verhaal: 'Ik houd het maar op toeval.'</p>\n<p> </p>\n<p>Hoofdperso(on/nen):  Mariecke Grauw. Mariecke is het 17 jarige meisje dat verdacht wordt van een moord op haar leraar Nederlands en zit daarom ook in een soort inrichting.</p>\n<p>(Enkele) (bijfigu(ur/ren): Lipstick. Lipstick is in het verhaal een soort ambtenaar die achter de waarheid probeert te komen, dus wat er echt gebeurd is tijdens de bewuste dag van de dood van de leraar.</p>\n<p> </p>\n<p>Informatie over de schrijver:</p>\n<p>Naam: Mirjam Boelsums</p>\n<p>Mirjam Boelsums werd in 1955 geboren in de plaats Bovenkerk. Mirjam is een schrijver en een documentairemaker.</p>\n<p>Het andere boek dat ze geschreven heeft buiten Slangenaaien heet: 'In Zeven Dagen'.</p>\n<p> </p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Mirjam_Boelsums\">https://nl.wikipedia.org/wiki/Mirjam_Boelsums</a></p>\n<p> </p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.</p>\n<p>Ik vond het een makkelijk te lezen en interessant boek, want de tekst bevatte geen moeilijke woorden (Dat kan misschien komen doordat je het boek leest door de ogen van een tiener) en ik vond het ook een zeer interessant boek, omdat het ging over o.a. moorden oplossen. Ik geef dit boek daarom een 7,0.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4126291"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10: Philip en de anderen - Cees Nooteboom",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reizen voor een meisje</p>\n<p><strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal</p>\n<p>Het boek Philip en de anderen van de schrijver Cees Nooteboom gaat over de jongen genaamd Philip zijn volledige naam is: Philip Emmanuel Vanderly.  Philip heeft een oom genaamd Antonin Alexander. Philip ontmoette hem voor het eerst toen hij 10 was. Hij kreeg toen een beetje angst voor hem. Toen hij 16 was ontmoette hij hem voor de 2<sup>e</sup> keer. Philip vertrekt naar Frankrijk en vervolgens trekt hij door heel Europa om een meisje te zoeken. Een stukje letterlijk uit het boek: 'Daarna begon ik te hollen, tot ik merkte, dat hij zijn deur dichtsloeg, maar hij schreeuwde nog door het ruitje: miet, miet</p>\n<p>- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.</p>\n<p>Het thema van het boek is naar mij idee avontuur, want de hoofdpersoon Philip trekt in het verhaal door heel Europa heen om een meisje te zoeken en in het verhaal maakt hij tijdens die rondreis ook van alles mee.</p>\n<p> </p>\n<p>Het perspectief van het verhaal is het ik-perspectief en dat kun je uit het verhaal halen door bijvoorbeeld deze zin: 'Ik stak de sigaret tussen zijn grijze lippen en gaf hem vuur.' Je leest dus het verhaal in de ogen van de hoofdpersoon namelijk Philip.</p>\n<p> </p>\n<p>Hoofdperso(on/nen):  Philip Emmanuel Vanderly. Philip is 16 jaar en is de hoofdpersoon in het verhaal. Zoals ik al eerder in dit verslag gezegd heb trekt hij door heel Europa heen om een meisje te vinden.</p>\n<p>(Enkele) (bijfigu(ur/ren): Antonin Alexander. Antonin Alexander is de oom van de hoofdpersoon Philip. Philip ontmoette hem voor het eerst toen hij 10 was en voor de 2<sup>e</sup> keer toen hij 16 was. Op het einde van het verhaal ontmoet hij hem voor de 3<sup>e</sup> keer.<br/>\nHet Chinese meisje: Haar naam wordt nooit bekend in het verhaal, maar het is meisje waar Philip naar zoekt door heel Europa.</p>\n<p> </p>\n<p>Informatie over de schrijver:</p>\n<p>Naam: Cees Nooteboom</p>\n<p>Cees Nooteboom is op 31 juli 1933 geboren in Den Haag. Hij is een Nederlandse schrijver die vooral romans, poëzie en reisverslagen schreef.</p>\n<p>Andere boeken die hij schreef:</p>\n<ul>\n<li>De doden zoeken een huis</li>\n<li>De ridder is gestorven</li>\n<li>De Parijse beroerte</li>\n</ul>\n<p> </p>\n<p>- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.</p>\n<p>Ik vond het een best moeilijk boek om te lezen, maar wel interessant. Ik vond het allereerst een best moeilijk boek om te lezen, omdat er veel Franstalige citaten in het boek voorkomen en aangezien ik bijna geen woord Frans kan, begreep ik nooit wat ze zeiden in de citaten. Een voorbeeld van zo'n citaat: 'Oú allez vous? Au Paradis! Si vous allez au Paradis je vais aussi.' Ik kon verder het boek wel volgen, alleen weet nu dus niet om zulke citaten echt rol  speelde in het verhaal en dat ik die nu gemist heb. Ik vond het wel een interessant boek, omdat de schrijver door heel Europa trok om één bepaald meisje te vinden. Ik geef het boek daarom dus een 7,0.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427030"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/5877fe3212e1e20465123421289d76743da58a87.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5877fe3212e1e20465123421289d76743da58a87.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2458910"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaal opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/e1a1f0406e0829e8fc1fd1bc0c7f534cef83f9c9.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e1a1f0406e0829e8fc1fd1bc0c7f534cef83f9c9.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2427017"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2427018"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2427020"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2427022"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2427023"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1: Dagen van gras - Philip Huff",
                        "reference": {
                            "value": "2427024"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2: Re-Play - Angelo Vergeer",
                        "reference": {
                            "value": "2427025"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3: Tralievader - Carl Friedman",
                        "reference": {
                            "value": "2427026"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4: Het Instituut - Vincent Bijlo",
                        "reference": {
                            "value": "2427027"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5: Het Jongensuur - Andreas Burnier",
                        "reference": {
                            "value": "2427028"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6: De laatkomer - Dimitri Verhulst",
                        "reference": {
                            "value": "2427029"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7: Zwemmen met droog haar - Kees van Kooten",
                        "reference": {
                            "value": "3706609"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8: De Ondergang van de Familie Boslowits - Gerard Reve",
                        "reference": {
                            "value": "3894861"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9: Slangen aaien - Mirjam Boelsums",
                        "reference": {
                            "value": "4056732"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10: Philip en de anderen - Cees Nooteboom",
                        "reference": {
                            "value": "4126291"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2427030"
                },
                "sections": []
            },
            {
                "title": "Verhaal opdracht",
                "reference": {
                    "value": "2458910"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}