{
    "documentAuthors": [
        "Marit Windm"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marit Windm",
            "referenceName": null,
            "reference": {
                "value": "45602"
            },
            "firstName": "Marit",
            "infix": null,
            "lastName": "Windm",
            "emailAddress": "154040@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T16:37:11Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85271,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-18T16:37:11+01:00",
    "dateCreated": "2016-09-16T08:53:36+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Windm, Marit",
                "reference": {
                    "value": "45602"
                },
                "firstName": "Marit",
                "infix": null,
                "lastName": "Windm",
                "emailAddress": "154040@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85271/"
    },
    "sections": [
        {
            "reference": {
                "value": "2426944"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2426945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2426947"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2426949"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2426950"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek 1: Het meisje met negen pruiken</p>\n<p>schrijver: Sophie van der Stap</p>\n<p>niveau: 1</p>\n<p>sterren: ****</p>\n<p> </p>\n<p>boek 2: Nieuwe buren</p>\n<p>schrijver: Saskia Noort</p>\n<p>niveau: 1</p>\n<p>sterren: **</p>\n<p> </p>\n<p>Boek 3: Lieveling</p>\n<p>Schrijver: Kim van Kooten</p>\n<p>Niveau: 2</p>\n<p>Sterren: ****</p>\n<p> </p>\n<p>Boek 4: Perenbomen bloeien wit</p>\n<p>Schrijver: Gerbrand Bakker</p>\n<p>Niveau: 2</p>\n<p>Sterren: ****</p>\n<p> </p>\n<p>Boek 5, Dagen van Gras</p>\n<p>Schrijver: Philip Huff</p>\n<p>Niveau: 2</p>\n<p>Sterren: **</p>\n<p> </p>\n<p>Boek 6: Passievrucht</p>\n<p>Schrijver: Karel Glastra van Loon</p>\n<p>Niveau: 2</p>\n<p>Sterren: *</p>\n<p> </p>\n<p>Boek 7: Het Gym</p>\n<p>Schrijver: Karin Amatmoekrim</p>\n<p>Niveau: 2</p>\n<p>Sterren: ****</p>\n<p> </p>\n<p>Boek 8: SonnyBoy</p>\n<p>Schrijver: Annejet van der Zijl</p>\n<p>Niveau: 3</p>\n<p>Sterren: ***</p>\n<p> </p>\n<p>Boek 9: Birk</p>\n<p>Schrijver: Jaap Robben</p>\n<p>Niveau: 3</p>\n<p>Sterren: ***</p>\n<p> </p>\n<p>Boek 10: Alles wat er was</p>\n<p>Schrijver: Hanna Bervoets</p>\n<p>Niveau: 4</p>\n<p>Sterren: ****</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4487998"
            },
            "heading": {
                "type": "heading",
                "content": "Meisje met negen pruiken, Sophie van der Stap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Geachte Uitgeverij Noordhoff,</p>\n<p>Mijn naam is Marit Windmüller en ik woon in Noord-Brabant, Heesch.<br/>\nIk schrijf jullie na aanleiding van mijn grootste hobby literatuur.<br/>\nNa lang zwoegen is het boek eindelijk af, en kan ik met trots aan jullie mijn boek presenteren.<br/>\nIk hoop dat jullie geïnteresseerd zijn om mijn boek te lezen, en hoop snel iets van jullie te horen.</p>\n<p>Mijn boek gaat over een meisje genaamd Sophie. Sophie is erg ziek, ze heeft namelijk kanker.<br/>\nHet boek is geschreven in een dagboek vorm en hierdoor krijg je in het boek mee hoe Sophie omgaat met haar ziekte. Het boek begint met dat  Sophie verschillende kleine klachten krijgt. Zo heeft ze bijvoorbeeld last van longvocht en valt ze enkele kilo's af. Na verschillende onderzoeken blijkt dat ze kanker heeft.<br/>\nIn het boek vertelt ze over de woorden die ze zich nog herinnert van het gesprek met de dokter: Agressief, uitgezaaid en zeldzaam.<br/>\nEn de laatste zin: Het is al een uitdaging om het weg te krijgen, maar de echte uitdaging is om het weg te houden. als we je al kunnen helpen dan…</p>\n<p>Het niveau van het boek is niveau 1. Dit komt omdat het makkelijk geschreven is maar het heeft wel een erg heftig verhaal. Je moet dus wel tegen dit soort verhalen kunnen om het te kunnen lezen. Het boek is geschreven in een ik-perspectief. Het ik-perspectief in dit boek is Sophie. Je krijgt mee hoe Sophie denkt en hoe ze zich voelt.</p>\n<p>Ik hoop snel iets van jullie te horen.</p>\n<p>Met vriendelijke groet,</p>\n<p>Marit Windmüller</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/2/22b3be9cd44c4e7ad6d5fa9c7507a2c86192491f.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/22b3be9cd44c4e7ad6d5fa9c7507a2c86192491f.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488000"
            },
            "heading": {
                "type": "heading",
                "content": "Nieuwe buren, Saskia Noort",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>Hij pakte de klink. De deur bleek niet op slot</em></strong></p>\n<p> </p>\n<p>Nieuwe buren, Saskia Noort  </p>\n<p> </p>\n<p><em>\"En toen zag hij het kruipende kind. Een jongetje of een meisje, dat was moeilijk te zien, staarde hem apathisch aan, driftig kauwend op een grote gele speen. Het gezichtje zal vol donkere vegen, blonde krullen platen aan de vieze wangen en het vaal groende pyjamaatje was doorweekt en gevlekt. Een luier hing halverwege de beentjes. Met vieze handjes omklemde het kind een versleten, beduimelde knuffel met lange oren.</em></p>\n<p><em>Dit was niet goed dit was echt fucking niet goed. Hij overwoog zich om te draaien, in zijn bus te springen en het beeld uit zijn gedachten te bannen.  Hij had zijn werk gedaan. De broodjes hingen op hun plaats. De oude zak zou hij in de vuilcontainer gooien. Hij had niets gezien, niet gehoord. Maar het magere kindje reikte met zijn handjes naar de deurknop. Zijn vingertjes haalden het niet. Het gezichtje vertrok, het leek erop dat het kind zou gaan huilen. Hij wees met zijn armpjes naar de kamer waarna zijn ogen wegdraaiden en het met een zacht plofje op de vloer viel.</em></p>\n<p><em>Hij pakte de klink. De deur bleek niet op slot.\"</em></p>\n<p> </p>\n<p>Eva en Peter verhuizen naar de Zonnepolder. Ze kochten hier een huis om hun dochtertje op te laten groeien. Helaas mocht het niet baten, want hun dochtertje werd levenloos geboren na 8 maanden zwangerschap. Sindsdien loopt het niet zo goed tussen Peter en Eva. Het gaat zo slecht dat ze zelfs naar een relatietherapeut gaan. Peter vindt het allemaal niet zo nodig, maar voor Eva lijkt het te werken. Dat het verlies van hun dochtertje zo zwaar valt komt omdat ze er bijna 2 jaar over hebben gedaan om zwanger te worden en de kans op een nieuwe bevruchting klein is omdat het zaad van Peter 'lui' is.</p>\n<p>Op een buurtbarbecue leren ze Steef en Rebecca kennen. Het klikt goed tussen de twee stellen en gaan steeds meer met elkaar om. Op een gegeven moment vertellen Rebecca en Steef dat ze aan swingen doen, een soort van partnerruil. De twee stellen besluiten om dit te doen. Rebecca en Eva zien dit als een kans voor Eva om natuurlijk zwanger te worden, vanaf hier gaat alles mis.</p>\n<p> </p>\n<p>Saskia Noort schrijft boeken in het genre thrillers. Ze heeft tot nog toe in totaal 8 thrillers geschreven. Haar boek nieuwe buren werd in 2014 bewerkt tot een tv-serie die werd uitgezonden door RTL4.  Thijs Römer, Katja Schuurman, Daan Schuurmans en Bracha van Doesburgh speelden de hoofdrollen. <a href=\"https://outlook.office.com/owa/#x__ftn1\">[1]</a></p>\n<p> </p>\n<p>De hoofdpersonages zijn Peter en Eva en hebben een volkarakter. De keuze van de schrijfster om Peter en Eva een volkarakter te geven is prettig omdat je je dan goed in kan leven in deze personages. Rebecca en Steef zijn bi personages,je weet niet super veel over hen maar wel genoeg om te kunnen begrijpen waarom ze bepaalde dingen doen.</p>\n<p>Het boek wordt vanuit Peters en Eva's perspectief vertelt. Afwisselend hebben ze steeds een aantal hoofdstukken. Doordat het verhaal door meerdere personen wordt verteld kan je ze beter begrijpen en zie je hoe beide kijken naar dezelfde situatie.</p>\n<p>Het einde roept redelijk veel vragen op want je wilt weten wat er met de personages gebeurd.</p>\n<p> </p>\n<p>Voordat ik aan dit boek begon had ik wel al een paar stukjes gezien van de serie, dus ik wist al ongeveer wat er zou gaan gebeuren in het verhaal. Bij het boek kon ik me wel makkelijker inleven in de personages omdat je dan iets meer mee krijgt van de gevoelens van de personages. Toen ik er eenmaal aan begonnen was kon ik ook moeilijk stoppen omdat het een best meeslepend verhaal is en ik best wel houd van een beetje drama in een boek. Al met al heb ik het met veel plezier gelezen en is zeker een aanrader. Het enige minpuntje vond ik dat het middenstuk van het boek soms een beetje langdradig was.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/92ebfc69a9209dce8116966dc13a26951763eee6.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/92ebfc69a9209dce8116966dc13a26951763eee6.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488005"
            },
            "heading": {
                "type": "heading",
                "content": "Lieveling, Kim van Kooten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het is ons geheim!</strong></p>\n<p>Het boek lieveling is een mooi geschreven boek. Het gaat over een meisje Puck die met haar moeder bij een rijke man gaan wonen. Haar moeder noemt hem de hele tijd Pikkedoos. Puck noemt hem ome meneer. Puck krijgt heel veel cadeautjes van ome meneer. Ze mag vaak mee met lange autoritten. Ondertussen word ze misbruikt, maar ze heeft het niet door. Ze is nog heel erg jong en weet niet wat het allemaal is. Iedere keer als Puck gedoucht word, maakt ome meneer een foto van haar. Zo kunnen ze zien hoe ze van lichaam verandert. Haar moeder weet van niks, en ze mag het ook niet weten. Ome meneer zegt altijd tegen puck, jij bent mijn lieveling, het is ons geheim. Als ze ouder word gaat het misbruik steeds verder. Als puck bij niet meer wil eten, beland ze in het ziekenhuis. Hier vind ze uiteindelijk de wilskracht om het tegen een dokter te vertellen. Samen met de dokter verteld ze het aan haar moeder. Wanneer Puck uit het ziekenhuis is, is ome meneer weg voor zaken. Samen met allerlei familie zorgen ze dat Puck en haar moeder het huis uit kunnen. Ze nemen veel geld mee. Wanneer ze gevlucht zijn, koopt haar moeder alleen maar nieuwe kleding en schoenen. Het geld slinkt en slinkt.</p>\n<p>Het is geschreven door Kim van Kooten. Ze is 42 jaar en woont in Purmerend. Ze is niet alleen boekenschrijfster maar ook actrice. Als schrijfster heeft ze twee boeken geschreven lieveling en Pom ti Dom.</p>\n<p>Ze heeft lieveling zo geschreven dat je het heel makkelijk door kan lezen. Het is een heel meeslepend verhaal waarbij je niet kunt stoppen met lezen. Er gebeurd veel in alleen het einde vond ik jammer. Ik vond het jammer omdat ze uiteindelijk het huis uit gevlucht zijn en ze ergens anders zijn gaan wonen, maar je krijgt niet te horen hoe het uiteindelijk met hem afloopt. Hierdoor was het einde vergeleken met het rest van het boek slecht geschreven.</p>\n<p>Al met al vond ik het een heel mooi boek en makkelijk om door te lezen. Ik had het boek binnen een dag uitgelezen alleen het einde vond ik jammer omdat je niet weet hoe het met hem afloopt. Ik vond het dus een geslaagd boek en ik raad het zeker aan om het te lezen.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8ff692c328eb2ad06378322549990ac371b75b50.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8ff692c328eb2ad06378322549990ac371b75b50.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488006"
            },
            "heading": {
                "type": "heading",
                "content": "Peren bomen bloeien wit, Gerbrand Bakker",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>'Zwart'</strong></p>\n<p>De Tweeling Klaas en Kees spelen vaak met hun jongere broertje Gerson het spel 'zwart'. De belangrijkste regel van dit spel is dat ze met hun ogen dicht moeten doen, oftewel alles 'zwart' zien.<br/>\nOp een zondag ochtend rijden de tweeling en hun jongere broertje met hun vader en hondje Daan in de auto naar opa en oma, maar onderweg gaat het helemaal fout. Ze krijgen een auto ongeluk en Gerson wordt blind… hij zal dus altijd het spel 'zwart moeten spelen.</p>\n<p>Het boek Perenbomen bloeien wit is geschreven door Gerbrand Bakker. Hij is geboren in 1962 in Wieringerwaard. Zijn roman 'boven is het stil' is verfilmd en vele malen bekroond onder andere met de international IMPAC Dublin literary Award 2014. Ook dit boek is wereldwijd vertaald. Zijn boek 'perenbomen bloeien wit' is in 2015 in een toneel bewerkt.</p>\n<p>De titel is zo omdat ze een discussie hadden of dat perenbomen wit bloeide, deze discussie kwam nadat ze een auto ongeluk hebben gehad.</p>\n<p>Ik vond het een heel mooi boek. het einde is best wel heftig. Wel vind ik het jammer dat je niet helemaal ziet of leest vanuit wel perspectief het is geschreven. Ik zou het boek zeker aanraden, omdat het niet dik is, maar toch veel in gebeurd. Het verhaal is ook best heftig.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/2/27437d2b7b49285cde0896b643d62b760ea07fb1.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/27437d2b7b49285cde0896b643d62b760ea07fb1.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4487999"
            },
            "heading": {
                "type": "heading",
                "content": "Dagen van gras, Philip Huff",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dagen van gras, Philip Huff</p>\n<p>Het boek gaat over de 18-jarige Ben die na zijn ontslag uit een psychiatrische inrichting in een steunwoning voor adolescenten woont en terugblikt op zijn kindertijd en hoe hij in de inrichting belandde.</p>\n<p>Ben groeit op op het landgoed van zijn grootouders. In de zomer van zijn 9<sup>e</sup> verjaardag komt Tom op het landgoed wonen, Tom en Ben worden beste vrienden. Als Ben 13 is overlijdt zijn opa en gaan zijn ouders scheiden, zijn vader vertrekt naar Engeland. Zijn moeder krijgt een nieuwe vriend maar het klikt niet zo tussen Ben en de nieuwe vriend van zijn moeder. Als de oma van Ben naar een verzorgingstehuis moet gaan Ben zijn moeder en haar vriend in het huis van Bens grootouders wonen, Ben blijft in het ouderlijk huis wonen. Ben en Tom roken regelmatig een jointje, op een dag willen ze er eentje aansteken met gasbrander. Ben vergeet de gasbrander uit te zetten en de boomhut, waar hij in inslaap is gevallen, vliegt in brand. Ben komt in het ziekenhuis terecht, wanneer hij naar huis mag beweert Ben dat hij zijn overleden grootvader heeft gezien. Ben blijkt een psychose te hebben en wordt opgenomen in een kliniek. Wanneer het een stuk beter gaat met Ben komt hij erachter dat zijn vader al een tijdje overleden is. Ben vraagt zich af waar Tom is en waarom hij nooit geschreven heeft, maar niemand weet waar Tom is.</p>\n<p>Dagen van Gras is de debuutroman van Philip Huff, het boek verscheen in 2009. In 2011 is het boek verfilmd door Tomas Kaan voor de serie One Night Stand.<a href=\"https://outlook.office.com/owa/#x__ftn1\">[1]</a></p>\n<p>Het thema van het boek is psychische aandoeningen/ psychose. Ben vertoont als vanaf jonge leeftijd psychische afwijkingen waardoor zijn moeder hem naar een psychiater stuurt. Ik vind dit wel een mooi thema omdat het een realistisch iets is en ik vind dat je je makkelijker in een verhaal in kan leven als het ook echt kan gebeuren. De hoofdpersoon is Ben en de belangrijkste bijpersonen Tom, de ouders en de grootvader van Ben. Het boek is geschreven vanuit Bens perspectief, een ik-perspectief dus. Doordat je alleen de gedachtes en handelingen vanuit Ben ervaart is het makkelijk om je in te leven, dit wordt versterkt door de vele details die verteld worden. Het boek loopt chronologisch maar wel met enorm veel flashbacks, dit maakt het soms wel lastig om te begrijpen welke leeftijd Ben is in sommige flashbacks.</p>\n<p>Het boek was redelijk makkelijk door te lezen, omdat het vrij makkelijk geschreven is. Ik vond het geen supersaai boek om te lezen maar ook zeker niet leuk, ik had namelijk iets meer verwacht van het boek. De muziek die in het boek beschreven wordt vind ik eigenlijk een beetje overbodig voor het verhaal. In het begin wordt wel verteld dat hij elke dag wakker wordt met een songtekst in zijn hoofd en dat hij de betekenis hiervan dan omschrijft, maar ik zie het verband niet echt met de nummers die in de flashbacks beschreven worden. Ik zou het boek niet aanraden.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/96ea5b2b2af60914a382d2e2dd758d8155f3192e.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/96ea5b2b2af60914a382d2e2dd758d8155f3192e.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488004"
            },
            "heading": {
                "type": "heading",
                "content": "Passievrucht, Karel Glastra van Loon",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het kan mijn zoon niet zijn!</strong></p>\n<p>Het boek gaat over en man genaamd Armin Minderhout die een vruchtbaarheidstest laat doen omdat zijn nieuwe vriendin Ellen zwanger probeert te worden maar dat niet lukt. Bij de vruchtbaarheidstest komen ze erachter dat Armin niet vruchtbaar is. dit kan niet mogelijk zijn want Armin heeft namelijk met zijn oude vrouw die overleden is een zoon gekregen. Maar wie is de vader van zijn zoontje Bo dan? Na de dood van Monika raakte Armin is een depressie en begon met drinken. Om er achter te komen wie nou de echte vader is van Bo probeert hij het via de huisarts te weten te komen en wanneer dat in een heftige discussie uitloopt loopt hij boos weg. Daarna probeert hij het bij een ex-collega van Monika. Uiteindelijk komt Armin erachter wie de vader is van Bo doordat hij het huis van zijn vader aan het opruimen is. Hij vind een briefje waarop staat: Ik ben zwanger M. Daaruit blijkt dat zijn van de vader is van Bo.</p>\n<p>Het boek is geschreven door Karel Glastra van Loon. Hij is geboren op 1962 in Amsterdam. Het boek de Passievrucht, die hij geschreven heeft in 1999 is bekroond met de Generale Bank Literatuur prijs. Ook behaalde hij in 1989 een finaleplaats bij het Camerettenfestival. In 2005 overleed Karel op 42-jarige leeftijd aan een hersentumor.</p>\n<p>Het thema van het boek is vaderschap. Want het hele boek gaat erover dat Armin de biologische vader aan het zoeken is van zijn zoon Bo.</p>\n<p>Persoonlijk vond ik het boek niet zo leuk. Ik heb het boek op aanraden van andere mensen gelezen, die allemaal zeiden dat het een leuk boek is. Dat vond ik dus niet zo. De enige reden waarom ik het boek wilde uitlezen is omdat ik erachter wou komen wie de echte vader van Bo is. de rest van het verhaal vond ik maar langdradig en totaal niet interessant om te lezen.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8a5a4b8be480674d247fbf5884d7c54dd70afb48.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8a5a4b8be480674d247fbf5884d7c54dd70afb48.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488001"
            },
            "heading": {
                "type": "heading",
                "content": "Het Gym, Karin Amatmoekrim",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/4/46d02841bcda98e741a55eb572cc300998023e24.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/46d02841bcda98e741a55eb572cc300998023e24.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Geachte uitgeverij,</p>\n<p>Mijn naam is Marit Windmüller en kom uit Heesch.<br/>\nIk ben al een tijdje bezig met mijn nieuwe passie, namelijk het schrijven van literatuur.<br/>\nNa twee jaar hard werken met veel tegenslagen, kan ik nu vol trots vertellen dat mijn eerste literatuur boek klaar is. Ik heb veel inspiratie gehad van de mensen om mij heen, die mij vertelde dat ik iets met schrijven moest gaan doen. Vandaar dat ik dit boek heb geschreven. Ik hoop dat jullie mijn boek willen lezen en eventueel zouden willen uitgeven.</p>\n<p>Het verhaal gaat over een Surinaams meisje van 12 jaar, genaamd Sandra Spalburg. Ze woont in een arme wijk samen met haar moeder en jongere zusje. Haar moeder is werkloos maar is wel een cursus aan het volgen om te kunnen gaan werken.</p>\n<p>Sandra heeft twee vriendinnen uit de wijk. Tanja, ook een getint meisje, en Chantal, die grote tieten heeft en daardoor veel aandacht krijgt van jongens. Chantal verandert langzaam in een slet. Ze zoent namelijk met veel jongens en heeft er ook seks mee. Tanja verandert in de loop van het verhaal niet echt. Wel is Tanja stoer en lost sommige dingen op met geweld.</p>\n<p>Sandra is slimmer dan de meesten uit haar wijk en gaat daarom ook als enige naar het gymnasium. Ze merkt een hoop verschillen met kinderen uit de wijk. Op het Gym zijn het allemaal kakkers. Ze voelt zich het buitenbeentje, maar ze maakt wel vrienden. Ze praten heel bekakt en de namen vindt ze ook bekakt, zoals Jojanneke. Iedereen in de klas komt uit het dorp, de plek waar alle rijke kakkers vandaan komen, op twee na. Namelijk Sandra, want Sandra komt uit de wijk, en Bart Willink. Ze denkt meteen dat hij wel aardig zou kunnen zijn, alleen het tegendeel is waar. Het is een racist die haar het leven probeert zuur te maken. Hij maakt telkens hele racistische opmerkingen over negers en Turken. Op een dag, bij CKV, gaat hij te ver. Wanneer de leraar even de klas uit is, laat Bart een nogal racistische tekening zien over wat mooi en wat lelijk is. Hij heeft blanke poppetjes bij mooi, en donkere poppetjes bij lelijk getekend. De klas vindt ook dat hij nu te ver gaat. Wanneer Sandra dit aan Tanja verteld, traint Tanja haar om Bart een knietje in z'n ballen te geven. Dit voert Tanja uit tijdens aardrijkskunde, wanneer Bart te laat de les binnenkomt. Ze moeten naar de rector en Sandra komt er ongestraft mee weg.</p>\n<p>Op het eind wordt ze meegevraagd naar een hockeyfeest van haar kakvriendinnen. Ze gaat mee en krijgt daar haar eerste zoen, op het eind kan het haar eigenlijk niet meer schelen. Ze is getint en zit op het gymnasium. Alsof dat zo raar is. ( bron : <span class=\"underline\"><a href=\"https://www.scholieren.com/boekverslag/91058\">https://www.scholieren.com/boekverslag/91058</a></span> )</p>\n<p>Het boek is ingedeeld in niveau 2, het is dus makkelijk te lezen voor het overgrote deel van de mensen. Het boek beschrijft een erg belangrijk thema namelijk discriminatie. Een thema waar verschillende mensen in het dagelijkse leven veel van meekrijgen.</p>\n<p>Ik hoop snel iets van u te horen!</p>\n<p>Met vriendelijke groet,<br/>\nMarit Windmuller</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488002"
            },
            "heading": {
                "type": "heading",
                "content": "Sonny Boy, Annejet van den Zuijl",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>2 culturen, 1 liefde, 1 doel.</strong></p>\n<p>Rika van der Lans woont samen met haar ouders en broers een zussen in Den Haag. Het is een sterk katholiek gelovig gezin. Rika wordt verliefd op de protestantse Willem Hagenaar. Rika wordt door haar familie zo goed als verstoten en gaat met Willem samenwonen en begint een gezin. Later loopt het huwelijk vast, en gaat ze weg bij Willem. Ze ontmoet Waldemar Nods, een jonge student uit Suriname. Ze worden verliefd op elkaar en ze gaan samen in Scheveningen wonen, omdat Waldemar zich niet thuis voelt in de grote stad. Rika begint een succesvol pension. Een tijd later trouwen Rika en Waldemar ze. Ze hebben een kind, Waldy (Sonny Boy). Rika's kinderen hebben nauwelijks meer contact met haar. Dan begint de tweede wereldoorlog. Omdat Rika onderduikers in haar huis heeft, worden zij en Waldemar gevangen genomen. Ze worden allebei naar kampt Vught en later naar concentratiekampen in Duitsland gedeporteerd en daar sterven ze. Waldy is de enige van de familie Nods die de oorlog overleeft.</p>\n<p>Annejet van der Zijl werd geboren in Oterleek bij Alkmaar in een lerarengezin. Na de verhuizing naar Friesland volgde zij haar middelbare schoolopleiding aan het Christelijke Gymynasium in Leeuwarden. In eerste instantie ging ze daarna kunstgeschiedenis studeren, maar ze studeerde af in massacommunicatie aan de Universiteit van Amsterdam. In 1998 volgde ze in Londen een masterstudie International Journalism. Na een aantal stages in Engeland en Nederland werd ze redactrice bij HP/De Tijd. Ze specialiseerde zich in reconstructies en portretten van bekende en onbekende mensen en van groepen die samen een bewogen periode meemaakten, zoals Nederlanders die in mei 1968 naar Parijs trokken. Ook schreef ze over misdaden en politieke gebeurtenissen, zoals de krakersrellen op Koninginnedag 1980.</p>\n<p>Het is een erg mooi verhaal waar je veel te lezen krijgt over het leven in die tijd. Het boek is een waargebeurd verhaal waarin beschreven werd hoe heftig het was. Rika riskeert haar eigen leven en raakt het contact met haar kinderen hierdoor. Rika maakt verschillende keuzes en ze blijft doorgaan om de joden te beschermen. Haar wilskracht om de joden te beschermen is erg mooi.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/3dc8bbe6db81d7d624195a4f2bbf61416619e089.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3dc8bbe6db81d7d624195a4f2bbf61416619e089.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488007"
            },
            "heading": {
                "type": "heading",
                "content": "Birk, Jaap Robben",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>'Meeuwtje'</p>\n<p>Het gaat over een jongetje Mikael. In het begin van het boek komt hij thuis, hij was met zijn vader naar zee geweest. Maar Mikael kwam alleen thuis zonder zijn vader. Hij durfte het niet aan zijn moeder vertellen wat er was gebeurd. Van zijn moeder mochten ze niet zwemmen in de zee, maar de bal landde in het water tijdens een spelletje, maar omdat de stroming te sterk was kon hij hem niet zelf halen maar moest zijn vader Birk dat doen. De moeder begint Mikael te zien als Birk. Hij mag zijn moeder geen mama meer noemen maar moet hij haar bij zijn voornaam noemen. Mikael en zijn moeder wonen samen met de buurman Karl op een afgelegen eiland. Op dat eiland voed hij een meeuw op en noemt hem altijd Meeuwtje.</p>\n<p>De schrijver is Jaap Robben, en de uitgever van het boek is Colibri. Jaap is geboren in 1982 en is nu 32 jaar. Hij won met zijn romandebuut 'birk' de Nederlandse boekhandel prijs van 2014. Jaap was eerst dichter, en nu maakt hij de jeugdboeken. Het boek is vertaald in het Duits en in het Engels.</p>\n<p>Het thema van het boek is eenzaamheid want Mikael heeft geen vrienden. Zijn eenzaamheid word groter zodra zijn vader overlijd.</p>\n<p>De kaft van een boek is een meeuw, dat is gedaan omdat Mikael een meeuw opvoed in het huis van een dode vrouw.</p>\n<p>Ik vind het een mooi boek, maar ook heftig. Het boek is zo geschreven dat je snel beelden in je hoofd krijgt, wat het lezen net wat leuker maakt. Het boek is makkelijk door te lezen doordat er geen moeilijke woorden zijn gebruikt. Ik zou het boek zeker aan mensen aanraden want het is makkelijk door te lezen maar het heeft wel een indrukwekkend verhaal.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/cc8b1399fd6618554bc1fe7087ac7c61e52adfda.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/cc8b1399fd6618554bc1fe7087ac7c61e52adfda.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4488003"
            },
            "heading": {
                "type": "heading",
                "content": "Alles wat er was",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Geachte uitgeverij,</p>\n<p>Mijn naam is Marit Windmüller en kom uit Heesch.<br/>\nIk ben al een tijdje bezig met mijn nieuwe passie, namelijk het schrijven van literatuur.<br/>\nNa twee jaar hard werken met veel tegenslagen, kan ik nu vol trots vertellen dat mijn eerste literatuur boek klaar is. Ik heb veel inspiratie gehad van de mensen om mij heen, die mij vertelde dat ik iets met schrijven moest gaan doen. Vandaar dat ik dit boek heb geschreven. Ik hoop dat jullie mijn boek willen lezen en eventueel zouden willen uitgeven.</p>\n<p>Mijn boek heet Alles wat er was. Het gaat over een groep van 8 mensen die zichzelf moeten opsluiten in een schoolgebouw omdat er een vreemde knal heeft plaats gevonden. De overheid bepaald dat iedereen alle deuren en ramen met de gordijnen moeten sluiten totdat de overheid een teken geeft dat ze weer naar buiten mogen.<br/>\nEr is maar een beperkte voorraad eten<br/>\nIn het boek lees je hoe mensen veranderen als ze lang opgesloten zitten samen en met weinig eten.<br/>\nIn het boek gebeuren veel dingen, zoals dood, moord, psychiatrie en nog veel meer.<br/>\nHet hele verhaal lees je vanuit Merel. Dit is een ik-perspectief.</p>\n<p>Het boek is geschreven voor jong volwassene en volwassene. Het is een niveau 4 boek, dus is het te lezen vanaf ongeveer de 4<sup>de</sup> klas op de middelbare school. Het is geen boek wat heel moeilijk te lezen is, wat je vaak wel verwacht van een niveau 4 boek. het moeilijke van dit boek is dat het boek niet chronologisch geschreven is en er best veel tijdverschil in zit.</p>\n<p>Ik hoop snel u te horen!</p>\n<p>Met vriendelijke groet,</p>\n<p>Marit Windmüller</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/1f187138cb94d1dd755c9aed33413fdc5e54f56c.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1f187138cb94d1dd755c9aed33413fdc5e54f56c.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2426957"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#0971f0"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2426944"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2426945"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2426947"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2426949"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2426950"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Meisje met negen pruiken, Sophie van der Stap",
                "reference": {
                    "value": "4487998"
                },
                "sections": []
            },
            {
                "title": "Nieuwe buren, Saskia Noort",
                "reference": {
                    "value": "4488000"
                },
                "sections": []
            },
            {
                "title": "Lieveling, Kim van Kooten",
                "reference": {
                    "value": "4488005"
                },
                "sections": []
            },
            {
                "title": "Peren bomen bloeien wit, Gerbrand Bakker",
                "reference": {
                    "value": "4488006"
                },
                "sections": []
            },
            {
                "title": "Dagen van gras, Philip Huff",
                "reference": {
                    "value": "4487999"
                },
                "sections": []
            },
            {
                "title": "Passievrucht, Karel Glastra van Loon",
                "reference": {
                    "value": "4488004"
                },
                "sections": []
            },
            {
                "title": "Het Gym, Karin Amatmoekrim",
                "reference": {
                    "value": "4488001"
                },
                "sections": []
            },
            {
                "title": "Sonny Boy, Annejet van den Zuijl",
                "reference": {
                    "value": "4488002"
                },
                "sections": []
            },
            {
                "title": "Birk, Jaap Robben",
                "reference": {
                    "value": "4488007"
                },
                "sections": []
            },
            {
                "title": "Alles wat er was",
                "reference": {
                    "value": "4488003"
                },
                "sections": []
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2426957"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}