{
    "documentAuthors": [
        "Marinda Berendse"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marinda Berendse",
            "referenceName": null,
            "reference": {
                "value": "45617"
            },
            "firstName": "Marinda",
            "infix": null,
            "lastName": "Berendse",
            "emailAddress": "154007@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T17:37:15Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85281,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-18T17:37:15+01:00",
    "dateCreated": "2016-09-16T08:56:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Berendse, Marinda",
                "reference": {
                    "value": "45617"
                },
                "firstName": "Marinda",
                "infix": null,
                "lastName": "Berendse",
                "emailAddress": "154007@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85281/"
    },
    "sections": [
        {
            "reference": {
                "value": "2427157"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427158"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427160"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427162"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1 : De moeder van David S. geb. 3 juli 1959 - Auteur: Yvonne Keuls - Niveau: 1 - Sterren: 3,5</p>\n<p>Boek 2 : Drift - Auteur: Marion Pauw - Niveau: 1 - Sterren: 3</p>\n<p>Boek 3: Lieveling - Auteur: Kim van Kooten - Niveau: 2 - Sterren: 4</p>\n<p>Boek 4: Het Instituut - Auteur: Vincent Bijlo - Niveau: 2 - Sterren 3</p>\n<p>Boek 5: De negen kamers - Auteur: Peter-Paul Rauwerda - Niveau: 4 - Sterren: 3</p>\n<p>Boek 6: Het Gouden Ei - Auteur: Tim Krabbé - Niveau: 3 - Sterren: 3,5</p>\n<p>Boek 7: Alles wat er was - Auteur: Hanna Bervoets - Niveau: 4 - Sterren: 4</p>\n<p>Boek 8: Verborgen gebreken - Auteur: Renate Dorrestein - Niveau: 3 - Sterren:3</p>\n<p>Boek 9: De engelenmaker - Auteur: Stefan Brijs - Niveau: 4 - Sterren: 3,5</p>\n<p>Boek 10: Birk - Auteur: Jaap Robben - Niveau: 3 - sterren: 2.5</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427164"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 1 - De moeder van David S.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: De moeder van David S. geb. 3 juli 1959</p>\n<p>Auteur: Yvonne Keuls</p>\n<p>Recensie:</p>\n<p>Samenvatting:</p>\n<p>David is de oudste zoon van Len en Simon. Hij blijkt na zijn geboorte een lastige baby te zijn en ook later blijft hij lastig. De relatie tussen Simon en Len is ook niet optimaal. Dit komt omdat ze niet bij elkaar passen en veel te jong getrouwd zijn. Dit initiatief komt vooral vanuit Len omdat zij thuis bij haar moeder een hoop liefde tekort is gekomen waardoor ze de liefde ergens anders is gaan zoeken.<br/>\nAls David een puber wordt, komt hij in een groep terecht waar ze veel wierook branden en Frank Zappa muziek draaien, in die groep zit ook Bernard (Bennie) waar hij veel mee om gaat. Door Bennie komt David ook in het drugswereldje terecht, waar hij zich thuis voelt en veel 'vrienden' maakt, hierdoor raakt hij verslaafd aan de drugs.<br/>\nSimon en Len zijn nog nooit in aanraking gekomen met drugs en merken in het begin dus niet dat David verslaafd geraakt is. Dan komen Gerrie en Tom, de ouders van Bennie op bezoek en vertellen dat David verslaafd is. Len en Simon vermoeden wel iets maar wisten niets zeker. Dan vertelt Tom aan hen zijn verhaal en hoe hij en Gerrie met de drugsverslaving van Bennie omgegaan zijn.<br/>\nDavid probeert steeds meer en raakt steeds meer in het drugswereldje verzeilt. Iedere keer helpen Len en Simon hem uit de problemen en belooft hij zijn ouders om te stoppen met de drugs. Het helpt allemaal niets. Hij gaat van de ene inrichting naar de andere, wordt door Len weer in het gezin opgenomen en er dan weer uit geschopt door Simon doordat hij door zijn schuldgevoel tegenover zijn ouders steeds weer aan de drugs gaat en ook steeds zwaardere drugs gaat gebruiken. Dan roepen ze de hulp van Kees een psychiater in, die hem wel helpt maar Simon en vooral Len niet, omdat hij vindt dat deze David los moeten laten.<br/>\nOm de drugs te kunnen betalen gaat David stelen van anderen, van zijn ouders en chanteert hij zijn Oma, de moeder van Len. Simon en vooral Len trappen elke keer in de beloftes van David, proberen hem elke keer op alle mogelijkheden te helpen alhoewel ze geleerd hebben om hem los te laten. Voor Len is het het moeilijkst en gaat daarom steeds elke keer naar David toe, waardoor ze in een cirkel blijft ronddraaien. Doordat Len steeds veel meer aandacht geven aan David, voelen de andere kinderen zich achtergesteld en op een gegeven moment wil Juliëtje zelfs bij haar vriendin gaan wonen. Simon leert steeds meer met David leven en laat hem vaker als Len zijn eigen boontjes doppen en schenkt zijn aandacht aan de rest van het gezin.<br/>\nOp een gegeven moment gaan Len's ogen open en gaat ze weer naar haar nicht Henriëtte. Zij neemt Len mee naar Amerika waar een groep voor ouders van drugsverslaafden is op gericht. Ze leert heel veel van de groep, ook al worden er iedere keer dezelfde verhalen verteld. Door middel van brieven helpt ze Simon de tijd die hij alleen thuis is met David en het gezin door te komen.<br/>\nDoor haar brieven weet ze ook Simon enthousiast om, als ze weer thuis is, ook zo'n groep op te richten die haar in Amerika zo geholpen hebben. Dit doen ze samen met Gerrie en Tom en het wordt een gezellige groep van ouders die elkaar steunen en elkaar leren hoe ze met hun verslaafde zoon of dochter om moeten gaan. Totdat Bennie, de zoon van Gerrie en Tom ineens overlijdt doordat hij van een flat springt en de groep valt uit elkaar. Na een eerste keer proberen krijgt Gerrie na lange tijd de groep toch maar weer bij elkaar omdat ze merkte hoeveel steun ze aan elkaar hadden en omdat dit zo goed hielp.<br/>\nMet David gaat het in al deze tijd niet beter. Hij blijft stelen en chanteert zijn oma, omdat hij van Len en Simon geen geld meer krijgt. Dan ontmoet David Marleen, zij is ook verslaafd geweest, maar is afgekickt. Ze besluit om David te gaan helpen, net als Len David losgelaten heeft. Het lukt Marleen niet maar ze durft niet alleen te zijn en blijft dus bij David en ze raakt zwanger van hem. Om haarzelf en het kind te beschermen, gaat ze weg bij David. David komt weer naar huis toe, en zegt dat hij ziek is , Len vertelt hem dat ze best voor David wil zorgen, zolang hij ziek is, maar dat ze hem niet meer in huis wil hebben en geen verwachtingen meer van hem heeft en dat ze hoopt een andere relatie met David op te bouwen net zoals één van de vrouwen van de groep. Maar als ze in bed ligt te wachten tot dat David thuis kwam, nadat hij nog even weg was gegaan, en hij er tegen de ochtend nog niet was, begreep ze dat hij weer weg was gegaan om een shot te nemen. </p>\n<p>Stukje uit het boek:</p>\n<p>'U spreekt met de wachtcommandant van het politiebureau Soesterbergstraat. Bent u de moeder van David S., geboren 3 juli 1959?' Op de achtergrond hoorde ik iemand schreeuwen. De moeder van David S., geboren 3 juli 1959, was in haar laatste handeling blijven steken en niet in staat emotioneel te reageren. 'Ja,'zei ze, 'ik ben de moeder van David S., geboren 3 juli 1959'</p>\n<p>Analyse: </p>\n<p><em>Thema's:</em></p>\n<p>Drugs, drugsverslaving en gezinsproblematiek</p>\n<p><em>Structuur:</em></p>\n<p>De structuur in de roman is er eigenlijk een van hoop en weer terugvallen. David huilt heel veel er komt iemand helpen die weet wat het is, maar hij mag niet helpen. Hier is eerst de hoop, we weten wat het is er kan wat aan gedaan worden en dan de teleurstelling van, maar ik mag hem niet helpen.<br/>\nAls David dan op een gegeven moment aan de drugs raakt zie je die structuur terug die van hoop als hij weer gaat afkicken en de teleurstelling als het mislukt en hij weer aan de drugs raakt. Zo gaat het hele verhaal door. Voor Len en Simon is er iedere keer hoop en dan weer de teleurstelling.<br/>\n<br/>\nHet boek heeft wel hoofdstukken maar die zijn niet met een nummer of titel aangegeven. Het verhaal is chronologisch verteld het begint bij de geboorte van David en eindigt bij de acceptatie van Len. Er zijn wel momenten dat Len aan vroeger denkt maar dat zijn geen specifieke gebeurtenissen alleen een gedachte. Ik vind dit geen echte flashback's. Het boek is niet opgedeeld in delen. De periode van clean naar verslaafd van David loopt ook heel mooi over. </p>\n<p><em>Personages:</em></p>\n<p>De belangrijkste personen in het boek zijn Len en David.<br/>\nLen is de moeder van David. Zij is een hoofdpersoon in het boek, want je kunt je identificeren met haar, je volgt het verhaal door haar ogen. Len heeft een probleem, de verslaving van haar zoon. Ze kan niet accepteren dat ze David los moet laten, want ze moet leren zichzelf te zijn en niet de moeder van David S.. Len is een karakter, omdat ze in het verhaal verandert; ze leert David los te laten en haar eigen leven te leiden. Je leert ook verschillende karaktereigenschappen van haar kennen, zo houdt ze bijvoorbeeld van tekenen en is ze erg zorgzaam voor iemand die problemen heeft. Ze is niet alleen zorgzaam voor David, wat het los laten bemoeilijkt, maar ook voor Marleen, die weg wil uit het leven van David. Ook is ze een beetje gek in haar hoofd. Dit vind ik omdat ze in het begin zegt dat David haar straf is. En omdat ze heel erg aan David hangt en niet aan de rest van het gezin denkt. Dit komt doordat ze zelf ook door haar moeder vergeten is toen haar broer een auto ongeluk gehad heeft.<br/>\nDavid is drugsverslaafd, hij is de zoon van Len en Simon. David is een hoofdpersoon, omdat het verhaal om zijn drugsverslaving draait. Ook wordt er veel over David vertelt, omdat zijn moeder hem niet kan loslaten en vaak met hem bezig is. Je weet iedere keer precies waar David mee bezig is. Hij is ook een karakter, want je weet heel vaak hoe hij zich voelt. Ook merk je hoe hij veranderd in het boek maar toch altijd hetzelfde is gebleven, een probleemkind. Hij veranderd iedere keer door de drugs. Lui, agressief het zijn veel karaktertrekken die eigenlijk niet bij hem passen.<br/>\nDe andere belangrijke personen in het boek beschrijf ik hieronder.<br/>\nSimon is de vader van David en de echtgenoot van Len. Hij is niet echt een hoofdpersoon omdat je hem niet leert kennen in het verhaal. Toch is hij onmisbaar omdat hij heel veel invloed heeft op Len en op hoe Len op dingen reageert, bijv. de verslaving van David. Ook wordt uit het verhaal duidelijk wat Simons karakter is en hoe dat verandert in de loop van het verhaal. Het mama en papa kindje dat nooit zijn eigen beslissingen maakt dat uitgroeit tot de volwassen Simon die duidelijk grenzen stelt aan zichzelf voor David. Die grenzen behoudt hij en ook geeft hij niet iedere keer toe, omdat David zo zielig is en zijn ouders blijft chanteren. Simon kan David echt loslaten en helpt Len daarna bij haar proces.<br/>\nJuliëtje is de dochter van Len en Simon en zusje van David. Julietje is heel sterk en een grootte steun voor Len en Simon. Ze zegt dat haar ouders niet iedere keer in David's leugens moeten trappen. Ook laat ze Len zien dat zij haar gezin verwaarloost. Er is ook weinig aandacht voor haar in het gezin. Julietje is niet echt een karakter maar is wel belangrijk in het verhaal, omdat ze ook een band wil hebben met David en meer van drugs af weet dan haar ouders. In het begin van het boek drukt ze haar ouders met de neus op de feiten.<br/>\nGerrie is de moeder van Bennie de vriend van David. Gerrie geeft, samen met Tom, voorlichting aan Len en Simon over de drugs. Zij weten hier al heel veel van omdat Bennie ook aan de drugs is. Gerrie is een grootte steun voor Len omdat Len altijd bij haar terecht kan. Gerrie richt ook samen met Len de praatgroep op.<br/>\nTom is de man van Gerrie. Hij praat veel en bij de eerste keer dat Gerrie en hij bij Len en Simon komen doet hij het woord. Hij is heel erg verbitterd om de drugsverslaving van zijn zoon en geeft hier heel vaak anderen de schuld van, de regering, David en de maatschappij. Hij kan niet accepteren dat zijn zoon verslaafd is. Ook is hij snel aangebrand en velt snel zijn oordeel. Hij wil aan het eind van het boek ook niks met de praatgroep te maken hebben.<br/>\nOma is de moeder van Len en de oma van David. David gaat altijd naar haar toe om om geld te vragen. Vooral wanneer Len hem voor een groot gedeelte los heeft gelaten gaat Oma verder met David helpen door hem iedere keer geld te geven. Ze laat zich chanteren en is daarom dus een niet erg sterk persoon. Oma is een beetje zoals Len ze geeft meer aandacht aan de zwakkere dan aan de gezonde kinderen.<br/>\nBennie is de zoon van Gerrie en Tom en een vriend van David. Bennie is ook aan drugs verslaafd, door hem is David ook aan de drugs geraakt. Gerrie heeft het erg moeilijk met zijn verslaving maar kan er toch mee leven, en zijn vader ging eraan kapot. Bennie pleegt zelfmoord bijna aan het einde van het boek net toen er een praatgroep opgericht was. De praatgroep valt hierdoor uit elkaar.<br/>\nMarleen is de vriendin van David. Als Len David eindelijk voor een groot gedeelte losgelaten heeft, neemt zij Len's taak over door voor alles wat David wil en doet te zorgen.<br/>\nHenriëtte is kinderpsychologe, zij helpt Len in het begin met haar probleemkind David. Ook helpt zij Len met het proces van David loslaten door Len naar Amerika te halen en bij een groep van ouders met drugsverslaafde kinderen.<br/>\nKees is de psycholoog van David. Hij is belangrijk omdat hij David helpt, door hem te begeleiden en te helpen hem van zijn drugsverslaving af te krijgen. Ook speelt hij een belangrijke rol in Len's proces met het loslaten van David, door haar niet te willen helpen.<br/>\nJosien en Brammetje zijn ook nog personen die meespelen zij zijn het kleine zusje en broertje van David en moeten laten zien hoe erg Len ze verwaarloost door David te veel aandacht te geven.</p>\n<p><em>Perspectief:</em></p>\n<p>Het boek is geschreven in de vorm van een persoonlijke verteller in het ik-perspectief. Je volgt het verhaal door de ogen van David's moeder Len. Dit is heel belangrijk voor het verhaal omdat je daardoor Len als het slachtoffer ziet en ook dat Len heel erg verward is Ze leeft te veel naar David toe en je gaat net als zij denken en dat is eigenlijk verkeerd.</p>\n<p>Schrijver:</p>\n<p>Yvonne Keuls werd geboren in Nederlands-Indië op 17 december 1931.. Haar moeder is Javaanse (Jopi) en haar vader Nederlander (Samuel Bamberg). Haar vader was inspecteur bij het kadaster. Later werd hij wiskundeleraar. In 1938 kwam het gezin (ze heeft twee oudere broers en een oudere zus) terug naar Nederland. Ze gingen in Den Haag wonen (Goudsbloemstraat, Anemoonstraat). Yvonne Keuls ging naar het Grotiuslyceum. Hier speelde ze veel toneel. Ze wilde na het lyceum naar de toneelschool, maar mocht dit niet. Yvonne Keuls volgde de kweekschool en heeft vanaf 1952 als onderwijzeres gewerkt en schreef zij cursiefjes voor Het Vaderland en De Margriet. Ook is ze werkzaam geweest in een Haags opvangcentrum voor jongeren. In 1954 trouwde ze met Rob Keuls (en stopte met werken). Ze kregen drie dochters: Claudette (1955), Marysa (1957) en Gerdiene (1961).<br/>\nYvonne Keuls begon met het schrijven van gedichten en verhalen. Ze bewerkte romans van bekende schrijvers voor de televisie. Yvonne Keuls brak door met 'Jan Rap en zijn maat' (1977) Zij hanteert een sobere schrijfstijl, haar werk is eerder journalistiek dan literair. Met veel van haar werk wil ze misstanden in de samenleving aan de kaak stellen. Ze moraliseert niet, maar laat de lezer zelf de conclusies trekken. Vanaf 1988 ('Daniël Maandag') schrijft ze ook autobiografisch werk. In 1990 werd Yvonne Keuls grootmoeder. Haar eerste kleinkind heet Julien. Ze bereidt zich zeer intensief voor op een te schrijven werk. Voor haar boek 'Meneer en mevrouw zijn gek' (1992) verbleef ze een jaar in een psychiatrische inrichting in Den Haag. </p>\n<p>Beoordeling:</p>\n<p>Ik vind het een heel mooi boek, omdat het thema en de genre heel erg bij mij past. Ook is het een heel realistisch verhaal en kan dit iedereen overkomen. De manier van schrijver was ook heel fijn, daardoor snap je wat er bedoelt wordt en lees je er redelijk makkelijk door heen. Het enige nadeel aan het boek is dat het heel lang duurt voordat je door het eerste stuk van het boek bent. Dit komt doordat er in de eerste honderd bladzijdes heel veel gebeurd en dat is moeilijk bij te houden. De personages van het boek vind ik persoonlijk heel goed gekozen, ze passen heel goed bj het verhaal. Ook het thema van het boek is heel leuk en vind ik persoonlijk heel fijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - Drift",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel : Drift</p>\n<p>Auteur : Marion Pauw</p>\n<p>Juryrapport:</p>\n<p>5 eisen:</p>\n<p>1. Het boek moet een verrassend einde hebben.</p>\n<p>2. De titel moet perfect de strekking van het verhaal weergeven.</p>\n<p>3. Het boek moet makkelijk door te lezen zijn.</p>\n<p>  Als een boek moeilijk door leest dan heb je er ook weinig zin in om het daadwerkelijk uit te lezen.</p>\n<p>4. In het boek moet er veel gebeuren.</p>\n<p>  Zodra er veel in het boek gebeurt wil je het blijven lezen en wil je het uit hebben.</p>\n<p>5. Het boek moet opbouwende spanning hebben.</p>\n<p>  Als het boek opbouwende spanning heeft wil je verder blijven lezen, want je wilt weten hoe het afloopt.</p>\n<p>Het boek:</p>\n<p>1. Ik vind dat het boek niet heel verrassend eindigt. Je kan het einde eigenlijk vanaf de helft van het boek al voor spellen.</p>\n<p>2. Ik ben van mening dat de titel niet goed bij het verhaal past, omdat het boek gaat over een vrouw die naar een ander lland gaat verhuizen en daar lijkt op iemand die er is vermoord. Ook heb je een deel van het boek wat zich op zee afspeelt. Bij de titel: Drift, ga ik eerder denken aan een verhaal waar het meer met auto's is.</p>\n<p>3. Het boek leest wel makkelijk door, voor je het weet ben je al een heel stuk verder in het boek. Ook is de manier waarop het boek geschreven is heel fijn.</p>\n<p>4. In het boek gebeurt er niet heel veel, het duurt heel lang tot er weer iets spannend gebeurt.</p>\n<p>5. Het boek heeft wel een opbouwende spanning. Op het begin is het niet heel spannend maar hoe verder je in het boek komt, hoe meer details je weet, hoe spannender het word.</p>\n<p>Conclusie:</p>\n<p>Mijn bevindingen zijn dat het boek wel een opbouwende spanning heeft en makkelijk doorleest, maar de andere eisen die missen. Het boek heeft bijvoorbeeld geen verrassend einde en geen passende titel ook zijn er niet heel veel gebeurtenissen in het boek. Hierdoor vind ik dit boek dus niet het beste nederlandtalige boek.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427166"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - Lieveling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel : Lieveling</p>\n<p>Auteur : Kim van Kooten</p>\n<p>Recensie:</p>\n<p>Ik heb het boek Lieveling van Kim van Kooten gelezen. Het boek gaat over Puck, een vijfjarig meisje. Op een dag worden Puck en haar moeder opgehaald door een man in een luxe auto. Pucks moeder vertelt haar dat ze bij de man gaan wonen. De man, die door Puck 'ome meneer' wordt genoemd, is erg rijk en zijn huis is dan ook erg groot. De man houdt van Puck alsof het haar eigen kind is. Hij wast drie keer per week haar haren, overlaadt haar met cadeaus en ze maken samen lange tochten in zijn auto. Het lijkt allemaal wel een sprookje, maar daar komt snel verandering in. Elke keer als hij Pucks haren wast, droogt hij haar af met zijn blote handen. Elke zondagochtend moet Puck in haar blootje op de foto. Er gebeuren steeds meer van dat soort dingen en haar nieuwe vader gaat steeds verder. In het begin begrijpt Puck er niet veel van, maar hoe ouder ze wordt, hoe meer ze ervan snapt. Haar stiefvader vertelt haar dat ze niks door mag vertellen en dat het hun geheim is, maar soms worden geheimen te groot om te bewaren en willen ze gevonden worden.</p>\n<p>Het boek is geschreven door Kim van Kooten. Zij is een actrice en een schrijfster. Ze schreef de scenario's voor de bioscoophits Alles is liefde en Alles is familie. Lieveling is gebaseerd op het verhaal van Pauline Barendregt. Ik vind het knap dat ze haar verhaal op deze manier wil delen en het is heel mooi verteld. Het is soms moeilijk te bedenken dat dingen die in het boek gebeuren dus ook in het echt zijn gebeurd. Het thema van het boek is misbruik. Dit is een heftig thema, maar doordat Puck in het begin nog maar vijf is en alles vrij luchtig verteld, vind ik het boek zelf niet heel heftig. Ook gaat het over de relaties tussen de personen. Pucks stiefvader misbruikt haar en haar moeder zorgt eigenlijk helemaal niet goed voor haar. Dit zet me wel aan het denken, want misschien was het allemaal wel heel anders gelopen als haar moeder er wel voor haar was geweest. Het verhaal wordt vertelt door een ik-perspectief. Dit vind ik heel goed gekozen, want zo krijg je alles mee via Puck, die eigenlijk zelf geen idee heeft van wat er aan de hand is. Zelf heb je al snel door dat ze misbruikt wordt, maar daar komt ze zelf pas veel later achter. In het begin van het boek is Puck vijf en aan het einde veertien. Ik vind dat dat het boek interessant maakt, want zo lees je hoe ze ontwikkelt en hoe ze later omgaat met wat er allemaal is gebeurd. Het einde vond ik nogal schokkend. Door geldnood gaan Puck en haar moeder weer terug naar de man die Puck heeft misbruikt. Ik had het op het einde ook echt te doen met Puck, omdat zij eigenlijk nooit hulp heeft gekregen. Ze heeft alles zelf moeten doen en heeft nooit echt de kans gekregen om alles te verwerken. De titel vind ik goed gekozen, want voor haar stiefvader is Puck echt zijn lieveling en dat laat hij haar ook vaak weten in het boek.</p>\n<p>Al met al vind ik het een mooi boek dat het zeker waard was om te lezen. Ik leefde echt mee met Puck. Ik vond het boek wel iets minder heftig dan ik verwachtte, maar dat komt denk ik vooral omdat Puck het verhaal op zo'n luchtige manier vertelt. Het einde was ook nogal onverwacht en ik blijf me toch wel afvragen hoe het verder zou zijn gegaan met Puck. Ik zou dit boek zeker aan anderen aanraden, want ik vond het echt een prachtig boek dat op een mooie manier iets vertelt over een heftig onderwerp.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427167"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - Het Instituut",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Het Instituut</p>\n<p>Auteur: Vincent Bijlo</p>\n<p>Recensie:</p>\n<p>Samenvatting</p>\n<p>Otto' s grote voorbeeld was Harm. Hij was een goede vriend van hem. Hij had veel meer voorsprong op de andere, Otto keek hem op. Hij wilde wel op hem lijken. Otto en Harm zaten op het instituut, dat is een inrichting voor blinden en slechtzienden. Hij zat samen met nog een stel anderen in een huisje op het Instituut, Walter, Pieter, Michiel, Marc, Tony, Hajo, Stoffel, Eric, Marga. Zij waren regelmatig het slachtoffer van Harm en Otto. Helaas was er nog een jongen die bij hen in het huisje zat. Hij heten Edwin, hij was slecht ziend maar hij zag nog net genoeg om Harm en Otto onderuit te kunnen trappen.</p>\n<p>Op een dag toen Otto naar het zwembad ging hoorde hij dat Tony, een doof stomme jongen boven op de duikplank stond. Hij mocht niet springen van de badmeester maar hij deed het toch. Omdat hij niets kon zien sprong hij boven op Michiel, een jongen die alleen blind was. Michiel raakte daardoor verlamd en kwam in een rolstoel. Hij moest naar een ander Instituut omdat er geen plek was voor rolstoelgangers. Op de school van Otto ging het ook helemaal niet zo leuk. Althans Otto vond het niet leuk, alleen maar simple domme dingen doen zoals op xylofoontjes spelen en leren stok lopen en allemaal dat soort dingen. Als de school was afgelopen ging hij terug naar de vink waar hij zich bezig hield met zijn Jostikit. Een illegale radiozender. Dat vond hij geweldig, zijn radio heten Radio Puntsik, hij wist niet hoe hij op die naam was gekomen maar dat maakte hem niet zo veel uit.</p>\n<p>Een week later had Otto zijn stokloop examen. Hij ging naar Bussum om vervolgens daar in de stad een rondje door de wijk te gaan lopen met stok en al. Het begin ging goed maar toen opeens hoorde Otto een gebrom achter zich. en vlak daarna werd die aangereden door een auto. hij werd wakker in de ziekenboeg van het instituut. Hij had geen ernstige verwondingen. Iedereen uit de vink ging naar Otto toe om te vragen hoe het was met hem. hij mocht na een paar dagen al weer weg. Ze gingen met alle mensen die op het instituut woonden op vakantie. Sonja ging dus ook mee, zij was zijn vriendin. Dwingelo was de vakantie bestemming. Otto had er alleen helemaal geen zin in, zijn vader had hem verteld dat kamperen niet leuk was omdat je alles zelf moest doen en je er vies van werd. Otto leek het drie keer niets. Toch ging hij mee.</p>\n<p>In Dwingelo gingen ze een dag wadlopen. Otto vond er niks aan en toen ze uiteindelijk weer in het busje zaten op weg naar de camping werd Otto ziek. Hij lag vanaf die tijd de hele dag in zijn bed. Hij zou de volgende dag terug gebracht worden naar het instituut om daar uit te zieken. Bij het Instituut aangekomen stond zijn vader al te wachten op hem. Otto dacht dat hij alleen de tijd door zou brengen, maar zijn vader wilde hem mee naar huis nemen. Hij had een verrassing. Zijn moeder was van de drank af. Maar toen ze thuis kwamen rook hij de geur van drank. Dit ging zijn vader te ver. Ze moest naar een afkick centrum. Het waren saaie dagen voor Otto, hij had zelfs geen Radio Puntsik om achter te zitten en gekke dingen te vertellen.</p>\n<p>Een aantal weken later ging Otto naar zijn moeder toe. Ze was niet meer verslaafd aan de drank. Otto ging weer gewoon naar school, op het instituut. Hij kreeg te horen dat hij op een ziende school mocht, hij was heel erg blij. Zijn moeder ook. En zijn vader had een baan in Amerika gevonden. Bij een of andere krant. Iedereen vond het jammer dat Otto weg ging en Sonja helemaal. Harm deed alsof het hem niets uitmaakte dat Otto weg ging maar Otto hoorde aan zijn stem dat hij het niet leuk vond. Gelukkig hadden de ouders van Sonja nog een troost, hij mocht voor de gezelligheid als hij dat wilde mee op vakantie met Sonja. Dat liet Otto zich geen tweede keer zeggen.</p>\n<p>Het boek eindigt in een soort plottwist dat Otto benzine uit de tank van de brommer van een van de leiding heeft geheveld en daarmee het Instituut in de brand steekt</p>\n<p>Analyse:</p>\n<p>Thema's</p>\n<p>blindheid, kattenkwaad, pesten, veranderen van school, vriendschap, verliefdheid, humor</p>\n<p>Structuur</p>\n<p>het boek is 136 pagina's dik en 12 hoofdstukken lang. Het speelt zich een chronologische volgorde af met sporadisch een flash back tussen door.</p>\n<p>Personages</p>\n<p>Otto Iking: is de hoofdpersoon in het verhaal hij is blind en woont in een instituut voor blinde en slecht ziende. Otto is blind vanaf zijn geboorte. Hij is een jongen van 11 jaar oud. Hij heeft humor maar kan ook heel sacherijnig en negatief ingesteld. Op het Instituut heeft hij een illegale radio zender waar hij nog wel eens uitzendt.</p>\n<p>Moeder Iking: Een vrouw van een jaar of 35, ze is de moeder van Otto en ze is verslaafd aan de drank.</p>\n<p>Vader Iking: De vader van Otto, hij is ook rond de 35 jaar oud en vangt Otto op als hij naar huis gaat voor een weekend.</p>\n<p>Sonja: De lieve en zorgzame vriendin van Otto, ze komt vaak bij Otto op bezoek en ze praten over van alles en nog wat.</p>\n<p>Harm: Een goede vriend van Otto, hij heeft geen ogen meer, maar glazen. Hij en Otto doen allerlei dingen samen. Ze halen bijvoorbeeld ook allemaal grappen samen uit. Otto is zijn beste</p>\n<p>vriend.</p>\n<p>Walter, Pieter, Michiel, Marc, Tony, Hajo, Stoffel, Eric, en Marga: Zij woonden bij Otto in De Vink (Een huisje horend bij het Instituut)</p>\n<p>Edwin: Ook een bewoner van De Vink, Edwin was een irritant jongetje die iedereen onderuit trapte die hij maar tegenkwam, zolang hij maar blind was. Vrijwel Iedereen had een hekel aan Edwin.</p>\n<p>Perspectief</p>\n<p>het verhaal wordt verteld vanuit een ik-perspectief van Otto. Het verhaal wordt zo ook echt vertelt als hoe Otto het beleefd. Zo worden niet echt beelden omschreven maar eerder de geuren en geluiden die zich afspelen in de ruimte.</p>\n<p>De schrijver</p>\n<p>het boek is geschreven door Vincent Bijlo. Vincent is een Nederlandse cabaretier, schrijver en columnist.hij is vanaf zijn geboorte blind en bracht een deel van zijn jeugd door op het Koninklijk Instituut tot Onderwijs voor Slechtzienden en Blinden in Huizen. Na het behalen van zijn vwo-diploma studeerde Bijlo enkele jaren Nederlands aan de Universiteit Utrecht. Een eerste succes als cabaretier kwam in 1988 met het behalen van de publieks- en persoonlijkheidsprijs op het Leids cabaretfestival. In 1998 publiceerde hij zijn debuutroman \"Het Instituut\", waarna nog 3 romans volgden.</p>\n<p>Eindoordeel:</p>\n<p>Ik vond het een leuk boek, wat makkelijk leesbaar is en goed te volgen is. Ik vond vooral leuk dat de hoofdpersonage Otto zo'n chagrijnige afzeikende humor had. Ik kon me op deze manier ook al dat hij jonger was me heel goed vinden in dit karakter. en het einden zorgde voor een goede afklapper door de plottwist en de mysterie die er over achter blijft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427168"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - De negen kamers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: De negen Kamers</p>\n<p>Auteur: Peter-Paul Rauwerda</p>\n<p>Recensie:</p>\n<p>intro</p>\n<p>Op de eerste bladzijde staat Het Huis met de Negen Kamers geschreven, maar geen naam van een schrijver. Op de volgende bladzijde staat een gedicht:</p>\n<p>Eén kamer is alleen maar schijn</p>\n<p>Eén kamer geeft plezier en pijn</p>\n<p>Eén kamer eet en laat je eten</p>\n<p>Eén kamer speelt met je geweten</p>\n<p>Eén kamer valt niet te ontvluchten</p>\n<p>Eén kamer zweeft op wolkenluchten</p>\n<p>Eén kamer laat de warmte stromen</p>\n<p>Eén kamer geeft je toekomstdromen</p>\n<p>Eén kamer is nog onbekend</p>\n<p>Die zal bepalen wie je bent</p>\n<p>Jonas wil snel door de rest van het boek bladeren, maar de pagina's zitten aan elkaar gekleefd. Alleen de eerste pagina's zitten los, alsof iemand die heeft losgesneden.</p>\n<p>samenvatting</p>\n<p>het gaat over de zeventien jarige Jonas die al maanden door heftige hoofdpijn geteisterd wordt. Jonas leest graag en heeft een levendige fantasy, hij verzint zelf ook verhalen. Op een dag heeft hij het huis voor zich alleen, zijn ouders zijn naar een congres en zijn zusje logeert bij oma. Juist dan gebeurd er iets vreemd in huis, er wordt ingebroken maar niets meegenomen. De inbreker heeft het huis opgeruimd en een boek achtergelaten dat zo groot is als een deurmat. Er zit een briefje bij waarop, in sierlijke ouderwetse letters, staat Maak dit boek open en je leven zal vergoed veranderen. Jonas vertrouwt het niet maar zijn nieuwsgierigheid wint het en hij opent het boek. Op de eerste pagina staat het gedicht over de negen kamers. Vanaf dat moment verandert alles en maakt hij de meest vreemde en bizarre dingen mee. Hij vindt een huis dat niet bestaat, toch kan hij het zien en zelf een kijkje nemen in de tuin.</p>\n<p>Jonas heeft in de loop van het boek ook de meest onwaarschijnlijke ontmoetingen. Als eerste</p>\n<p>ontmoet hij een dwerg en krijgt van hem de waarschuwing om niet het huis in te gaan, want wie naar binnen gaat kan er nooit meer uitkomen. Natuurlijk volgt hij dit advies niet op en komt in het huis waar hij inderdaad niet kan vertrekken en kamer voor kamer moet zien te overleven.</p>\n<p>Iedere kamer heeft iets aparts, iets gevaarlijks en laat hem twijfelen tussen waarheid en leugens, tussen dromen of wakker zijn. Maar geeft hem ook inzichten en levenslessen die niet allemaal even leuk zijn. Het roept vragen bij hem op over zijn hoofdpijn en zijn familie. Wat is echt en wat niet? Droomt hij? Wordt hij in de maling genomen? Verzint hij het door de hoofdpijn? Is er iets vreselijks met hem aan de hand?</p>\n<p>Hij zit vol met vragen maar kan er niet te lang bij stil staan omdat er zoveel om hem heen gebeurt. Hij ziet een meisje dat hij dolgraag wil ontmoeten, en wanneer dat gebeurt brengt ze hem met haar verhalen over het huis en haar vreemde gedrag helemaal in verwarring.</p>\n<p>analyse</p>\n<p>thema's</p>\n<p>avontuur, mysterie, vriendschap, verhuizen</p>\n<p>structuur</p>\n<p>het boek is 200 pagina's dik. Het verhaal is opgedeeld in de negen hoofdstukken van de kamers en tussen elk hoofdstuk van een kamer door worden er verhalen verteld door de personen die jonas ontmoet, vaak een mooi verhaal waarin een boodschap voor Jonas verpakt zit. Om weer verder door het huis te komen. Het verhaal wordt dus in chronologische volgorde vertelt met af en toe een flash back.</p>\n<p>personages</p>\n<p>jonas is de hoofdpersoon. Jonas is een 17-jarige. Hij is een heel nieuwsgierig type dat alles wil ontdekken over zichzelf en de rest van de wereld. Verder is hij een heel zorgzaam en mee levend karakter.</p>\n<p>Om Jonas heen ontmoet je heel veel karakters die allemaal hun eigen deel bijdragen aan het huis met de negen kamers. Veel van deze Personages krijg je ook een deel van hun verhaal lijn mij en andere blijven tot het einden een mysterie.</p>\n<p>perspectief</p>\n<p>het verhaal wordt vanuit een ik-perspectief dat Jonas vertelt</p>\n<p>de schrijver</p>\n<p>het boek is geschreven door Peter-Paul Rauwerda. Peter-Paul is een Nederlandse illustrator en schrijver. Peter-Paul was als kind al veel bezig met tekenen. Na zijn studie werkte hij enkele jaren bij Oberon Medialab waar hij animaties maakte voor website's en computerspelletjes. Hiernaast ging hij zich richten op het illustreren van kinderboeken. Zo maakte hij de tekeningen voor het boek Het boek van alle dingen en Florian Knol van Guus Kuijer. In 2016 verscheen zijn roman De negen kamers waar hij in 2017 de Dioraphte Literatour Prijs voor kreeg.</p>\n<p>eindoordeel</p>\n<p>ik vond het een geweldig boek. Het was goed te lezen zonder teveel lastige zinnen. En van af de eerste pagina wordt je al in het raadsel van het huis getrokken. Verder vind ik het geweldig hoe je van de andere personages hun verhaal mij krijgt hoe ze daar terecht zijn gekomen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - Het Gouden Ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Het Gouden Ei</p>\n<p>Auteur: </p>\n<p>Recensie:</p>\n<p><strong>Samenvatting</strong><br/>\nRex en Saskia houden hun vakantie in Frankrijk. Als hun benzine op is stoppen ze even bij een benzinestation om bij te tanken en uit te rusten. Terwijl ze daar zijn denkt Saskia aan die keer dat de benzine op was en Rex benzine ging halen. Ze heeft toen drie uur zitten wachten en dacht telkens aan de nachtmerrie die ze als kind heeft gehad. Ze droomde toen dat ze in een gouden ei opgesloten zat en door de ruimte zweefde. Ondertussen staat Raymond Lemorne achter het benzinestation op een goede prooi te wachten voor zijn actie. Raymond Lemorne is een scheikunde leraar met ontzettend rare ideeën. Op zijn zestiende springt hij van een flat om te kijken wat er dan gebeurt. En een paar jaar later redt hij een kind van een verdrinkingsdood. Als hij dat heeft gedaan wil hij ook iets proberen wat daar totaal het tegenovergestelde van is.<br/>\nZijn plan is om een vrouw in zijn auto te lokken zodat hij haar kan ontvoeren. Hij vraagt aan verschillende vrouwen of zei hem willen helpen met een aanhangwagen op zijn auto te koppelen omdat hij een mitella heeft. Al deze pogingen mislukken. Tot Saskia hem aanspreekt over zijn sleutelhanger in de vorm van een letter R. Hij zegt tegen haar dat hij haar er wel één kan geven als ze even instapt. Ondertussen wacht Rex op Saskia. Na een tijdje vindt hij het verdacht en belt hij de politie en de hotelreceptie waar ze zouden overnachten. Ook vraagt hij even na bij het tankstation waar ze is gebleven. Maar ze weten er allemaal niks van.<br/>\nAcht jaar later is Rex met Lieneke op een vakantie in Italië. Hij vraagt haar daar ten huwelijk, maar vertelt ook over Saskia en wat hij voor haar voelde. Na hun vakantie in Italië start Rex een opsporingscampagne om te weten te komen wat er acht jaar geleden met Saskia gebeurd is. Hij krijgt wel veel reacties op deze campagne maar geen goede of handige. Na een paar dagen meldt Raymond Lemorne zich bij Rex. Rex herkent hem van acht jaar geleden maar weet niet wat er gebeurt zou kunnen zijn. Raymond Lemorne beloofd hem alles te vertellen mits hij hetzelfde ondergaat. Dus Rex stemt hier mee in. Raymond Lemorne neemt hem mee naar het tankstation waar Saskia verdwenen is. Hij geeft hem een slaapdrankje en vertelt het hele verhaal. Als hij wakker word ligt hij onder de grond in een doodskist, Leven begraven.<br/>\nLieneke probeert Saskia en Rex nog te vinden na rex zijn verdwijning. Maar het is nooit gelukt ze te vinden<br/>\n<br/>\n<strong>Personages</strong></p>\n<p>Rex Hofman:<br/>\nUiterlijk: is niet beschreven.<br/>\nGedrag: is niet echt duidelijk.<br/>\nKarakter: Rex is een serieuze en rustige man. Die over veel dingen nadenkt. En als het nodig is weet hij van doorzetten<br/>\n<br/>\nSaskia Ehlvest:<br/>\nUiterlijk: Het enige detail is dat ze rood gespoeld wriemelhaar heeft<br/>\nGedrag: is niet echt duidelijk.<br/>\nKarakter: Ze is een beetje apart. En heeft een aantal aparte gewoontes. En ze is redelijk baldadig.<br/>\n<br/>\nRaymond Lemorne:<br/>\nUiterlijk: is niet beschreven<br/>\nGedrag: Hij doet heel schijnheilig en oneerlijk<br/>\nKarakter: Alles wat in hem opkomt wil hij ook daadwerkelijk uitvoeren. Hij is dus redelijk ondoordacht.<br/>\n<br/>\nLieneke:<br/>\nUiterlijk: is niet beschreven<br/>\nGedrag: is niet echt duidelijk<br/>\nKarakter: Een beetje onderdanig, vooral naar Rex toe.<br/>\n<br/>\n<strong>Plaats en Ruimte</strong><br/>\nHoofdstuk 1: Benzinestation in Frankrijk<br/>\nHoofdstuk 2: Italië<br/>\nHoofdstuk 3: Geen plaatsbepaling<br/>\nHoofdstuk 4: Amsterdam<br/>\nHoofdstuk 5: Geen plaatsbepaling<br/>\n<br/>\n<strong>Tijd</strong><br/>\nHet verhaal speelt zich af van 1975 t/m 1983. Er worden dan nog wel stukken verteld van de jeugd van Raymond Lemorne en Saskia, de jeugd van hun speelt zich af rond 1950.</p>\n<p> </p>\n<p><strong>Vertelde tijd</strong></p>\n<p>De vertelde tijd is 30/35 jaar.<br/>\n </p>\n<p><strong>Chronologie</strong></p>\n<p>Het verhaal wordt niet-chronologisch verteld. Een voorbeeld is dat eerst Saskia ontvoerd wordt en dan pas het levensverhaal van Raymond Lemorne verteld wordt.<br/>\n<br/>\n<strong>Motieven</strong><br/>\nVerdwijning:<br/>\nIn het boek zijn er twee mensen verdwenen. Saskia en Rex worden allebei, weliswaar op een ander tijdstip, vermist.<br/>\n<br/>\nHet Gouden Ei:<br/>\nSaskia had toen ze klein was nachtmerries over een gouden ei waar ze in zat en door het heelal zweefde. Alleen als ze tegen een tweede gouden ei zou botsen zou ze verlost worden want, doormiddel van een explosie worden beide eieren verwoest. Ze had claustrofobie dus dat maakte het extra erg.Bovenkant formulier</p>\n<p>Onderkant formulier</p>\n<p><br/>\nHet claustrofobische gevoel dat ze krijgt als ze in het ei zit, krijgt ze later ook als ze levend begraven in een kist ligt. De explosie geeft de gelijke dood aan van Saskia en Rex.<br/>\n<br/>\n<strong>Thema</strong><br/>\nDe verdwijning van Saskia en Rex heeft alles te maken met de nachtmerries over het gouden ei van Saskia<br/>\n<br/>\n<strong>Mening</strong></p>\n<p>Ik vond het gouden ei een van de raarste boeken die ik ooit heb gelezen. Het idee dat sommige bang zijn om opgesloten te worden in een gouden ei dat door een oneindig universum vliegt is dat al helemaal. Daarnaast was het wel goed verwoord en had hij er wel goed over na gedacht hoe hij het verhaal het beste kon vertellen zonder dat je het verhaal niet meer begreep. Dus in zekere zin was het een goed boek maar wel zo raar dat ik denk ik de volgende keer niet nog eens ga lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4678202"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - Alles wat er was",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Alles wat er was</p>\n<p>Auteur: Hanna Bervoets</p>\n<p>Eisen:</p>\n<ol>\n<li>Het boek moet een verrassend einde hebben</li>\n<li>De titel moet perfect de strekking van het verhaal weergeven</li>\n<li>Het boek moet makkelijk door te lezen zijn.</li>\n<li>Er moet veel in het boek gebeuren.</li>\n<li>Het boek moet een opbouwende spanning hebben.</li>\n</ol>\n<p>Verantwoording eisen:</p>\n<p>3. Als een boek makkelijk door te lezen is, wil je het ook heel graag doorlezen. Uiteindelijk wil je het boek dan ook zo snel mogelijk uit hebben.</p>\n<p>4. Een boek waar veel in gebeurt, vind ik makkelijker om te lezen. Aangezien je van gebeurtenis tot gebeurtenis gaat, wil je het ook zo snel mogelijk uit hebben.</p>\n<p>5. Een boek moet een opbouwende spanning hebben, omdat je dan heel makkelijk in het boek wordt getrokken. Oftewel een boek met opbouwende spanning neemt je makkelijker mee in het verhaal.</p>\n<p>Koppeling aan het boek:</p>\n<ol>\n<li>Dit boek heeft een verassend einde, omdat eigenlijk iedereen wordt vermoordt of naar buiten gaat en daardoor waarschijnlijk ook dood zijn. Lotteke is in het begin al naar buiten gegaan. Natalie, Kasper en Joeri verlaten het gebouw ook, maar na dat Joeri van de trap is gevallen en waarschijnlijk al dood is als ze naar buiten gaan. Barry heeft geen zin meer om te leven en pleegt zelfmoord. Kaylem wordt gewurgd door Merel en komt zo aan zijn einde. Leo verlaat ook het schoolgebouw, omdat hij hulp nodig heeft voor zijn verslaving aan pillen en Merel neemt uiteindelijk een overdosis aan pillen.</li>\n<li>Of de titel perfect de strekking van het boek weergeeft ben ik niet helemaal uit. De titel is: alles wat er was. Aan de ene kant geeft het de strekking van het verhaal wel weer, aangezien ze worden opgesloten en alles wat er was er niet meer is, maar aan de andere kant geeft het ook weer niet perfect de strekking van het verhaal, aangezien je niet echt duidelijkheid krijgt over het verhaal.</li>\n<li>Alles wat er was, is redelijk makkelijk door te lezen. Er is een ding waardoor die moeilijker door te lezen is. In het boek wordt er gesprongen van de ene dag naar de andere dag. Oftewel dan lees je dag 87 en een bladzijde verder lees je weer dag 15.</li>\n<li>Als je gaat kijken naar het verhaal van Alles wat er was gebeurt er relatief weinig in het begin. Op de laatste dagen gebeurt er wel weer veel, maar omdat de dagen door elkaar staan gebeurt er wel veel in het verhaal.</li>\n<li>Als bij alles wat er was de dagen op goede volgorde stonden zou het boek wel een opbouwende spanning hebben. Doordat de dagen niet op volgorde staan, is de spanning dan wel aanwezig dan weer momenten niet.</li>\n</ol>\n<p>Eindoordeel:</p>\n<p>Al met al vind ik het een leuk boek, want het boek heeft een verrassend einde en het boek is makkelijk door te lezen, er gebeurt relatief veel in het verhaal. Ondanks dat het boek niet echt een opbouwende spanning heeft en de titel niet perfect het verhaal strekt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5043560"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - Verborgen gebreken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Verborgen Gebreken</p>\n<p>Auteur: Renate Dorrestein</p>\n<p>Recensie:</p>\n<p>Een oudere vrouw is helemaal alleen op de wereld en ontmoet twee weggelopen kinderen met een geheim.</p>\n<p>Het verhaal was wel echt spannend doordat het niet duidelijk wordt wat er nou precies aan de hand was. Je wist niet precies waarom Christine en Tommy weg gelopen waren, ook wist je dat er iets aan de hand is met Agnes en haar speciale relatie met haar broer Robert, maar hoe het precies zat weet je niet. Het is wel echt een boek wat je door wil blijven lezen, omdat je erachter wil komen wat er precies aan de hand is.</p>\n<p>Het boek is wel echt gedetailleerd. Het boek bevat mooie beschrijvingen van de omgeving, over de zee, de andere eilanden en de rotsen. Ook de beschrijvingen van de gevoelens en gedachtes van de personages zijn mooi beschreven. De flashbacks naar hoe Agnes samen met haar broers het huis bouwde, hoe ze samen met zijn vijven zo gelukkig waren in Port na Ba. Dit maakt het een mooi verhaal om te lezen.</p>\n<p>De stukjes van het verhaal waarin je meer te weten komt over wat er aan de hand is met Christine laten je heel erg meeleven met haar personage. Christine is nog een jong meisje, die al heel veel heeft moeten meemaken. Haar moeder en stiefvader begrijpen haar niet en zien dus niet wat er aan de hand is, hierdoor wordt ze alleen maar onhandelbaar. Christine heeft een innerlijk conflict over wat ze nou van haar broer moet denken. Moet ze hem gaan haten voor alles wat hij heeft gedaan of moet ze van hem houden omdat het familie is.</p>\n<p>Dan nog het thema. De schrijfster wil incest duidelijk naar voren brengen, dit is dan ok het grootste thema in het boek. Incest wordt niet alleen negatief belicht maar van alle verschillende kanten bekeken.</p>\n<p>Verborgen Gebreken van Renate Dorrestein is een echte aanrader. Het boek is goed geschreven en heeft een goede verhaallijn. Het taalgebruik is goed te volgen en er zitten goed geplaatste flashbacks in die het verhaal verduidelijken. Verder is het een boek wat je niet kan neerleggen omdat je graag wil weten wat er allemaal aan de hand is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5043564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - De Engelenmaker",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: De Engelenmaker</p>\n<p>Auteur: Stefan Brijs</p>\n<p>Recensie:</p>\n<p>De engelenmaker gaat over een contactgestoorde dokter Victor Hoppe, die terugkeert naar zijn geboortedorp Wolfheim, vlakbij het drielandenpunt. De dorpelingen reageren argwanend op de komst van Victor door zijn mysterieuze kinderen. De kinderen komen zelden buiten en dit zorgt voor geruchten. Er is echter meer aan de hand dan de dorpelingen denken, want de dokter maakt plannen die hem onsterfelijkheid moeten bezorgen.</p>\n<p>Een opvallend ding aan het boek is dat er veel verwijzingen in zitten naar de Bijbel en het geloof. Dit is voor Stefan Brijs bes kenmerkend aangezien zijn andere boeken ook over het geloof gaan. Een uitspraak die vaak in het boek voorkomt is: \"god geeft en god neemt''. Dit zegt zuster Marthe tegen de dokter, hij is hierdoor zo geïnteresseerd geraakt in klonen. Victor wil beter zijn dan god. Hij wil levens geven maar zal hiervoor ook levens moeten nemen.</p>\n<p>Het verhaal is geschreven vanuit een alwetende verteller. Hierdoor heeft de schrijver de meningen en perspectieven van verschillende personages goed kunnen weergeven. Ook zorgt het ervoor dat je de redenen van alle personages weet, waardoor je hun handelingen veel beter kan begrijpen. Het verhaal is in vrij simpele woorden geschreven, wat een goed ding is. Als je aan klonen denkt komen er vaak van allerlei moeilijke woorden voorbij.</p>\n<p>Het boek is zeer spannend vooral in het tweede deel van het verhaal. Hier wordt je nieuwsgierig gemaakt doordat je veel achtergrondinformatie krijgt.</p>\n<p>Het enige minpunt aan dit boek is dat het tweede deel erg langdradig is. In het tweede deel krijg je alleen maar achtergrondinformatie en je krijgt niks mee van wat in het heden gebeurt, hierdoor verloor ik mijn concentratie een beetje om het verder te lezen. Het laatste deel van het verhaal maakte het wel weer helemaal goed, omdat dan alles op zijn plaats valt.</p>\n<p>Al met al vind ik het een zeer geslaagd boek. Het is een origineel verhaal wat zeer realistisch overkomt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5043572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - Birk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Birk</p>\n<p>Auteur: Jaap robben</p>\n<p><em>Birk</em> is de debuutroman van kinderboekenschrijver Jaap Robben. De inmiddels twee jaar geleden verschenen roman weet nog steeds in opspraak te blijven en schopte het zelfs tot een uitzending van De Wereld Draait Door. Robben heeft dan ook met zijn poëtische insteek een symbolisch, maar ook beklemmend verhaal neer weten te zetten over een jongetje dat zijn vader ziet verdrinken en moet leven met de daaropvolgende schuldgevoelens en consequenties.</p>\n<p>De titel <em>Birk</em> refereert naar Birk Hammerman, de vader van de negenjarige Mikael, die samen met zijn vrouw Dora en buurman Karl op een afgelegen eiland in de zee tussen Schotland en Noorwegen woont. Als de kleine Mikael op een dag te ver in zee gaat, verdrinkt zijn vader in een poging zijn leven te redden. Mikael, die niet in staat lijkt te bevatten wat er is gebeurd, zwijgt in eerste instantie en vertelt zijn moeder pas het hele verhaal wanneer ze hem ertoe dwingt. Er lijkt een breuk te ontstaan in de moeder-zoon verhouding en de negenjarige Mikael worstelt met schuldgevoelens en het verholen verdriet van zijn moeder.</p>\n<p>De onthulling omtrent het lot van Birk markeert het eerste deel van het boek. In het daaropvolgende deel zien we Mikael opgroeien en de eerste tekenen van de puberteit vertonen. Hij helpt regelmatig buurman Karl met het sorteren van vissen en krijgt een groeiende interesse naar zijn lichamelijke veranderingen en verlangens. Zijn moeder houdt hem bewust op het eiland en verhindert hem het eiland te verlaten om met Karl de stad Tramsund te bezoeken. Mikael, evenals zijn moeder, lijken steeds verder weg te zakken in het isolement van het eiland. Terwijl Mikael zich stort op de zorg voor een meeuwenjong, stort zijn moeder zich steeds meer op de zorg voor haar jong, wat gaandeweg de roman voor een steeds beklemmendere en ongezonde situatie zorgt.</p>\n<p>Robben geeft een nieuwe draai aan de eilandroman door een modern isolement te creëren. Anders dan Robinson Crusoë die ongevraagd moet zien te overleven op een onbewoond eiland, heeft de familie Hammerman het afgelegen lot zelf gekozen. Mikael voert dan ook een onbewuste strijd tegen de isolatie en wordt verscheurd door de verplichtingen richting zijn moeder en het mogelijke leven wat voor hem op het vasteland ligt.</p>\n<p><em>Birk</em> roept een levendig beeld op van de gure setting rondom het eiland en de simplistische overlevingsmiddelen die het huis biedt. Robben schrijft filmisch en direct, maar laat hoe dan ook veel aan de interpretatie van de lezer over. <em>Birk</em> staat bol van het symbolisme en vergt een zekere mate van tussen de regels lezen om de volledige omvang van de roman te begrijpen. De dialogen zijn kort en rechtaan, en weerspiegelen in zekere zin de onderlinge relaties van de eilandbewoners zonder dat daar langdradige monologen of uitleg aan te pas hoeft te komen. Deze directe stijl, ook deels te wijten aan Robbens toneelverleden, houden de roman toegankelijk en makkelijk door te komen.</p>\n<p>De roman verkent de grenzen van normen en waarden rondom seksualiteit en hoe bekend te worden met deze intimiteit als de enige voorbeelden je moeder en je buurman zijn. <em>Birk</em> vertoont hierbij ietwat typisch Nederlandse literatuur trekjes, waarbij het voor Nederlandse auteurs haast onvermijdelijk lijkt om bij een coming-of-age verhaal van een jongen niet minstens één gedetailleerde aftrekscène te betrekken. Hoewel het in het verhaal functioneert als indicatie van het opgroeien van Mikael en het dus niet per se storend is, is het ook niet per definitie verrassend.</p>\n<p>En belangrijk figuur in de seksuele ontwikkeling van Mikael lijkt buurman Karl, die gezien zijn afgelegen bestaan op het eiland bereid lijkt het bed met alles en iedereen te delen en dat niet onder stoelen of banken schuift.  Zijn objectificatie van vrouwen wordt haast als vanzelfsprekend op Mikael overgebracht, die zich er niet helemaal mee lijkt te kunnen verenigen. Maar ook in de figuur van Mikaels moeder worden de grenzen opgezocht en lijkt Robben zonder er expliciet op in te gaan een steeds diepere frons te creëren in het voorhoofd van zijn lezer. Deze frons wordt niet weggenomen naarmate de ontwikkelingen in de moeder-zoon relatie steeds stroever en daarmee schrijnender worden.</p>\n<p>Robben weet met het beperkte aantal personages dat het afgelegen eiland biedt en een luttele hoeveelheid gebeurtenissen of plotwendingen een spannend verhaal neer te zetten. Het lijkt hem in de onderhuidse spanning te zitten, die je een onbehaaglijk gevoel geeft tijdens het lezen ondanks de tot de verbeelding sprekende setting. Robben weet te choqueren zonder directe aanwijzingen en te boeien zonder heftige gebeurtenissen. Hij creëert een coming-of-age verhaal tegen een onmogelijke achtergrond, maar weet het reëel te maken voor de lezer en deze langzaam maar zeker mee te zuigen in de benauwende praktijken die dit verlaten eilandje beheersen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427170"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3576302"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De boeken die ik heb gelezen zijn vooral lectuur maar ook wel een paar literatuur boeken. Het grootste verschil tussen literatuur en lectuur is dat een literatuur boek zich aan bepaalde regels voldoet. Een lectuur boek is een verhaal wat gewoon op papier is gezet en waar verder niet over nagedacht wordt.</p>\n<p>Een boek die ik recentelijk gelezen heb is de jongen in de gestreepte pyama. Ik heb dit boek gelezen op vakantie omdat de moeder van mijn vriendje verder geen boeken bij had. Ik raad het boek wel aan aan andere, omdat het een heel mooi maar tegelijkertijd ook een heel zielig verhaal is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2459068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "verhaalanalyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "verhaal opdrachten",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0f4332ca53ca81869c7299664db2312b68b4a7c1.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2427157"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2427158"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2427160"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2427162"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2427163"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 1 - De moeder van David S.",
                        "reference": {
                            "value": "2427164"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - Drift",
                        "reference": {
                            "value": "2427165"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - Lieveling",
                        "reference": {
                            "value": "2427166"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - Het Instituut",
                        "reference": {
                            "value": "2427167"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - De negen kamers",
                        "reference": {
                            "value": "2427168"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - Het Gouden Ei",
                        "reference": {
                            "value": "2427169"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - Alles wat er was",
                        "reference": {
                            "value": "4678202"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - Verborgen gebreken",
                        "reference": {
                            "value": "5043560"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - De Engelenmaker",
                        "reference": {
                            "value": "5043564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - Birk",
                        "reference": {
                            "value": "5043572"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2427170"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3576302"
                        },
                        "sections": []
                    },
                    {
                        "title": "verhaalanalyse",
                        "reference": {
                            "value": "2459068"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}