{
    "documentAuthors": [
        "Jeroen van de Wetering"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jeroen van de Wetering",
            "referenceName": null,
            "reference": {
                "value": "45607"
            },
            "firstName": "Jeroen",
            "infix": null,
            "lastName": "van de Wetering",
            "emailAddress": "154035@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-07T11:09:41Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85286,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-07T11:09:41+01:00",
    "dateCreated": "2016-09-16T09:00:01+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van de Wetering, Jeroen",
                "reference": {
                    "value": "45607"
                },
                "firstName": "Jeroen",
                "infix": null,
                "lastName": "van de Wetering",
                "emailAddress": "154035@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85286/"
    },
    "sections": [
        {
            "reference": {
                "value": "2427241"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427242"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427244"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427246"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427247"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek  1</strong></p>\n<p>Titel : de grot</p>\n<p>Auteur : Tim Krabbe</p>\n<p>Niveau : staat niet op lezen voor de lijst maar ik denk niveau 3 omdat het niet een heel moeilijk boek was en gewoon goed te lezen was.</p>\n<p>Mening : 3 sterren</p>\n<p><strong>Boek 2</strong></p>\n<p>Titel : twee koffers vol</p>\n<p>Auteur : Carl Friedman</p>\n<p>Niveau : niveau 3</p>\n<p>Mening 2.5 sterren</p>\n<p><strong>Boek 3</strong></p>\n<p>Titel : een goede dag voor de ezel</p>\n<p>Auteur : Tim Krabbe</p>\n<p>Niveau: niveau 2</p>\n<p>Mening : 3 sterren</p>\n<p><strong>Boek 4</strong></p>\n<p>Titel : de hondenkoning</p>\n<p>Auteur : Walter van de Berg</p>\n<p>Niveau: staat niet op lezen voor de lijst, maar ik denk dat het boek niveau 2 is omdat het boek niet zo'n hele hoge kwaliteit heeft.</p>\n<p>Mening: 1 ster</p>\n<p><strong>Boek 5</strong></p>\n<p>Titel : het goude ei</p>\n<p>Auteur: Tim krabbe</p>\n<p>Niveau : niveau 3</p>\n<p>Mening : 1.5 sterren</p>\n<p><strong>Boek 6</strong></p>\n<p>Titel : hersenschimmen</p>\n<p>Auteur : J. Bernlef</p>\n<p>Niveau : niveau 3</p>\n<p>Mening: 3.5 sterren</p>\n<p><strong>Boek 7</strong></p>\n<p>Titel: de liftster</p>\n<p>Auteur: Theo Hoogstraaten</p>\n<p>Niveau: staat niet op lezen voor de lijst, maar ik denk niveau 4 omdat het een goed boek was en niet een heel erg simpel boek. al was het wel nog goed te lezen </p>\n<p>Mening: 4 sterren</p>\n<p><strong>Boek 8</strong></p>\n<p>Titel: dagen van gras</p>\n<p>Auteur: Phillip Huff</p>\n<p>Niveau : niveau 2</p>\n<p>Mening: 3.5 sterren</p>\n<p><strong>Boek 9</strong></p>\n<p>Titel : gedwongen verzet</p>\n<p>Auteur: Gijs Wanders</p>\n<p>Niveau: staat niet op lezen voor de lijst, maar ik denk dat het boek niveau 3 is omdat het ongeveer dezelfde moeilijkheidsgraad was als de andere boeken van niveau 3 die ik gelezen heb.</p>\n<p>Mening: 4 sterren</p>\n<p><strong>Boek 10</strong></p>\n<p>Titel : pizzamafia</p>\n<p>Auteur : Khalid Boudou</p>\n<p>Niveau: staat niet op lezen voor de lijst, maar ik denk dat het boek niveau 3 is omdat het vergelijkbaar is met het niveau van de andere boeken van niveau 3.</p>\n<p>Mening: 5 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427248"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De grot (Tim Krabbé)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>De grot</h1>\n<p><strong>Korte samenvatting</strong></p>\n<p>Egon wagter gaat op een reis met kamp David. Op dit kamp ontmoet hij axel de graaf, dit is een jongen die heel veel streken uithaalt die niet mogen. Op dit kamp ontmoet hij ook Marjon, dit is een meisje dat hij eigenlijk wel ziet zitten totdat Axel Egon ergens in meesleept waar hij voor zijn gevoel niet onderuit kan.</p>\n<p>Een aantal jaar later (in Egons studenten tijd) ontmoet hij Axel weer, maar nou handelt Axel ook in drugs en gaat vaak met meisjes naar bed. Egon probeert er maar een beetje bij te horen, maar schenkt er verder geen aandacht aan.</p>\n<p>Als Egon later geoloog wordt trouwt hij met een vrouw waar hij 14 jaar mee samen zal zijn.  Totdat Egon een reis wil maken waar hij al heel lang heen wil, maar om aan geld te koen zoekt hij Axel weer op en dan lopen dingen uit de hand</p>\n<p>Dan komt Polak in het verhaal. Hij is een verslaggever die naar Ratanakiri (een verzonnen land) gaat om verslag te doen over een moord en de terechtstelling van Doornebosch</p>\n<p><strong>De schrijver</strong></p>\n<p>De schrijver van het boek \"De grot\" is Tim Krabbé. Zijn 2 grootste passies zijn schaken en wielrennen, hij heeft over alle bij dan ook een boek geschreven.</p>\n<p>Voor dat hij boeken ging schrijven werkte Tim als journalist, maar dat duurde niet lang. Al gauw wist Tim dat hij schrijven leuker vond en ging dat werk dan ook doen. Hij houdt zich ook niet aan een soort boek, zo schrijft hij bijvoorbeeld romans maar ook boeken over schaken. In totaal heeft hij maar liefst 28 boeken op zijn naam, en 6 daarvan zijn ook verfilmd</p>\n<p><strong>Analyse</strong></p>\n<p>Personages:</p>\n<ul>\n<li>Egon Wagter: ik vind dit (alhoewel er volgens mij geen hoofdpersoon is ) toch een beetje de belangrijkste persoon in het verhaal. Hij is namelijk degene waar het allemaal om draait.</li>\n<li>Axel de Graaf : dit is een hele belangrijke bij persoon in dit verhaal. Hij doet veel erge dingen zoals drugs handel. Hij is iemand die dan ook heel bekend is in de onderwereld.</li>\n<li>Oum Phen: hij is degene die veroordeeld wordt voor het vermoorden van Egon, terwijl hij eigenlijk niks gedaan heeft. Hij is een arme visser met maar 1 been die Egon een keer had ontmoet toen hij op Egons auto moest passen.</li>\n<li>Generaal Sophal: de dictator van het land. Hij word door Polak ook wel garnaal zoveel genoemd.</li>\n<li>Polak : de verslaggever die verslag moet uitbrengen voor Nederland over de moord op Egon en de terechtstelling van Doornebosch.</li>\n<li>Marcie : de 2<sup>de</sup> persoon die betrokken is bij de drugsdeal. Zij is de vrouw die wel vaker pakketjes weg bracht om geld bij elkaar te krijgen om haar speciale stenen winkel in leven te houden. Ook zij is gedood bij de drugsdeal met Egon.</li>\n<li>Er zitten wel meer personen in, maar die komen maar heel even voor in het verhaal. Zoals de andere kinderen op kamp David en de personen op de feestjes van Axel.  </li>\n</ul>\n<p> </p>\n<p>Ruimte</p>\n<ul>\n<li>Ratanakiri : hier moet Egon zijn koffer afgeven.</li>\n<li>Nederland : hier is woont hij voordat hij naar Ratanakiri gaat.</li>\n<li>Kamp David : hier ontmoet hij Axel.</li>\n<li>Vliegveld : hier is hij voor hij het koffertje af moet geven.</li>\n<li>Amerika : hier studeert Egon en ontmoet hij Axel weer.</li>\n</ul>\n<p> </p>\n<p><strong>Wat vond ik ervan?</strong></p>\n<p>Ik vond het over-all een heel verwarrend boek. Dit komt omdat het boek in het midden begint, dan naar het begin gaat, maar ook op het begin eindigt. Verder is de rest van het verhaal ook moeilijk te begrijpen. Dit is omdat de schrijver niet altijd er bij zegt wie wat zegt. Zo krijg je in een gesprek veel verwarring over wat er allemaal gebeurt in het dat stukje. Dan is er nog het feit dat er iemand bijna op het einde nog uitgelegd word, die maar heel eventjes in het boek voorkomt. Dit stuk was dus eigenlijk overbodig, en het maakt het er niet makkelijker op.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/442f232e953899aff13d4a3100d475a7d2d65471.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/442f232e953899aff13d4a3100d475a7d2d65471.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427249"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>twee koffers vol</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Twee koffers vol</h1>\n<p><strong>Korte inleiding</strong></p>\n<p>Dit boek gaat over een belangrijk stuk uit het leven van de joodse vrouw Chaja. Zij studeert filosofie en omdat ze haar huur en studie niet kan betalen zal ze een extra bijbaan moeten vinden. Ze zoekt in de krant en vindt een advertentie van de familie Kalman. Bij deze familie raakt ze emotioneel betrokken met een van de vier kinderen (Simcha).</p>\n<p> </p>\n<p>Chaja heeft maar weinig contact met haar ouders, maar elke keer als ze op bezoek gaat bij meneer Apfelschnit (die boven haar ouders woont) gaat ze toch even langs. En ze praat dan met haar vader en haar moeder. Haar vader is vooral bezig met de twee koffers die hij in de oorlog is verloren toen hij moes vluchten.</p>\n<p> </p>\n<p>Verder heeft Chaja niet een hele goede band met de conciërge van de flat waar de familie Kalman woont, meestal heeft ze zelf een soort van \"ruzie\" met de conciërge.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>De schrijver</strong></p>\n<p>De schrijfster van dit boek is Carl Friedman of eigenlijk Carolina Klop zoals ze echt heet. Zij maakte haar debuut in de boeken wereld in 1991 met het boek: Tralievader. Dit boek werd later vertaald in het Duits en in het Engels, en er is een verfilming van gemaakt. Verder heeft zij nog een aantal andere in de prijs vallende boeken geschreven.  Zelf is Carolina is volgens persberichten opgegroeid in een joodse gemeenschap, maar in 2005 ontdekt iemand dat dit helemaal niet schijnt te kloppen. Zij is eigenlijk opgegroeid in een christelijke familie, zo bevestigt haar broer.</p>\n<p> </p>\n<p><strong>Wat vond ik van dit boek</strong></p>\n<p>Ik vond het vooral een vreemd boek met een eigenlijk niet kloppende titel. De titel klopt bijvoorbeeld niet aangezien er maar een paar keer in het boek gesproken word over de 2 koffers die haar vader begraven heeft.</p>\n<p> </p>\n<p>Het boek is ook raar, omdat het boek een einde heeft dat niemand verwacht en ook niemand echt snapt. Het lijkt zo namelijk dat zij een deadline had voor haar boek maar het net niet haalde waardoor ze er maar snel een einde aan moest maken. Zo gaat haar lievelings (oppas)kind dood in het boek, en vind haar vader de koffers helemaal niet.  Al met al zou ik dit boek niet aanraden omdat het echt een boek is dat niet aan mijn verwachtingen voldeed.</p>\n<p> </p>\n<p>Gemaakt door Jeroen van de Wetering</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5f9e14105ba9e7c2132edf584826711a16df6d71.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5f9e14105ba9e7c2132edf584826711a16df6d71.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427250"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>een goede dag voor de ezel </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Een goede dag voor de ezel</h1>\n<p>Recensie</p>\n<p><strong>Kennis making met het boek</strong></p>\n<p>Een goede dag voor de ezel is een boek van Tim Krabbé. Het gaat over een man die een hele slechte band heeft met zijn ex omdat zij hem iets heeft aangedaan. Hij besluit daarom ook om een plan te gaan volgen om haar te vermoorden. Eerst zoekt hij een mooi plekje uit om te gaan oefenen met zijn revolver, maar hij durft amper op een boom te schieten laat staan op een persoon.  hij besluit vervolgens maar om de bus naar huis te pakken. Daar zit hij helemaal alleen op de achterbank. Todat er een groepje jongens instappen. Zij beginnen met het pesten van een meisje dat ergens anders in de bus zit. Als een van de jongens (degene die het meeste pestte) uitstapt gaat hij erachter aan.</p>\n<p> </p>\n<p><strong>De schrijver</strong></p>\n<p>De schrijver van dit boek is Tim Krabbé. Tim is geboren op 13 april 1943. Naast romans schrijven vond hij het leuk om te schaken en om te wielrennen. Voor dat hij begon met het schrijven van boeken was hij een journalist. Maar dat heeft niet lang geduurd want hij begon al snel me schrijven. schrijven was voor Tim Krabbé een groot succes en hij heeft daar dan ook veel prijzen mee gewonnen.</p>\n<p><strong>Analyse</strong></p>\n<p><strong>Personages</strong></p>\n<ul>\n<li>Mischa: dit is de hoofdpersoon in dit verhaal hij pleegt dan ook de moord op Bart</li>\n<li>Esther: dit is het meisje dat word verkracht en in de bus viskutje word genoemd dat de aanleiding is tot de moord.</li>\n<li>Wybren: dit is de vader van Esther hij is heel medelevend als hij het verhaal hoort en doet er dan ook alles aan om het haar te laten vergeten wat er gebeurt is.</li>\n<li>Bart: de jongen die Esther met een groepje vrienden verkracht en degene die haar uitscheld in de bus.</li>\n</ul>\n<p><strong>Perspectief</strong></p>\n<p>Het is geschreven vanuit het oogpunt van Mischa maar dit is alleen op het begin. Verder op in het verhaal springt het perspecitef over naar Esther en dan naar de vader van Esther. Op het einde van het boek komt alles bij elkaar en heb je dan ook dat alle 3 de perspectieven wisselen, maar ze wisselen niet op een verwarrende manier.  dus je kunt wel lezen bij welk perspectief je zit.</p>\n<p> </p>\n<p><strong>Wat ik over-all van dit boek vind</strong></p>\n<p>ik vond het op het begin een beetje een raar boek om te lezen maar na een bladzijde of 20, 30 word  al gauw duidelijk waarom sommige dingen in het begin zijn gedaan. Het boek word ook niet vanuit 1 oogpunt bekeken wat het boek ook weer een stuk mooier maakt. Hierdoor kom je namelijk te weten wat er vooraf aan het pesten in de bus is gegaan en krijg je meer inzicht in het verhaal. Al met al vond ik het een leuk boek om te lezen en ik zou het ook zeker aanraden aan mensen met alle leeftijden. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/625acb4fdd811be88a22f92ac84927a3b0d85f75.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/625acb4fdd811be88a22f92ac84927a3b0d85f75.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427251"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>de hondenkoning</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Recensie boek: de hondenkoning</h1>\n<p><strong>Korte kennismaking</strong></p>\n<p>Het boek gaat over het zielige leven van Eug. Eug is een man die eigenlijk maar een saai kantoorbaantje heeft en niet zo goed is met vrouwen. Zijn leven is elke dag bijna precies hetzelfde: hij gaat naar zijn werk en in de trein ziet hij altijd de zelfde mensen, op zijn werk aangekomen moet hij de hele dag knopjes van een machine indrukken. Als hij na huis gaat trekt hij zich meestal af op pornoblaadjes of op de foto van Jennifer (zijn 14-jarige buurmeisje). Rond kerst word het steeds drukker op zijn werk omdat er belasting technisch meer uitgegeven moet worden. ook komt Jennifer bijna elke avond bij hem op zijn pc spelletjes spelen, stiekem vind Eug dat wel leuk. ook heeft Eug nog een vriend Danny, Danny verteld altijd spannende verhalen over sex die eigenlijk nooit waar zijn. met nieuwjaar komt Jennifer naar Eug en Danny wil ook komen al wil Eug liever alleen met Jennifer zijn. ze gaan met zijn 3e naar hun oude klasgenoten, waarvan 2 Eug altijd gepest hebben en nou dus weer doen. Aan het einde van de dag besluiten ze nog stenen door de ruiten van hun oude school te gooien 3 voor elk klasgenoot, maar ze hebbe er 1 over en Danny gooit de steen en roept de naam Eug. hierdoor weet Eug dat hij ook Jennifer verloren heeft en dus weer verder kan gaan met zijn zielige leven.</p>\n<p><strong>De schrijver</strong></p>\n<p>De schrijver van het boek is Walter van den Berg. Hij is geboren in 1970 en heeft 4 boeken geschreven waaronder 1 dus de Hondenkoning. Met die 4 boeken heeft hij 3 bekroningen bereikt. Voordat Walter besloot schrijver te worden had hij nog een aantal andere banen. Zo was hij onder meer conciërge, vakkenvuller en fietskoerier. Verder is Walter van den Berg niet heel bekend onder de schrijvers. Ik had er zelf ook nog nooit van gehoord.</p>\n<p><strong>Thema</strong></p>\n<p>Kort samengevat is het thema van dit boek zieligheid en verveling. Dit komt omdat Eug op het einde van het boek geen vrienden meer heeft en iedereen hem in de steek heeft gelaten. Ook heeft zijn baas zijn belofte niet nagekomen en mag hij dus niet naar Sloterdijk.</p>\n<p><strong>Personages</strong></p>\n<ol>\n<li>Eug: Eug is de hoofdpersoon in dit boek. Hij is een verlegen mannetje en kan niet goed met vrouwen omgaan, hij houd ervan om stiekem naar vrouwen te kijken ook al respecteert hij ze wel.</li>\n<li>Danny: Danny is de beste vriend van Eug ook al heeft Eug ma 1 vriend. Danny houd ervan om op te scheppen over wie hij allemaal \"heeft genomen\" alhoewel Danny nog maagd is. Danny is heel vol van zichzelf en vind zich dan ook een stoer iemand.</li>\n<li>Jennifer: Jennifer is het buurmeisje van Eug. Ze is niet een heel aardig iemand en Danny vind haar dan ook een pittig ding.</li>\n</ol>\n<p>Verder zijn er nog een paar bijpersonen die er niet veel toe doen, zoals zijn baas en een paar collega's en de persoon met het dikke boek in de trein elke ochtend.</p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik vond het zelf geen leuk boek. Dit komt denk ik vooral omdat ik nog niet zoveel boeken heb gelezen waarin eigenlijk niks goed gaat voor de hoofdpersoon. Ook is het echt een triest boek omdat de manier van vertellen heel irritant is. Ik denk da als het boek goed geëindigd was dat het dan een beter boek was geweest dan met zo'n triest einde. Al met al vond ik het dus geen leuk boek om te lezen, maar misschien vind een lezer die wel van trieste boeken houd het wel leuk.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/42a97b8f1af47046bbd9ce5c6426e1801d9f8d53.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/42a97b8f1af47046bbd9ce5c6426e1801d9f8d53.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427252"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>het gouden ei (tim krabbé</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Recensie: het gouden ei</h1>\n<p><strong>Kennismaking met het boek:</strong></p>\n<p>Rex wil met zijn vriendin (saskia) op vakantie gaan, en zoals altijd als ze op vakantie gaan leggen ze 2 muntjes bij een tankstation onder de grond bij een paal. Saskia wil nog even drinken gaan halen waarna ze voor het eerst in lange tijd auto zal gaan rijden. maar saskia blijft zolang weg dat rex het niet vertrouwd en gaat kijken. Hij krijgt Saskia vervolgens niet gevonden en om het nog erger te maken wil de politie ook niet komen.</p>\n<p>Een aantal jaren later gaat rex met zijn nieuwe vriendin op vakantie en hij wil haar ten huwelijk vragen, Maar hij kan het niet omdat hij nog steeds niet weet wat er met Saskia gebeurd is. Hij besluit een advertentie te plaatsen om te vragen of iemand haar die nacht op het tankstation gezien heeft. In het begin levert het niks op.</p>\n<p>Verder in het boek ga je weer terug in de tijd. Hieruit blijkt dat Saskia meegenomen is door een of andere gek die haar later blijkt vermoord te hebben.</p>\n<p>dan ga je weer naar het heden. de man die Saskia vermoord heeft zoekt contact op met Rex, rex mag het weten maar dan ondergaat hij hetzelfde lot als Saskia of hij laat het gaan en blijft leven. Hij kiest ervoor om het toch te weten. Dan word hij verdoofd en in een kist gestopt en begraven onder de grond. De huidige vriendin probeert alles om Rex te vinden maar het is te laat. Rex en Saskia worden nooit meer gevonden.</p>\n<p><strong>De schrijver</strong></p>\n<p>De schrijver van het boek \"het gouden ei\" is Tim Krabbé. Zijn 2 grootste passies zijn schaken en wielrennen, hij heeft over allebei dan ook een boek geschreven.</p>\n<p>Voor dat hij boeken ging schrijven werkte Tim als journalist, maar dat duurde niet lang. Al gauw wist Tim dat hij schrijven leuker vond en ging dat werk dan ook doen. Hij houdt zich ook niet aan een soort boek, zo schrijft hij bijvoorbeeld romans maar ook boeken over schaken. In totaal heeft hij maar liefst 28 boeken op zijn naam, en 6 daarvan zijn ook verfilmd         </p>\n<p><strong>Analyse</strong></p>\n<p><strong>Personages</strong></p>\n<ul>\n<li>Rex: dit is de hoofdpersoon in het boek. Alles draait eigenlijk om zijn leven en het leven van hem met Saskia. Rex is iemand die niet zo'n prater is</li>\n<li>Saskia: zij ligt eigenlijk snel uit het boek omdat ze ontvoerd en vermoord word. Toch is het een van de belangrijkere personen van het boek.</li>\n<li>Lieneke: de latere vriendin van Rex. Zij geeft heel veel om Rex, ze weet ook wat Rex mee heeft gemaakt en wil dit ook met hem verwerken.</li>\n<li>Raymond: de moordenaar in het verhaal. hij is niet goed in zijn hoofd en schijnt het dan ook leuk/makkelijk te vinden om te moorden.</li>\n</ul>\n<p><strong>Ruimte</strong></p>\n<p>De belangrijkste plek in het boek is natuurlijk het tankstation. Dit komt omdat dit een cruciale plek is die voor de rest in het boek zorgt. Als hun namelijk niet naat dat tankstation gegaan waren was er niks gebeurd. Verder heb je natuurlijk nog het vakantie-land waar Lieneke en Rex samen heen gaan. Als laatste heb je ook nog het huisje waar Raymond zijn moorden plant.</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het een beetje een appart boek, ook omdat de titel niet heel veel met het boek te maken heeft, maar vooral omdat je terug gaat in de tijd en dan ineens vanuit een ander persoon gaat kijken. dat  maakt het allemaal een beetje verwarrend. het boek heeft ook geen goed einde wat het boek ook niet mooier maakt.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/45c0fb56181c5fb219211302417bf2f7fe0bae60.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/45c0fb56181c5fb219211302417bf2f7fe0bae60.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427253"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hersenschimmen</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Hersenschimmen</h1>\n<p><strong>Korte kennismaking</strong></p>\n<p>Maarten en Vera wonen samen in een huis als Maarten langzaam begint te dementeren. Dit dementeren word zoals gewoonlijk steeds erger. Hij herinnert zich dingen slechter en als hij wel een herinnering heeft dan denkt hij ook dat het echt waar is en dat het aan het gebeuren is. Zo denkt hij op een dag dat hij op de kleuterschool is of dat hij naar het werk moet alhoewel hij allang gepensioneerd is. Zo heeft hij ook eens ingebroken in een vakantiehuis waar altijd de vergaderingen van zijn bedrijf waren omdat hij dacht dat hij te laat was voor een vergadering. Dit was de druppel voor Vera om iemand in te huren die op Maarten kon letten als hij weg was. Uiteindelijk word dit steeds erger en vergeet hij uiteindelijk wie Vera is en op het laatst zelf wie hij zelf is. Hij begint dan in de derde persoon te praten of heeft het alleen nog maar over \"het\".</p>\n<p><strong>De schrijver</strong></p>\n<p>J. Bernlef is de schrijver van Hersenschimmen, maar hij schreef niet alleen boeken, hij is namelijk ook een dichter en een vertaler. Al zit dit wel een beetje raar in elkaar want vertalen deed hij onder de naam Henk Bernlef of Jan Bernlef en schrijven deed hij onder de naam J. Bernlef dichten deed hij dan weer onder de naam Bernlef (zonder de J). Verder heeft hij 9 prijzen gewonnen waarvan 1 voor het boek hersenschimmen. En hij heeft 91 werken en dit is dan met gedichten en alles erbij.</p>\n<p><strong>Analyse</strong></p>\n<p><strong>Personages</strong></p>\n<p>Maarten: dit is de persoon waar het boek over gaat hij is dus de hoofdpersoon. Maarten is degene die gaat dementeren en dus uiteindelijk niet meer weet wie wie is.</p>\n<p>Vera: Vera is de vrouw van Maarten. Vera zorgt voor Maarten zolang zij kan, maar op een gegeven moment besluit zij dat ze het niet meer alleen kan en dan huurt ze iemand in die haar kan ondersteunen in het zorgen voor Maarten.</p>\n<p>Phil Taylor: is een klein meisje. Zij is ingehuurd om mede voor Maarten te zorgen. Maarten vergeet steeds wie ze is zo ziet hij haar aan voor zijn piano juf, vriendin van zijn dochter en voor zijn eigen dochter.</p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal is verteld uit het ik-perspectief. Dit betekend dat het verhaal de hele tijd vanuit Maarten word verteld. Zo kun je de hele tijd in zijn hoofd meekijken. Hierdoor krijg je medelijden met hem en word het boek leuker. Dus het is een goede keuzen om vanuit dat perspectief te schrijven.</p>\n<p><strong>Wat vond ik van het boek</strong></p>\n<p>Ik vond het vooral een mooi boek, dit komt omdat je echt mee gaat leven met de hoofdpersoon en het boek een aangrijpend onderwerp heeft. Verder was er niks echt lastig aan het boek en las het dus lekker door.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/161beb1cd5bfbbbdcbc08c88da8835cb74853eb0.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/161beb1cd5bfbbbdcbc08c88da8835cb74853eb0.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3918154"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>de liftster ( Theo Hoogstraaten)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>De liftster</h1>\n<p>Theo Hoogstraaten</p>\n<p><strong>samenvatting</strong></p>\n<p>Dit boek gaat voornamelijk over een meisje dat Anouk heet. Ze heeft een soort deal gemaakt in de bijenkorf en wil daarna vluchten dit doet ze door zich aardig voor te doen en daardoor kan ze meeliften met Melanie en Rino. Alleen Melanie wil dat eigenlijk niet omdat ze denkt dat Anouk Rino van haar af wil pakken. Op het begin kan ze er nog mee leven dat ze meereist, maar hoeverder ze mee reist hoe erger Melanie het vind worden.</p>\n<p>Ondertussen is de politie ook al bezig met het onderzoek naar de deal (daar was namelijk 1 doodde bij gevallen), en aangezien Melanie en Rino niks in de gaten hebben weten ze niet hoe gevaarlijk het is dat Anouk meereist. Als ze dan op een tussenstop op een camping staan wordt Melanie achterdochtig en gaat in de spullen van Anouk kijken, ze vind daar een revolver en een flinke pak geld. Als ze dit tegen Rino verteld dan gelooft Rino haar niet en dus loopt Melanie weg omdat Rino niet voor haar kant kiest.</p>\n<p>Tijdens dat ze wegloopt word Melanie aangereden en beland in het ziekenhuis, maar omdat ze wat geld van Melanie had meegenomen kreeg de Nederlandse politie daar lucht van en gaat Melanie ondervragen. Zo komen ze Anouk op het spoor die ondertussen al is verder gereisd met Rino. Als deze 2 bij de Zwitserse grens aankomen missen ze een biljet voor op de auto en Anouk bied aan om deze te gaan halen, maar Anouk komt niet terug. De bende die achter de deal zat is ondertussen ook al aan het zoeken gegaan naar Anouk omdat ze een flinke smak geld heeft gestolen. En gaan dan achter Rino aan en slaan hem in elkaar. Ook hier weet de politie achteraf van, omdat Rino met Melanie mee reisde.</p>\n<p>Uiteindelijk krijgen ze Anouk te pakken door een schietpartij in een sportschool, Anouk was daar aan de gang geweest. Daarna had ze Rino op gebelt om hem vervolgens te bedreigen en hij moest Anouk naar Melanie brengen zodat Anouk haar kon doden. Ondertussen had Rino dit natuurlijk aan de politie laten weten en was de politie net op tijd om Anouk te stoppen.</p>\n<p><strong>De schrijver</strong></p>\n<p>De schrijver van het boek heet Theo Hoogstraaten. Theo schreef zijn boeken vaak met zijn vrouw, en begon daarmee in de jaren 80. Nu heeft hij natuurlijk veel meer boeken geschreven, wel meer dan 30. Voor hij begon met schrijven was hij decaan. Hij heeft tevens de opleidingen: Nederlandse taal en letteren, MO geschiedenis en een opleiding voor illustrator gevolgd.</p>\n<p><strong>Thema</strong></p>\n<p>Het thema van dit boek is spanning. Dit is eigenlijk al vanaf het begin van het boek bekend, maar in de loop van het boek wordt dit steeds duidelijker. Ook zit er wel een beetje romantiek in, omdat het ook over de relatie van Rino en Melanie, en hoe Anouk hier tussen komt.</p>\n<p><strong>Personages</strong></p>\n<p>Melanie: een van de hoofdpersonen van dit boek. Zij maakt de reis samen met Rino en Anouk lift later mee met hun.</p>\n<p>Rino: ook een van de hoofdpersonen van dit boek. Hij reist met Melanie en Anouk mee. En is de bestuurder van de auto. Hij besluit Anouk voor te trekken omdat hij vindt dat Melanie zich aanstelt</p>\n<p>Anouk : de lifster waar het allemaal om draait. Zij heeft geld meegenomen van een gevaarlijke bende die dus achter haar aan zit. Ook is ze Rino voor haar in aan het palmen zodat ze er later vandoor kan gaan zonder dat iemand dat weet. Uiteindelijk word ze opgepakt.</p>\n<p>De politie mannen: deze zijn onderzoek aan het doen naar wat er in de bijenkorf gebeurt is, ze proberen dan ook te ontdekken waar Anouk is, en ze vinden haar door het ongeluk dat Melanie heeft gehad.</p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik vond het een heel mooi boek om te lezen, vooral omdat het vanaf het begin al spannend is. Dat zorgt ervoor dat je het boek vanaf het begin af aan al leuk is om te lezen. Ook heeft het verhaal 2 kanten (die van de politie en die van Melanie, Anouk en Rino) dat is meestal lastig te lezen, maar dit boek gaf het heel duidelijk weer. Uiteindelijk heeft het wel het einde dat je verwacht, wat natuurlijk wel een goed einde is maar toch ook weer jammer is. Ook was het boek tot het einde aan spannend en dat maakte het ook mooier.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/2348f8a4dc33539a27b7b30b102fba431aaa0343.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2348f8a4dc33539a27b7b30b102fba431aaa0343.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135753"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 8 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>gedwongen verzet (Gijs Wanders)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Over dit boek ga ik een recensie schrijven.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Gedwongen verzet (Gijs Wanders)</h1>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Gedwongen verzet gaat over een jongen die Thomas Morales heet. Thomas is de zoon van de eigenaar van de plantages waar veel indianen werken. Deze indianen worden heel slecht behandeld door de opzichter van de zogenaamde finca: Navarro. Navarro heeft al een kind vermoord met gif, maar dat doet hem niks. Als Thomas dit tegen zijn vader zegt wil zijn vader er niks van horen en luistert hij niet naar hem. Thomas kan ook niet goed met zijn stiefmoeder overweg.</p>\n<p>Als Navarro Felicia probeert te verkrachten werkt zij tegen, daarop begint Navarro te dreigen met een pistool. Als Thomas dit ziet wil hij ingrijpen en schiet daarbij Navarro dood. Hij weet meteen wat hij gedaan heeft en weet dan ook dat hij moet vluchten. Dit doet hij met het dienstmeisje Carmen. Ze gaan naar het thuis dorp van Carmen waar haar oom de leiding van heeft.</p>\n<p>In dat dorp merkt Thomas dat Indianen helemaal niet kwaadwillig zijn. En kwam er dus achter dat zijn vader hem daarmee altijd voorgelogen heeft. Als op een dag een blanke man het dorp binnen komt om geld te halen zegt Leon Ortiz ( de oom van Carmen) dat ze dat geld niet gaan betalen, omdat ze geen geld hebben en omdat ze nog nooit hoefde te betalen.</p>\n<p>Doordat de indianen steeds bozer worden over hoe ze behandeld worden, komen ze in opstand. Ook Thomas doet met hen mee. Als in de opstand dan ook nog Leon opgepakt word en daarna mishandeld en vermoord word, worden de indianen helemaal boos. Ze gaan regeringsgebouwen bezetten, maar dit gebeurt zonder Thomas, omdat hij al opgepakt is. Als die gebouwen bezet zijn besluit het leger de gebouwen terug over te nemen en ontstaan er alleen nog maar grotere rellen. Wanneer Thomas dan uit de gevangenis komt, omdat die op instorten stond, hoort hij overal mensen roepen: WEG MET DE DICTATUUR!!!</p>\n<p><strong>De schrijver</strong></p>\n<p>De schrijver van het boek is Gijs Wanders. Gijs Wanders is niet begonnen als schrijver, maar als presentator. Toen hij teveel onder vuur lag over fabrieksstakingen besloot hij met zijn vrouw een wereldreis te maken. Toen hij terug kwam heeft hij eerst nog wat shows gepresenteerd waarna hij door is gegaan met het jeugd-journaal. Na het jeugdjournaal is hij terug gegaan naar hét NOS journaal waarbij hij allemaal reportages deed over crisissen en rampen.</p>\n<p>Ik denk dus ook dat zijn ervaringen in de wereld ook wel een beetje verwerkt zijn in zijn boeken. Hij heeft er dan ook meer dan 1 geschreven, namelijk 5</p>\n<p><strong>Thema</strong></p>\n<p>Het thema van dit boek gaat over hoe er met indianen omgegaan werd. Dus eigenlijk over de onderdrukking van de indianen. Dit thema is best duidelijk, omdat heel het boek over de indianen gaat en hoe hun behandeld worden door \"de blanken\"</p>\n<p><strong>Personages</strong></p>\n<p>Thomas : de hoofdpersoon in het verhaal. Thomas is de zoon van de grote baas. Hij weet dat               Navarro slecht is en later dat indianen helemaal niet zo kwaadaardig zijn.</p>\n<p>Vader van Thomas: de baas van de finca. Een beetje een arrogante man omdat hij niet kijkt naar het welzijn van zijn werknemers en alleen maar kijkt naar zijn eigen geld.</p>\n<p>Stiefmoeder: een kleine rol in het verhaal, en verder niet heel belangrijk</p>\n<p>Navarro: de slechte opzichter van de finca. Hij behandelt zijn mensen slecht. En denkt dat hij alles kan maken bij de indianen.</p>\n<p>Carmen: het dienstmeisje van fam. Morales. Een heel aardig iemand. Ze helpt Thomas mee vluchten en stelt hem voor aan haar oom die de leiding heeft van haar thuisdorp</p>\n<p>Leon Ortiz: de oom van Carmen. Leon is de baas van het indianen dorp en ook degenen die vind dat ze in opstand moeten komen. Uiteindelijk wordt Leon gedood tijdens de opstand.</p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik vond het een heel leuk boek om te lezen. Dat komt, omdat het een niet al te lang boek is waardoor het interessant blijft om te lezen. Het boek is ook meer spannend dan saai waardoor het een leuk boek wordt. Ook is het een heel realistisch boek en dat maakt het ook wel een stuk mooier.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/618b4b5e368d2bb9062905d3f34e9fb02464d444.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/618b4b5e368d2bb9062905d3f34e9fb02464d444.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>dagen van gras ( philip Huff)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4139609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>pizzamaffia (khalid boudou)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>over dit boek ga ik een recensie schrijven</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Pizzamaffia (Khalid Boudou)</h1>\n<p><strong>Samenvatting</strong></p>\n<p>Pizzamafia gaat voornamelijk over de jongen Brahim. Brahim is de zoon van Amar die een pizzeria genaamd Novara bezit. Omdat Amar reuma heeft worden ze geholpen door Faris (oom van Brahim) en Iljas (zoon van Faris, ook wel haas genoemd). Alles loopt in het begin op rolletjes, alles gaat goed in de zaak en Brahim zit in havo-4 ook heeft hij een vriendin Alice, maar op een gegeven moment lijkt het steeds of er geld uit de kas wordt meegenomen.</p>\n<p>Als Brahim op een dag thuis komt van school ziet hij gelijk dat er iets mis is met zijn vader. Zijn vader heeft ruzie gekregen met Faris en Faris heeft ontslag genomen. Die avond gaan Brahim en Haas drinken, ze krijgen dan ruzie in een kroeg maar helpen elkaar omdat het nou eenmaal familie is. Als ze buiten liggen begint Brahim over het gestolen geld, en krijgen ze uiteindelijk ruzie met elkaar.</p>\n<p>Niet heel lang daarna opent Faris met zijn zoon een nieuw zaak genaamd: Melodia. Hierdoor wordt familie ineens concurrentie. En niet zomaar concurrentie want Melodia wil Novara zwart maken. Dit doen ze door inspectie langs te sturen voor muizen en junks op de pizzeria af te sturen waardoor niemand meer bij Novara pizza's gaat halen. Ondertussen doet Melodia er alles aan om mensen naar hun pizzeria te krijgen.</p>\n<p>Omdat Brahims vader het niet meer aankan wil hij de zaak overdragen aan Brahim. Dit heeft een grote inpakt op zijn leven, maar besluit het wel te gaan doen. Hierdoor laat hij Alice en zijn vrienden weleens in de steek (iets wat hij daarvoor nooit deed). De zaak is nou van hem maar zijn vader bemoeit zich nog steeds overal mee.</p>\n<p>Brahim gaat een paar keer per week naar de sportschool om daar stoom af te blazen. Dit komt omdat zijn vader hem heel veel stress bezorgt. In de sportschool ontmoet hij een chinees. Deze chinees verteld dat hij vroeger ook een restaurant had maar die was gesloten. Dan verteld Brahim over de \"pizza oorlog\" en het blijkt dat bij de chinees ongeveer hetzelfde is gebeurt. Maar de chinees moest de gevangenis in omdat hij de concurrent had neergeschoten. Uiteindelijk zegt de chinees dat wanneer het uit de hand loopt Brahim naar hem toe moet komen.</p>\n<p>Ondertussen hebben beide pizzeria's een voetbal team samengesteld en doen ze mee aan een publiciteitstoernooi. Als de 2 teams tegen elkaar moeten gaat het er hard aan toe en de wedstrijd wordt zelfs gestaakt. Na afloop maken de teams het met elkaar goed en gaan ze naar een afterparty bij Melodia. Hier wil een buikdanseres Brahim versieren, maar Brahim zegt nee omdat hij een vriendin heeft. Alles lijkt nu ook goed te komen met de pizza oorlog.</p>\n<p>Een paar dagen later komt Alice boos de pizzeria binnen en zegt dat ze hem nooit meer wil zien en ze loopt snel weer weg. Later krijgt hij een berichtje met een filmpje dat Brahim de buikdanseres zogenaamd gezoent heeft terwijl dat helemaal niet is. Brahim is nu zo boos dat hij naar de chinees gaat. Hij krijgt een wapen en gaat naar Melodia, maar daar is niemand. Dan komen Faris en haas aan en er volgt een achtervolging tussen Brahim en haas op de scooter. Brahim duwt haas op de snelweg in de vangrail en heeft nu de kans om hem dood te maken. Dan verteld haas waarom hij het allemaal heeft gedaan: hij was jaloers omdat het leek alsof Faris meer om Brahim gaf dan om hem en wilde daarom ook iets van Brahim afpakken. Hij verteld ook dat hij het helemaal in zijn eentje gedaan had en dat Faris er buiten stond. Brahim gooit het wapen weg maar weet niet of hij haas ooit kan vergeven.</p>\n<p>Later komt het ook allemaal goed tussen Brahim en Alice.</p>\n<p><strong>Schrijver</strong></p>\n<p>Khalid Boudou is een Nederlandse schrijver met een Marokkaanse achtergrond. Hij is begonnen met het schrijven van kleine teksten en gedichten. Daarna is hij bekend geworden met het boek het snitzelparadijs dat later ook verfilmd is. Pizzamafia is zijn derde boek. Khalid doet nu een wekelijkse column op de radio</p>\n<p><strong>Thema</strong></p>\n<p>Het thema van het boek is familie, omdat alles draait om de banden tussen de 2 broers en de neefjes.</p>\n<p><strong>Personages</strong></p>\n<p>Brahim: hij is de hoofdpersoon in het verhaal. Hij is later de eigenaar van de pizzeria wordt. Hij is een goede sportieve jongen die van voetbal houdt hij is 16 jaar oud.</p>\n<p>Haas: haas is de neef van Brahim. Hij is de gene die alle slechte dingen doet en dan ook begint met de pizza oorlog. Op het begin lijkt hij een aardig persoon maar dat is later toch een ander verhaal</p>\n<p>Alice : Alice is de vriendin van Brahim. Haar ouders zijn heel rijk maar zij gedraagt zich zo niet. Zij vindt dat Brahim niet moet spijbelen van school. En word heel boos als ze het filmpje ziet en dus denkt dat Brahim ontrouw is.</p>\n<p>Faris: de oom van Brahim. Hij heeft verder niet veel met het verhaal te maken</p>\n<p>Amar: de vader van Brahim. Hij is de eigenlijke eigenaar van de pizzeria maar draagt deze later af naar Brahim, omdat hij de zaak niet meer kan runnen met zijn reuma.</p>\n<p><strong>Eindoordeel</strong></p>\n<p>Het is een heel leuk boek om te lezen. Het was een spannend boek waarbij alles op het laatste pas duidelijk. Sommige dingen waren wel heel voorspelbaar, maar dat maakte het boek niet minder leuk.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427254"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2459091"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "mijn boek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/24b8caa45610fa9a9e9db1b5eff7146363ea7c7e.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/24b8caa45610fa9a9e9db1b5eff7146363ea7c7e.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2427241"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2427242"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2427244"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2427246"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2427247"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 1",
                        "reference": {
                            "value": "2427248"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "2427249"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "2427250"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "2427251"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5",
                        "reference": {
                            "value": "2427252"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6",
                        "reference": {
                            "value": "2427253"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 7",
                        "reference": {
                            "value": "3918154"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 8 ",
                        "reference": {
                            "value": "4135753"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 9",
                        "reference": {
                            "value": "4135793"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 10",
                        "reference": {
                            "value": "4139609"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2427254"
                },
                "sections": [
                    {
                        "title": "mijn boek",
                        "reference": {
                            "value": "2459091"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}