{
    "documentAuthors": [
        "Anne van Hinthum"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anne van Hinthum",
            "referenceName": null,
            "reference": {
                "value": "45647"
            },
            "firstName": "Anne",
            "infix": null,
            "lastName": "van Hinthum",
            "emailAddress": "15233@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-14T15:09:25Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85301,
    "title": "leeslogboek H5",
    "description": "",
    "lastModifiedDate": "2017-03-14T15:09:25+01:00",
    "dateCreated": "2016-09-16T09:48:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Hinthum, Anne",
                "reference": {
                    "value": "45647"
                },
                "firstName": "Anne",
                "infix": null,
                "lastName": "van Hinthum",
                "emailAddress": "15233@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85301/"
    },
    "sections": [
        {
            "reference": {
                "value": "2427480"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427481"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 5 nog vier boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Neem allereerst de boeken uit havo 4 over. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling. Je krijgt een totaalscore over het leeslogboek havo 5 en over het leesdossier havo 4.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427483"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427485"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427486"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14pt\">Leesverslag 1- De passievrucht, Karel Glastra van Loon (standaard verslag)</span></p>\n<p><span class=\"font-size-14pt\">Niveau 3- *</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 2- Het gouden ei, Tim Krabbé (standaard verslag)</span></p>\n<p><span class=\"font-size-14pt\">Niveau 3- *</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 3- Het Diner, Herman Koch (standaard verslag)</span></p>\n<p><span class=\"font-size-14pt\">Niveau 3- *</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 4- Sonny boy, Annejet van der Zijl (recensie)</span></p>\n<p><span class=\"font-size-14pt\">Niveau 3- **</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 5- De eetclub, Saskia Noort (juryrapport)</span></p>\n<p><span class=\"font-size-14pt\">Niveau 1- **</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 6- Buiten is het feest, Arthur Japin (uitgeverij)</span></p>\n<p><span class=\"font-size-14pt\">Niveau 3- *</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 7- De aanslag, Harry Mulisch</span></p>\n<p><span class=\"font-size-14pt\">Niveau 4- **</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 8- De verbouwing, Saskia Noort</span></p>\n<p><span class=\"font-size-14pt\">Niveau bovenbouw vmbo/havo/vwo- ***</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 9- Boek van de doden, Philip Huff</span></p>\n<p><span class=\"font-size-14pt\">Niveau havo/vwo- ***</span></p>\n<p><span class=\"font-size-14pt\">Leesverslag 10- Hersenschimmen, J Bernlef</span></p>\n<p><span class=\"font-size-14pt\">Niveau 3- **</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De aanslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De aanslag</p>\n<p>Juryraport</p>\n<p>-          <strong>De titel moet een perfecte strekking geven van het verhaal.</strong></p>\n<p>Je kiest vaak een boek omdat de titel je aanspreekt. Dit is het eerste waar je naar kijkt samen met de rest van de kaft. Als dit je aanspreekt ga je pas de achterkant lezen. Tijdens het lezen van het boek wil je erachter komen waarom een boek die naam heeft gekregen, dit moet duidelijk worden tijdens het lezen van het verhaal.</p>\n<p>-          <strong>Het boek moet op een duidelijke manier verteld worden.</strong></p>\n<p>Als een boek op een duidelijke manier geschreven is kom je veel makkelijker in een verhaal en wil je dit boek lezen. Als het boek geschreven is met moeilijke woorden of verhalen die door elkaar heen lopen ben je sneller geneigd om het boek weg te leggen en aan iets anders te beginnen.</p>\n<p>-          <strong>Het moet een pakkend verhaal hebben</strong></p>\n<p>Je moet een pakkend verhaal hebben omdat anders niemand je boek uit leest, het wordt dan aan de kant geschoven en ingeruild voor een ander boek.</p>\n<p>-          <strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Als je in het midden van een verhaal zit, ga je voorspellen hoe je denkt dat het afloopt. Als een verhaal dan precies loopt volgens verwachting is het te voorspelbaar. Je wilt dat je het leest en dat het verhaal dan juist omslaat want dat is leuk.</p>\n<p>-          <strong>Het boek moet genomineerd kunnen worden voor het beste boek van Nederland</strong></p>\n<p>Het boek word geschreven om gelezen te worden, mensen willen een boek lezen die ze leuk vinden, een boek waar ze enthousiast over zijn. Als een boek uitgegeven wordt moet het zijn met de instelling dat het genomineerd zou kunnen worden voor het mensen boek van Nederland.</p>\n<p>           <em><span class=\"underline\">De aanslag geschreven door Harry Mulisch</span></em></p>\n<p>-          De titel moet een perfecte strekking geven van het verhaal.</p>\n<p>De aanslag wordt verwezen naar de moord op de NSB'er Fake Ploeg in 1945. Dit gebeurde meteen aan het begin van het boek en het verhaal loopt hierin door omdat er een mysterie is over hoe en waarom de aanslag gepleegd is.</p>\n<p> </p>\n<p>-          Het boek moet op een duidelijke manier verteld worden.</p>\n<p>De schrijfstijl is erg makkelijk en leest fijn. Sommige beschrijvingen zijn wat langdradig waardoor het saai wordt. Het verhaal is geschreven vanuit een hij/zij perspectief, namelijk vanuit Anton. Je ervaart het meeste door zijn ogen.</p>\n<p> </p>\n<p>-          Het moet een pakkend verhaal hebben.</p>\n<p>Het boek heeft een pakkend verhaal doordat je niet weet wie Fake Ploeg had vermoord en je daar wel achter wilt komen. In de loop van het boek worden er meerdere vragen gesteld waar je antwoord op wilt krijgen en waar je pas later achter komt waardoor je het boek wel blijft lezen. Je krijgt als lezer een goed beeld over de tweede oorlog en de impact die het heeft op Antons verdere leven.</p>\n<p> </p>\n<p> </p>\n<p>-          Het boek moet een verrassend einde hebben.</p>\n<p>Ik vond het boek een verrassend einde hebben omdat alle onopgeloste vragen werden beantwoord. Je weet achteraf wie de vrouw in de cel was en waarom de moord is gepleegd en het lichaam voor Antons huis is gelegd. De antwoorden op alle vragen hadden van mij wel meer verspreid mogen komen door het hele boek heen.</p>\n<p>-          Het boek moet genomineerd kunnen worden voor het beste boek van Nederland.</p>\n<p>Ik zou dit boek beschrijven als een goed boek. Je krijgt veel inkijk in het leven van iemand die de tweede wereldoorlog heeft meegemaakt en waarbij ook heftige dingen zijn gebeurd. Ik zou het boek nomineren voor het beste boek van Nederland maar hij zou niet winnen omdat ik hem iets te vaak langdradig vond waardoor het saai werd.</p>\n<p> </p>\n<p>Conclusie</p>\n<p>Het was een goed boek om te lezen. Er zat een spanning in en was aangrijpend. Wat mij het meeste is bijgebleven is de aanslag zelf. Het werd goed uitgelegd en het was erg aangrijpend. De reden waarom ik dit een goed boek vind is omdat dit boek vooral veel aandacht besteed aan het leven na de oorlog. Er zijn namelijk heel veel boeken die beschrijven hoe erg de oorlog zelf is maar niet de impact die het heeft gehad in het leven van de mensen die het bewust hebben meegemaakt. Als je van oorlogsromans houd raad ik dit boek zeker aan om een keer te lezen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e12114d404fa75147accc3df0f39de59764acce4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427488"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De verbouwing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De verbouwing Juryraport</p>\n<p>-          <strong>De titel moet een perfecte strekking geven van het verhaal.</strong></p>\n<p>Je kiest vaak een boek omdat de titel je aanspreekt. Dit is het eerste waar je naar kijkt samen met de rest van de kaft. Als dit je aanspreekt ga je pas de achterkant lezen. Tijdens het lezen van het boek wil je erachter komen waarom een boek die naam heeft gekregen, dit moet duidelijk worden tijdens het lezen van het verhaal.</p>\n<p>-          <strong>Het boek moet op een duidelijke manier verteld worden.</strong></p>\n<p>Als een boek op een duidelijke manier geschreven is kom je veel makkelijker in een verhaal en wil je dit boek lezen. Als het boek geschreven is met moeilijke woorden of verhalen die door elkaar heen lopen ben je sneller geneigd om het boek weg te leggen en aan iets anders te beginnen.</p>\n<p>-          <strong>Het moet een pakkend verhaal hebben</strong></p>\n<p>Je moet een pakkend verhaal hebben omdat anders niemand je boek uit leest, het wordt dan aan de kant geschoven en ingeruild voor een ander boek.</p>\n<p>-          <strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Als je in het midden van een verhaal zit, ga je voorspellen hoe je denkt dat het afloopt. Als een verhaal dan precies loopt volgens verwachting is het te voorspelbaar. Je wilt dat je het leest en dat het verhaal dan juist omslaat want dat is leuk.</p>\n<p>-          <strong>Het boek moet genomineerd kunnen worden voor het beste boek van Nederland</strong></p>\n<p>Het boek word geschreven om gelezen te worden, mensen willen een boek lezen die ze leuk vinden, een boek waar ze enthousiast over zijn. Als een boek uitgegeven wordt moet het zijn met de instelling dat het genomineerd zou kunnen worden voor het mensen boek van Nederland.</p>\n<p><em><span class=\"underline\">De verbouwing geschreven door Saskia Noort</span></em></p>\n<p>-          De titel moet een perfecte strekking geven van het verhaal.</p>\n<p>De titel verwijst naar de lange periode waarin Rogier en zijn bevriende aannemer Hylke erover doen om het huis van Mathilde en Rogier te renoveren. Een tweede verklaring is dat Mathilde van beroep plastisch chirurg is en ze daarmee mensen veranderd/ verbouwd.</p>\n<p> </p>\n<p>-          Het boek moet op een duidelijke manier verteld worden.</p>\n<p>Het verhaal is verdeeld in 54 korte hoofdstukken. Er zijn twee ik-vertellers. Het verhaal word in chronologische volgorde verteld wat ik persoonlijk altijd wel fijn vind. Er is 1 terugblik naar de ontmoeting van Mathilde en Rogier. Ik heb al eerder een boek gelezen van Saskia Noort en vind dat zij een fijne en duidelijke schrijfstijl heeft.</p>\n<p> </p>\n<p>-          Het moet een pakkend verhaal zijn.</p>\n<p>Het verhaal is misschien cliché omdat een \"mooie\" en slimme vrouw op een foute man valt, maar uiteindelijk zijn dat vaak wel leuke boeken om te lezen. Je wil blijven lezen omdat je wilt weten wat Mathilda met haar situatie doet, ze is namelijk getrouwd met een depressieve psychiater die zelf niet wil praten en zijn verdriet weg drinkt. Maar ook word het boek spannend omdat ze voor de renovatie van hun huis polen hebben laten overkomen die haar leven niet makkelijker maken.</p>\n<p> </p>\n<p>-          Het boek moet een verrassend einde hebben.</p>\n<p>Ik vind het einde best verrassend omdat ze zelf afhandelen met de Poolse mensen en daarna de politie bellen en die op het verkeerde been zetten. De politie dacht namelijk dat het een afhandeling was van het criminele circuit.</p>\n<p> </p>\n<p>-          Het boek moet genomineerd kunnen worden voor het beste boek van Nederland.</p>\n<p>Het boek moet zeker genomineerd worden voor het beste boek van Nederland. Het is een boek waarin je wilt blijven lezen omdat hij leuk is. Er gebeuren telkens nieuwe dingen en je leest er makkelijk door heen.</p>\n<p> </p>\n<p><span class=\"underline\">Conclusie</span></p>\n<p>Het was een goed en leuk boek en ik zou hem zeker aanraden om een keertje lezen. De schrijfstijl is makkelijk en duidelijk. Het boek is niet langdradig en je leest er makkelijk doorheen. Het is interessant en spannend verhaal waardoor je wilt blijven doorlezen. Zeker een aanrader.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fc225eb060d8170ad9afa20deafc5a4f21b607df.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427489"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het boek van de doden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het boek van de doden</p>\n<p><span class=\"underline\">Juryrapport</span></p>\n<p>-          <strong>De titel moet een perfecte strekking geven van het verhaal.</strong></p>\n<p>Je kiest vaak een boek omdat de titel je aanspreekt. Dit is het eerste waar je naar kijkt samen met de rest van de kaft. Als dit je aanspreekt ga je pas de achterkant lezen. Tijdens het lezen van het boek wil je erachter komen waarom een boek die naam heeft gekregen, dit moet duidelijk worden tijdens het lezen van het verhaal.</p>\n<p>-          <strong>Het boek moet op een duidelijke manier verteld worden.</strong></p>\n<p>Als een boek op een duidelijke manier geschreven is kom je veel makkelijker in een verhaal en wil je dit boek lezen. Als het boek geschreven is met moeilijke woorden of verhalen die door elkaar heen lopen ben je sneller geneigd om het boek weg te leggen en aan iets anders te beginnen.</p>\n<p>-          <strong>Het moet een pakkend verhaal hebben</strong></p>\n<p>Je moet een pakkend verhaal hebben omdat anders niemand je boek uit leest, het wordt dan aan de kant geschoven en ingeruild voor een ander boek.</p>\n<p>-          <strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Als je in het midden van een verhaal zit, ga je voorspellen hoe je denkt dat het afloopt. Als een verhaal dan precies loopt volgens verwachting is het te voorspelbaar. Je wilt dat je het leest en dat het verhaal dan juist omslaat want dat is leuk.</p>\n<p>-          <strong>Het boek moet genomineerd kunnen worden voor het beste boek van Nederland</strong></p>\n<p>Het boek word geschreven om gelezen te worden, mensen willen een boek lezen die ze leuk vinden, een boek waar ze enthousiast over zijn. Als een boek uitgegeven wordt moet het zijn met de instelling dat het genomineerd zou kunnen worden voor het mensen boek van Nederland.</p>\n<p><em><span class=\"underline\">Het boek van de doden, geschreven door Philip Huff</span></em></p>\n<p>-          De titel moet een perfecte strekking geven van het verhaal.</p>\n<p>Het boek van de doden is een goede verstrekking van het verhaal. In het boek maakt hij meerdere opmerkingen over hoe mensen hem zouden zien na de dood. Over boeken die hij schrijft en die hij pas na zijn dood gepubliceerd wil hebben. Ook gebruikt Felix erg veel drank en drugs waardoor hij soms heel weinig voelt en er eigenlijk dood bijloopt in het verhaal.</p>\n<p> </p>\n<p>-          Het boek moet op een duidelijke manier verteld worden.</p>\n<p>Het boek wordt zeker op een duidelijke manier verteld, het is makkelijk geschreven en de hoofdstukken zijn de dagen die voor bij gaan. Hoofdstuk 1 is bijvoorbeeld Vrijdag. Het is enige waar ik mij aan stoorde was dat ze het over Victoria hadden en over een ongeluk maar dat pas vrij laat dit werd uitgelegd. Het boek wordt met redelijk makkelijke woorden geschreven en de verhaallijnen zijn duidelijk.</p>\n<p> </p>\n<p> </p>\n<p>-          Het moet een pakkend verhaal zijn.</p>\n<p>Het is een boek waarvan de 300 bladzijdes ongeveer 200 gaan over drank, drugs en Victoria. In het begin vond ik dit niet zo storend maar in het loop van het boek werd het wel een beetje irritant. Toen kwam de overstap naar Anne, zijn tindermatch. Dit was ongeveer ook het moment dat hij zijn leven wilden beteren. Het gehele boek heeft in het teken gestaan van Victoria en dat hij haar miste. Het is een pakkend verhaal en goed geschreven er had van mij alleen iets meer verhaal in mogen zitten.</p>\n<p> </p>\n<p>-          Het boek moet een verrassend einde hebben.</p>\n<p>Het boek is niet gemaakt op spanning of dat er echt nog iets gebeurd. Het einde is eigenlijk dat hij 'voor de verandering' Victoria opbelt om een aantal dingen helder te krijgen, wat hem is gelukt en een opluchtend gevoel gaf. Ook besefte hij al wandelend door het bos na zijn telefoon gesprek met Victoria dat hij nog een heel leven voor zich heeft, en er iets van moet gaan maken en dat niemand anders zijn leven kan indelen.</p>\n<p> </p>\n<p>-          Het boek moet genomineerd kunnen worden voor het beste boek van Nederland.</p>\n<p>Ondanks dat ik het een leuk boek vond om te lezen, denk ik niet dat dit boek genomineerd kan worden voor het beste boek van Nederland. Als ik namelijk terug denk aan het boek heeft hij heel weinig beschreven en zat er eigenlijk heel weinig verhaal in.</p>\n<p> </p>\n<p><span class=\"underline\">Conclusie</span></p>\n<p>Ik had nog nooit gehoord van de schrijver Philip Huff toen ik dit boek uit zocht. Hij heeft een makkelijke schrijfstijl. Het boek is makkelijk geschreven en de hoofdstukken zijn de verschillende dagen waardoor het erg makkelijk is om erachter te komen dat het voor hem niet uit maakt of het dinsdag of zaterdag is. In het boek krijg je verschillende flashbacks waardoor je het verhaal erachter beter kan begrijpen. Ik vond wel dat het boek teveel ging over alcohol, drugs en Victoria waardoor het boek soms nogal eentonig werd. Ik raad het boek zeker aan om een keer te lezen maar ik zou hem niet uitroepen tot beste boek van Nederland omdat ik zeker weet dat er leukere boeken zijn.  </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0f9b18e826df1bbe25ba4574f27d658374480bfa.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427490"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hersenschimmen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hersenschimmen</p>\n<p>Juryraport</p>\n<p>-          <strong>De titel moet een perfecte strekking geven van het verhaal.</strong></p>\n<p>Je kiest vaak een boek omdat de titel je aanspreekt. Dit is het eerste waar je naar kijkt samen met de rest van de kaft. Als dit je aanspreekt ga je pas de achterkant lezen. Tijdens het lezen van het boek wil je erachter komen waarom een boek die naam heeft gekregen, dit moet duidelijk worden tijdens het lezen van het verhaal.</p>\n<p>-          <strong>Het boek moet op een duidelijke manier verteld worden.</strong></p>\n<p>Als een boek op een duidelijke manier geschreven is kom je veel makkelijker in een verhaal en wil je dit boek lezen. Als het boek geschreven is met moeilijke woorden of verhalen die door elkaar heen lopen ben je sneller geneigd om het boek weg te leggen en aan iets anders te beginnen.</p>\n<p>-          <strong>Het moet een pakkend verhaal hebben</strong></p>\n<p>Je moet een pakkend verhaal hebben omdat anders niemand je boek uit leest, het wordt dan aan de kant geschoven en ingeruild voor een ander boek.</p>\n<p>-          <strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Als je in het midden van een verhaal zit, ga je voorspellen hoe je denkt dat het afloopt. Als een verhaal dan precies loopt volgens verwachting is het te voorspelbaar. Je wilt dat je het leest en dat het verhaal dan juist omslaat want dat is leuk.</p>\n<p>-          <strong>Het boek moet genomineerd kunnen worden voor het beste boek van Nederland</strong></p>\n<p>Het boek word geschreven om gelezen te worden, mensen willen een boek lezen die ze leuk vinden, een boek waar ze enthousiast over zijn. Als een boek uitgegeven wordt moet het zijn met de instelling dat het genomineerd zou kunnen worden voor het mensen boek van Nederland.</p>\n<p> </p>\n<p><em>Hersenschimmen geschreven door J. Bernlef</em></p>\n<p> </p>\n<p>-          De titel moet een perfecte strekking geven van het verhaal.</p>\n<p>Hersenschimmen verwijst naar de schimmen uit het verleden, die Maarten zich kan herinneren van vooral zijn vader en moeder. Omdat Maarten dementerende is, wordt ook veel van wat hij nog weet een vage schim.</p>\n<p> </p>\n<p>-          Het boek moet op een duidelijke manier verteld worden.</p>\n<p>Het verhaal wordt verteld vanuit een ik-perspectief, in dit geval is dat door de hoofdpersoon Maarten die lijd aan dementie. Doordat hij het verteld volg je het verhaal in zijn optiek dat betekend, zijn herinneringen en flashbacks. Bernlef heeft een hele makkelijkste stijl van schrijven, ondanks dat het een zwaar en heftig onderwerp is laat hij dat niet nadrukkelijk blijven. Zijn ze zinnen zijn niet te lang en er worden niet te moeilijke worden gebruikt.</p>\n<p> </p>\n<p>-          Het moet een pakkend verhaal hebben.</p>\n<p>Ik vond dit boek persoonlijk heel mooi om te lezen. Dit komt misschien mede omdat mijn oma lijd aan Alzheimer wat vergelijkbaar is met dementie. Ik vond het interessant om de gedachtegang van Maarten mee te krijgen doordat verhaal van zijn kant werd verteld. Door de herinneringen en flashback kreeg je de situatie goed mee waardoor je in het verhaal zat en door wil blijven lezen.</p>\n<p> </p>\n<p>-          Het boek moet een verrassend einde hebben.</p>\n<p>Het boek eindigt met dat Maarten overlijd, ik vind dit geen verrassend einde omdat je dat vaak met een boek over een ziekte aan ziet komen. Toch zou ik het einde niet anders maken omdat dit ook wel een beetje de realiteit is. Als Maarten het zou overleven zou die toch niet beter kunnen worden waardoor die toch geen echt leven meer heeft. Het boek heeft dus geen verrassend einde maar wel een \"passende\".</p>\n<p> </p>\n<p>-          Het boek moet genomineerd kunnen worden voor het beste boek van Nederland.</p>\n<p>Persoonlijk vond ik dit een heel interessant boek en zou hij voor mij zeker genomineerd worden maar ik denk dat de meeste mensen dit niet zo'n leuk of interessant boek vinden. En om het beste boek van Nederland te worden moet niet alleen ik hem leuk vinden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/66c2728eedb2409e6908e3a9948902a4b3c5fbbf.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427491"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#303133"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2427480"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2427481"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2427483"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2427485"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2427486"
                        },
                        "sections": []
                    },
                    {
                        "title": "De aanslag",
                        "reference": {
                            "value": "2427487"
                        },
                        "sections": []
                    },
                    {
                        "title": "De verbouwing",
                        "reference": {
                            "value": "2427488"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het boek van de doden",
                        "reference": {
                            "value": "2427489"
                        },
                        "sections": []
                    },
                    {
                        "title": "hersenschimmen",
                        "reference": {
                            "value": "2427490"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2427491"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek H5",
                "url": "https://maken.wikiwijs.nl/84277/",
                "datePublished": "2016-09-16T08:01:08+02:00"
            }
        ]
    }
}