{
    "documentAuthors": [
        "Tess Korzinek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tess Korzinek",
            "referenceName": null,
            "reference": {
                "value": "45649"
            },
            "firstName": "Tess",
            "infix": null,
            "lastName": "Korzinek",
            "emailAddress": "153359@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-13T17:26:41Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85311,
    "title": "Opzet Wikiwijs leeslogboek H5",
    "description": "",
    "lastModifiedDate": "2017-03-13T17:26:41+01:00",
    "dateCreated": "2016-09-16T09:55:32+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Korzinek, Tess",
                "reference": {
                    "value": "45649"
                },
                "firstName": "Tess",
                "infix": null,
                "lastName": "Korzinek",
                "emailAddress": "153359@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85311/"
    },
    "sections": [
        {
            "reference": {
                "value": "2427603"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 5 nog vier boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Neem allereerst de boeken uit havo 4 over. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling. Je krijgt een totaalscore over het leeslogboek havo 5 en over het leesdossier havo 4.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427608"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Havo 4</strong></span></p>\n<p><strong>Boek 1</strong>; De kleine blonde dood -- Boudewijn Buch</p>\n<p>niveau 2</p>\n<p>4/5 sterren</p>\n<p><strong>Boek 2</strong>; Spijkerschrift -- Kader Abdolah</p>\n<p>Niveau 4</p>\n<p>4/5 sterren</p>\n<p><strong>Boek 3</strong>; Kathy's dochter -- Tim Krabbé</p>\n<p>Niveau 2</p>\n<p>2/5 sterren</p>\n<p><strong>Boek 4</strong>; de Reunie -- Simone van der Vlugt</p>\n<p>Niveau 1</p>\n<p>3/5 sterren</p>\n<p><strong>Boek 5</strong>; Turks fruit -- Jan Wolkers</p>\n<p>Niveau 3</p>\n<p>3/5 sterren</p>\n<p><strong>Boek 6</strong>; De tweeling -- Tessa de Loo</p>\n<p>Niveau 3</p>\n<p>4/5 sterren</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Havo 5</strong></span></p>\n<p><strong>Boek 7</strong>; Sonny boy -- Annejet van der Zijl</p>\n<p>Niveau 3</p>\n<p>4/5 sterren</p>\n<p><strong>Boek 8;</strong> Magnus -- Arjen Lubach</p>\n<p>Niveau 3</p>\n<p>4/5 sterren</p>\n<p><strong>Boek 9</strong>; Lieveling -- Kim van Kooten</p>\n<p>Niveau 2</p>\n<p>5/5 sterren</p>\n<p><strong>Boek 10</strong>; Dorsvloer vol confetti -- Franca Treur</p>\n<p>Niveau 3</p>\n<p>4/5 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427610"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1; De ijsmakers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-right\">13-11-2016</p>\n<p><span class=\"font-size-20px\"><strong>De ijsmakers                               </strong></span> <span class=\"font-size-12px\"><a href=\"https://www.google.nl/url?sa=i&amp;rct=j&amp;q=&amp;esrc=s&amp;source=images&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiB69LGi6bQAhVTahoKHSV6Cr0QjRwIBw&amp;url=https%3A%2F%2Fwww.bol.com%2Fnl%2Fp%2Fde-ijsmakers%2F9200000030638557%2F&amp;psig=AFQjCNEaoEv7KE9PwOvo69244SO0U_2kUw&amp;ust=1479138789464384\"><img alt=\"Afbeeldingsresultaat voor de ijsmakers\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/5/8/9200000030638557.jpg\" class=\"height-347-pixels width-215-pixels float-right\"/></a></span></p>\n<p><span class=\"font-size-16px\">Ernest van der Kwast</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-18px\"><strong>Wat een verrassing</strong></span></p>\n<p><span class=\"font-size-12px\">In deze boekrecensie ga ik vertellen wat ik van het boek, de ijsmakers, geschreven door Ernest van der Kwast vond. Ook ga ik nog wat vertellen over Ernest van der kwast zelf, zijn verleden in schrijven en een korte samenvatting van het boek.</span></p>\n<p>Dit boek gaat over een jongen genaamd Giovanni Talamani. Hij is van Italiaanse afkomst en vertrekt elke zomer samen met zijn familie richting Nederland om daar te werken in hun ijswinkel. Als het winter wordt vertrekken ze met de hele familie weer terug naar hun Italiaanse geboortedorpje, Venas Di Cadore. Als ze daar thuis in Italië zijn hebben ze pas weer tijd om uit te rusten, te genieten, verliefd te worden en om kinderen te maken. Giovanni is van kinds af aan opgevoed met het idee dat hij als volwassenen de ijswinkel over zal moeten nemen van zijn vader. Hij is altijd al geïnteresseerd geweest in alles behalve ijs maken. Toch verteld hij in dit boek wel hoe zijn familie begonnen is als ijsmakers, waar ijs vandaan komt en over het vroegere leven van zijn opa. </p>\n<p>De ijswinkel van de familie Talamani heeft een vaste klant genaamd Richard Heiman. Hij is poeet en directeur van het World Poetry Festival. Hij weet de liefde voor poëzie te laten ontstaan bij Giovanni zodra hij hem wat van Shelley voor draagt. Na deze gebeurtenis beseft Giovanni zich wat hij echt wil doen met zijn leven en hij gaat om die reden bij een poëzie uitgeverij werken. Dit betekend wel dat Giovanni's broertje, Luca, nu de \"plicht\" van het overnemen van de ijssalon op zich neemt. Hierdoor is de band tussen de twee broertjes in één klap verslechterd. Toch neemt Luca dit heel serieus en is dag in dag uit ijverig aan het werk om nieuwe ijssmaken te verzinnen. Giovanni volgt zijn passie net als zijn overgrootvader ooit heeft gedaan toen hij begon met ijs maken en het zelf van de bergen haalden. Later vertrok hij als avonturier naar Amerika, net als dat Giovanni zijn eigen weg gaat. </p>\n<p>Uiteindelijk trouwt Luca met hun knappe Italiaanse buurmeisje, Sophia. Hij ziet hoe zij zich kapot werkt in de ijssalon en ziet hoe ze steeds ongelukkiger wordt naarmate de jaren vorderen. Luca vraagt dan aan zijn broer of hij Sophia wil bezwangeren aangezien hij zelf onvruchtbaar is en dat ook een van de redenen is dat Sophia zo ongelukkig is. Giovanni gaat op dit aanbod in en 9 maanden later bevalt Sophia van één zoon die Guiseppe wordt genoemd, vernoemd naar hun overgrootvader. </p>\n<p>Als Giuseppe dan opgroeit realiseren Luca en Giovanni zich dat hij erg veel op Giovanni lijkt. Ondertussen zijn Giovanni en Giuseppe samen in Italië waar ze een goede band opbouwen en waar Giovanni zich realiseert dat zijn zoon dezelfde ambities en passies heeft als hij namelijk, reizen, iets doen waar hij goed in is zoals voetbal en vooral niet de rest van zijn leven in de ijssalon werken. Op zijn 17e leeft hij zijn dromen na en vertrekt naar Mexico. Sophia kan het niet aan zonder hem in haar buurt en wordt depressief. Als Giovanni op het eind van het boek Sophia op zoekt schrikt hij. </p>\n<p>Toen ik begon met dit boek had ik totaal geen idee wat ik moest verwachten. De titel gaf me niet bepaald een idee voor een verhala en de flaptekst veranderde dit niet. De eerste paar hoofdstukken konden mij niet echt boeien en het heeft ook een tijd geduurd voordat ik het boek weer oppakten om het verder te lezen. In de eerste paar hoofdstukken was er vooral sprake van een brede introductie van personen en een brede geschiedenis van het ontstaan van het ijs en hoe de familie Talamani in dit bericht terecht gekomen is. </p>\n<p>Toen ik aan het boek was begonnen had ik geen idee wat ik moest verwachten, maar toen ik steeds verder in het boek kwam kreeg ik een duidelijker beeld van wat ze bedoelden en welke gebeurtenissen waarschijnlijk nog komen zouden. Toch heeft dit citaat van de flaptekst mij vanaf het begin af aan op het verkeerde been gezet, waardoor ik uiteindelijk tot mijn eigen verrassing toe niet meer kon stoppen met lezen. <em>\"Dan komt Giovanni voor de keus te staan nog eenmaal het belang van de familie te dienen of definitief voor zichzelf te kiezen. De ijsmakers is een hartveroverende roman over familiebanden, die moeilijker te verbreken blijken dan menigeen zou wensen.\" </em>Deze zin heeft mij vanaf het begin van het boek precies laten denken wat er niet zou gebeuren, namelijk dat alles weer goed zou komen en Giovanni uiteindelijk voor zijn familie zou kiezen. Toen dit niet gebeurden was ik toch wel flink verbaasd.</p>\n<p>Het mooiste deel van het boek is toch misschien wel het verhaal en hoe breed het is uitgedacht. Het verhaal van Giovanni en zijn familie op dat moment, hoe het met ze gaat en wat voor band ze hebben is al heel breed verteld maar ook de geschiedenis van het ontstaan van het familiebedrijf, waarom zijn vader het zo belangrijk vindt dat hij verder gaat met het familie bedrijf is alles ontzettend diep uitgedacht. Elke vraag die je hebt tijdens het lezen van het boek wordt beantwoord. Persoonlijk dacht ik aan het begin van het boek constant dat Giovanni uiteindelijk toch wel zou kiezen om terug te keren naar de ijssalon en daar zijn broer, Luca, te helpen. Op het moment dat dat niet gebeurde was ik ontzettend verbaasd maar toen ik het boek uit had kon ik door alle achtergrondinformatie en gedachtes die verteld waren door Giovanni, niet alleen zijn eigen gedachte maar ook die van zijn familie, toch goed begrijpen waarom dat niet is gebeurd. </p>\n<p>Toen ik eindelijk had besloten om weer verder te lezen in het boek was ik blij dat ik dit had gedaan, vanaf de seconde dat ik begon kon het me interesseren zodat het me nog niet eerder had gedaan. Richting het einde van het boek werden al je vragen en je twijfels steeds verder beantwoord. Ik had persoonlijk niet gedacht dat Giuseppe op Giovanni zou lijken wat uiteindelijk wel het geval was en waardoor het verhaal toch weer een nieuwe wending kreeg. Ook had ik zelf niet verwacht dat Sophia weer depressief zou worden omdat het vrij zeker leek dat ze dat stadium met de zwangerschap van Giuseppe wel gepasseerd was. Toch was het duidelijk waarom dit uiteindelijk toch nog een keer gebeurden. Zij had niemand behalve haar zoon en toen hij besloot om haar te verlaten voelde dit alsof ze niemand over had. </p>\n<p>Ik kan niet zeggen dat andere boeken van Ernest van der Kwast mij erg aanspreken maar dat had ik bij deze ook niet dus wie weet begin ik nog eens aan een van zijn boeken. Als ik lees over zijn jeugd en hoe hij is geboren in India kan ik niet begrijpen hoe hij bedacht heeft om een boek te schrijven over een Italiaanse ijsmakersfamilie. Voor iemand die van zichzelf geen kennis heeft over deze cultuur, manier van leven enzovoort, heeft hij toch een goed boek geschreven met duidelijke achtergrondinformatie en een kloppende geschiedenis. </p>\n<p>Kortom is dit boek een echte aanrader. Het is aan het begin moeilijk om door te lezen maar zodra je dat eenmaal hebt gedaan ben je heel erg blij en lees je hem in een ruk uit omdat er plots zoveel onverwachte dingen gebeuren waarvan je de gevolgen wilt weten. Ik was positief verrast door dit boek en zou het iedereen aanraden die van een sterk, niet te romantisch maar toch vrij realistisch boek/verhaal houdt. </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2; Tirza",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Tirza Arnon Grunberg",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/82a4e3d6625a81c5b3ea8a4e477238b5e453b276.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3; Hoe duur was de suiker?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Hoe duur was de suiker? Cynthia McLeod",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/04e5e872a79a60a16ae2d920f948bfcec1edf234.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427613"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4; Maar buiten is het feest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "maar buiten is het feest Arthur Japin",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5f422d049d8fb2f6590768f6b2ae7456ba46e3c7.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427614"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Boekenschema mondeling",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/43928257af70bd8038991a9f13b392f5d6d00977.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2427603"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2427604"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2427606"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2427608"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2427609"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1; De ijsmakers",
                        "reference": {
                            "value": "2427610"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2; Tirza",
                        "reference": {
                            "value": "2427611"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3; Hoe duur was de suiker?",
                        "reference": {
                            "value": "2427612"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4; Maar buiten is het feest",
                        "reference": {
                            "value": "2427613"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2427614"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek H5",
                "url": "https://maken.wikiwijs.nl/84277/",
                "datePublished": "2016-09-16T08:01:08+02:00"
            }
        ]
    }
}