{
    "documentAuthors": [
        "Rachella van Vugt"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rachella van Vugt",
            "referenceName": null,
            "reference": {
                "value": "35679"
            },
            "firstName": "Rachella",
            "infix": "van",
            "lastName": "Vugt",
            "emailAddress": "153245@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-14T15:33:30Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85321,
    "title": "Leesverslagen Nederlands",
    "description": "",
    "lastModifiedDate": "2017-03-14T15:33:30+01:00",
    "dateCreated": "2016-09-16T10:38:41+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Vugt, Rachella",
                "reference": {
                    "value": "35679"
                },
                "firstName": "Rachella",
                "infix": "van",
                "lastName": "Vugt",
                "emailAddress": "153245@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85321/"
    },
    "sections": [
        {
            "reference": {
                "value": "2427892"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 5 nog vier boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Neem allereerst de boeken uit havo 4 over. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling. Je krijgt een totaalscore over het leeslogboek havo 5 en over het leesdossier havo 4.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427895"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3098786"
            },
            "heading": {
                "type": "heading",
                "content": "De rode draad",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De rode draad</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Boek</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Niveau</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Komt een vrouw bij de dokter</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>1</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Het achterhuis</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Het gym</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De passievrucht</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Maar buiten is het feest</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Die zomer</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De laatste gasten</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Hersenschimmen</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Het diner</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Het gouden ei</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Het bittere kruid</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Een vlucht regenwulpen</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>De aanslag</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Bezonken rood</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>4</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>Als ik zo kijk zie ik dat ik veel boeken van niveau 3 heb gelezen en enkele van niveau 1, 2 en 4. Ik heb niet gelet op de niveaus maar op het verhaal van het boek, nu zie ik dat niveau 3 mij het meest aansprak. Ik vind bij niveau 3 boeken dat ze niet al te moeilijk zijn en ook leuke/mooie verhalen hebben. Bij niveau 4 werd het vaak al wat moeilijker want er werden vaak moeilijke woorden gebruikt. Dus mijn rode draad is het lezen van veel niveau 3 boeken.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2427897"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427898"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427899"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hersenschimmen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hersenschimmen</p>\n<p>Niveau: 3</p>\n<p>Schrijver: J. Bernlef</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Maarten Klein verliest langzaam maar zeker zijn greep op de werkelijkheid. Hij kan heden en verleden niet meer onderscheiden, wil plotseling weer naar zijn werk terwijl hij al gepensioneerd is en ziet zijn vrouw voor een vreemde aan. Momenten van helderheid worden meer en meer verdrongen door ontreddering en verwarring.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Maarten Klein</p>\n<p>De hoofdpersoon in het boek is Maarten Klein. Maarten is 71 of 72 jaar, geboren in Alkmaar, maar woont al een hele tijd in Amerika. Maarten is een lieve man die zijn vrouw heel graag ziet. Maarten leer je het beste kennen omdat hij het verhaal vertelt.</p>\n<p> </p>\n<p>Vera Klein</p>\n<p>Vera, Maartens vrouw, is een belangrijk persoon in het boek. Zij is al vijftig jaar getrouwd met Maarten en moet toekijken hoe Maarten aan het dementeren is. Vera is een sterke vrouw, want ze hebben samen al een zware tijd doorstaan. Ze heeft een tenger maar mooi uiterlijk. Hoewel ze hard is, is ze ook wel een gevoelige vrouw.</p>\n<p> </p>\n<p>Fred en Kitty (de kinderen Klein)</p>\n<p>De twee kinderen, Fred en Kitty zijn geboren in Nederland en op jeugdige leeftijd mee geëmigreerd naar Amerika. Toen ze volwassen waren hebben ze Amerika weer verlaten en zijn ze terug in Nederland gaan wonen.</p>\n<p> </p>\n<p>Dokter Eardly</p>\n<p>Dokter Eardly is een naïeve arts die denkt Maartens bewustzijn met behulp van medicijnen en rust weer terug te krijgen. Hij komt geregeld langs en blijft in elke situatie vriendelijk.</p>\n<p> </p>\n<p>Phil Taylor</p>\n<p>Phil Taylor is de gezinshulp die komt als Vera Maarten in haar eentje niet meer aankan. Maarten verwart Phil met zijn dochter en zijn pianolerares. Phil komt bij hen inwonen. Ze is zeer behulpzaam. Ze wil erg vaak tv kijken. Het is een typisch Amerikaans meisje qua gewoontes en kleding. Ze heeft blond haar, een bol voorhoofd en ze is ietwat aan de flinke kant.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Ellen Robbins</p>\n<p>Ellen Robbins is een vriendin van Vera die regelmatig langskomt. Ze is een roddeltante, maar ook een hele goede vriendin. Ze helpt Vera met haar problemen.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal wordt verteld vanuit Maarten zelf. Dus het ik-perspectief.</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Het thema van hersenschimmen is dementie. Het gaat namelijk over Maarten die dement begint te worden.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond hersenschimmen een erg mooi boek. Je leest het verhaal vanuit Maarten die dement begint te worden. Het boek begint daarom ook een beetje vaag, hij weet zelf niet dat het weekend is en verwacht dus dat er kinderen langs het huis lopen, maar die komen dus niet omdat het weekend is en daar kom je even later ook achter. Je kan je ok mooi inleven in de hoofdpersoon omdat het niet fijn is als je dingen gaat vergeten. Ook is het boek niet te moeilijk geschreven en staan er ook niet veel moeilijke woorden in.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427900"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het bittere kruid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het bittere kruid</p>\n<p>Niveau 3</p>\n<p>Schrijver: Marga Minco</p>\n<p><strong>Samenvatting</strong></p>\n<p>Het verhaal beschrijft het leven van de naamloze hoofdpersoon, jongste dochter in een gezin met drie kinderen: Dave, Bettie en zij. Dave woont met zijn vrouw Lotte in Amersfoort, Bettie woont met haar man Hans in Amsterdam, de hoofdpersoon met haar vader en moeder in Breda. In 22 korte hoofdstukjes wordt de geschiedenis van dit Joodse gezin beschreven, vanaf een aantal dagen na de Duitse inval in Nederland tot vlak na de bevrijding, als zij haar oom en tante in Zeist bezoekt. In de jaren daartussenin maken zij alles mee wat Joden in de Tweede Wereldoorlog meemaakten: uitsluiting, onderdrukking, opsluiting in het getto, deportatie en onderduik. Je beleeft alles door de ogen van dit tienermeisje.</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Het thema van het boek is oorlog. De hoofdpersoon van het boek moet onderduiken.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><em>Dave en Lotte</em></p>\n<p>Dave en Lotte zijn de broer en schoonzus van Marga die allebei ook moeten onderduiken, maar bovendien ook hun best doen om te helpen met het vinden van oplossingen om niet gearresteerd te worden.</p>\n<p> </p>\n<p><em>Bettie en Hans</em></p>\n<p>Bettie en Hans zijn de zus en zwager van Marga en voor hen geldt hetzelfde als voor Dave en Lotte. Marga kan goed opschieten met zowel haar ouders als haar broers en zussen, maar zij is de enige van haar familie die de oorlog overleeft.</p>\n<p> </p>\n<p><em>Vader en moeder</em></p>\n<p>Vader en moeder spreken natuurlijk voor zichzelf: de ouders van Marga zijn goede mensen met een sterk karakter en een groot hart, die het leven enerzijds willen nemen zoals het komt - en anderzijds tegen het onrecht van het leven willen vechten. Ze willen vasthouden aan hun geloof, maar ook proberen te voorkomen dat dit hun de kop kost - waar ze helaas niet in slagen.</p>\n<p> </p>\n<p><em>Marga Minco</em></p>\n<p>Marga Minco (of eigenlijk Sara Manco) is de hoofdpersoon en de vertelster van haar eigen verhaal. Ze is nog maar veertien of vijftien als zij samen met haar familie in de ellende en het geweld van de Tweede Wereldoorlog terecht komt en moet gaan vechten voor haar bestaan. Ze is iemand die goed weet wat ze wil, maar er moeite mee heeft om hiervoor uit te komen. ze is joods en wil hieraan vasthouden, maar begrijpt niet waarom ze opgejaagd wordt door de Duitsers. Ze is dan ook niet bang om voor zichzelf op te komen en tegen de Duitsers in te gaan.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal wordt verteld in de ik-persoon verteld vanuit Marga</p>\n<p> </p>\n<p><strong>Schrijver</strong></p>\n<p>De schrijfster van het bittere kruid is Marga Minco. Marga Minco wordt vaak geroemd om 'de uiterste soberheid en zuiverheid van haar stijl', ook omschreven als 'onderkoeld.' Daarentegen kenmerken de verhalen uit Meneer Frits en andere verhalen uit de vijftiger jaren (1974) zich door 'absurdistische en vaak humorvolle wendingen van een Kafka-esk (= angstaanjagend) kaliber.'</p>\n<p> </p>\n<p>In de loop der jaren is de auteur minder sober gaan schrijven. 'Vroeger,' aldus Minco in 1980, 'wilde ik met zo weinig mogelijk woorden zo veel mogelijk zeggen. Tegenwoordig ben ik minder zuinig met woorden. (...) Mijn laatste verhalen zijn niet zo ingehouden meer.'</p>\n<p>De stijl is het resultaat van hard werken: 'Per verhaal flikker ik soms een volle Albert Heijn-tas met eerdere versies weg,' aldus de auteur in 2015. Hiermee hangt samen haar voorliefde voor het genre van het korte verhaal: 'Je kunt beter één goede zin opschrijven dan een pagina uit te weiden.'</p>\n<p> </p>\n<p>Volgens criticus Krielaars weet Minco 'het tragische luchtig op te dienen' door zich te concentreren op 'het kleine, ogenschijnlijk onbelangrijke', dat zodoende 'des te schrijnender' aandoe</p>\n<p> </p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Marga_Minco\">https://nl.wikipedia.org/wiki/Marga_Minco</a></p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond het boek niet leuk. Ik vond het erg moeilijk om te volgend omdat de tijden door elkaar stonden. Ook werden er tussendoor een paar Joodse woorden gebruikt, maar ik wist niet wat ze betekenden. Uiteindelijk zag ik dat de woorden vertaald waren aan het einde van het boek. Maar het verhaal in het algemeen vond ik wel mooi om te lezen. Het is voor iemand niet fijn om te vluchten, en dat je je familie niet meer zal zien.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427901"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De laatste gasten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De laatste gasten</p>\n<p>Niveau 3</p>\n<p>Schrijver Mensje van Keulen</p>\n<p><strong>Samenvatting</strong></p>\n<p>Wanneer Florries liefdeloze tante overlijdt, moet Florrie het huis verlaten. Ze vindt werk in d'Meihof, een landhuis aan de Amstel. Hier verblijft een aantal eigenzinnige gasten, waaronder een kunstschilder, een kunsthistoricus, een gepensioneerd echtpaar, een medewerkster van een uitgeverij, een musicoloog en de weduwe van een beeldhouwer.</p>\n<p>Met de komst van Florrie veranderen de onderlinge verhoudingen en al snel is niets meer hetzelfde.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Florrie</p>\n<p>De hoofdpersoon van het verhaal, alles wordt vanuit haar ogen verteld. Ze is een meisje wat haar zelf niet echt op de voorgrond plaatst. Door haar jeugd is ze als snel volwassen geworden, maar heeft ze niet veel zelfvertrouwen. Ze voelt zich heel snel schuldig, ze denkt dat heel veel gebeurtenissen in het pension door haar komen.</p>\n<p> </p>\n<p>Alice Müller</p>\n<p>Ongeveer een 50-jarige eigenaresse van het pension. Ze is gastvrij, behulpzaam en geïnteresseerd.</p>\n<p> </p>\n<p>Emile Waterman</p>\n<p>1 van de pensiongasten en kunsthistoricus. Hij is conservator van de National Gallery en directeur bij het Mauritshuis geweest. Hij is een intelligente en aardige man.</p>\n<p> </p>\n<p>Herman van Peski</p>\n<p>1 van de pensiongasten en een musicoloog. Hij is 35 jaar. Herman is heel netjes en ziet er altijd goed verzorgd uit en het is een aardige man</p>\n<p> </p>\n<p>Claudia Tutein</p>\n<p>1 van de pensiongasten en weduwe van de beeldhouwer Bennie Tutein.</p>\n<p> </p>\n<p>Faan Fagel</p>\n<p>1 van de pensiongasten en een kunstschilder met een maatje meer. Hij heeft alle leugens over Waterman bedacht, hij is dus erg achterbaks en waarschijnlijk jaloers.</p>\n<p> </p>\n<p>Daphne Glasz</p>\n<p>1 van de pensiongasten en een verlegen meisje, ze valt eigenlijk helemaal niet op in het verhaal</p>\n<p> </p>\n<p>Ootje Stalpert</p>\n<p>1 van de pensiongasten, ze was gepensioneerd en getrouwd met Tom Stalpert. Ze hield van kunst</p>\n<p> </p>\n<p>Tom Stalpert</p>\n<p>1 van de pensiongasten en gepensioneerd, hij was getrouwd met Ootje Stalpert. Hij had een zoon, Pascal. Over zijn karakter kom je niet veel te weten, wel vindt Tom Stalpert dat het vroeger beter was dan nu.</p>\n<p> </p>\n<p>Lena</p>\n<p>De tante van Florrie. Ze vond dat Florrie dankbaar moest zijn dat ze voor haar zorgde. Ook dronk Lena veel alcohol, ze was dus vaak dronken. Lena overlijdt aan het begin van het verhaal</p>\n<p>Mia</p>\n<p>De kok in het pension D'Meihof. Mia is stiekem, ze neemt 's avonds vaak spullen mee naar huis, ze beschikt ook informatie over Florrie haar verleden.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal wordt verteld vanuit Florrie. Het is een ik-perspectief</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Het thema van het boek is vertrouwen. Er wordt veel geroddeld in het huis waardoor je erachter moet komen wie je kan vertrouwen en wie de waarheid spreekt</p>\n<p> </p>\n<p><strong>Schrijver</strong></p>\n<p>De schrijver van de laatste gasten is Mensje van Keulen. Ze schrijft niet te moeilijk waardoor iedereen het verhaal kan lezen. Niet te lange zinnen, niet te moeilijke zinnen. Gewoon dat iedereen ook het verhaal kan begrijpen. Wat zij het belangrijkste vindt is dat haar personages echt moeten lijken.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond de laatste gasten een fijn boek om te lezen. Het was makkelijk te volgen omdat alles achter elkaar aan sloot. Ook werden er niet al te veel moeilijke woorden gebruikt waardoor het ook goed te volgen was. Het verhaal zelf vond ik ook leuk om te lezen. Het is een verhaal wat ik nog niet eerder had gelezen, en dat vond ik erg leuk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427902"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bezonken rood",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bezonken rood</p>\n<p>Niveau 4</p>\n<p>Schrijver Jeroen Brouwers</p>\n<p><strong>Samenvatting</strong></p>\n<p>De veertigjarige Jeroen Brouwers krijgt in de vroege ochtend van 28 januari 1981 telefonisch bericht dat zijn moeder de avond tevoren is overleden. Het contact met haar is al jaren verstoord; moeder en zoon zien en spreken elkaar nauwelijks. De gebeurtenis is voor de hoofdpersoon aanleiding in de dagen tussen overlijden en crematie van zijn moeder stil te staan bij hun gezamenlijke ervaringen, waarvan die in Jappenkamp Tjideng wel de aangrijpendste zijn. De grote liefde van het jongetje Jeroen voor zijn moeder is door een aantal gebeurtenissen veranderd in een even grote haat, die zich soms lijkt uit te breiden tot alle moeders, alle vrouwen.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Jeroen Brouwers</p>\n<p>Jeroen Brouwers is de hoofdpersoon van dit verhaal. Door zijn ogen wordt het verhaal dan ook verteld. Op jonge leeftijd, rond een leeftijd van drie jaar, komt Jeroen in een interneringskamp op Java terecht. Hier ziet hij verschrikkelijke dingen die hij de rest van zijn leven niet vergeet. Daarnaast hebben deze gebeurtenissen hem ook gevormd zoals hij later is. Hij is erg onzeker, weet niet wat hij wil en vindt het moeilijk om mensen te vertrouwen. Daarnaast kan hij soms erg agressief uit de hoek komen. Uiteindelijk probeert hij zijn hele leven te verwerken door een boek te schrijven.</p>\n<p> </p>\n<p>De oma van Jeroen</p>\n<p>De oma van Jeroen wordt in het verhaal omschreven als een lieve en oude vrouw. Helaas weet ze het kamp niet te overleven en overlijdt ze in het kamp wegens de verschrikkelijke omstandigheden.</p>\n<p> </p>\n<p>De moeder van Jeroen</p>\n<p>Ook over de moeder van Jeroen wordt niet heel veel verteld. Jeroen heeft, als hij volwassen is, geen contact meer met haar. Waarom is niet bekend. De moeder van Jeroen heeft het kamp echter wel overleeft en overlijdt, later in een verzorgingstehuis, ten gevolge van oudheid.</p>\n<p> </p>\n<p>Liza</p>\n<p>Liza heeft een relatie met Jeroen Brouwers. Over deze relatie wordt vrij weinig verteld, omdat het hele verhaal om Jeroen Brouwers zelf draait. De relatie gaat af en toe aan en uit omdat Jeroen Brouwers niet precies weet wie hij is en wat hij met zijn leven wil. Jeroen en Liza hebben dus geen stabiele relatie.</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Het thema van het boek is het kamp waar Jeroen heeft ingezeten. Het verhaal gaat over hoe hij in het Jappenkamp heeft geleefd en wat hij heeft moeten meemaken</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal wordt verteld vanuit Jeroen. Het is een ik-perspectief</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond bezonken rood een erg mooi boek. De dingen die Jeroen in het boek heeft meegemaakt zou je zelf nooit mee willen maken. Ook vind ik het mooi hoe je je kan inleven in de hoofdpersoon, wat het allemaal wel niet met je doet. Ook is het boek niet al te moeilijk om te lezen, de zinnen waren niet te lang en ook niet al te veel moeilijke woorden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427903"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken uit havo 4 en 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3096301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De aanslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niveau 4</p>\n<p>Schrijver Harry Mulisch</p>\n<p>Sterren: 3</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het diner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>niveau 3</p>\n<p>Schrijver Herman Koch</p>\n<p>Sterren: 3</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096347"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maar buiten is het feest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niveau 3</p>\n<p>Schrijver Arthur Japin</p>\n<p>Sterren: 4</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096349"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Die zomer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>niveau 3</p>\n<p>Schrijver Wanda Reisel</p>\n<p>Sterren: 3</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096367"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het achterhuis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>niveau 2</p>\n<p>Schrijver Anne Frank</p>\n<p>Sterren: 4</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096369"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De passievrucht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niveau 2</p>\n<p>Schrijver Karel Glastra van Loon</p>\n<p>Sterren: 3</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096370"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een vlucht regenwulpen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niveau 4</p>\n<p>Schrijver Maarten 't Hart</p>\n<p>Sterren: 1</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096373"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Komt een vrouw bij de dokter",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niveau 1</p>\n<p>Schrijver Kluun</p>\n<p>Sterren: 5</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096375"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gym",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niveau 2</p>\n<p>Shrijver Karin Amatmoekrim</p>\n<p>Sterren: 4</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096385"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niveau 3</p>\n<p>Schrijver Tim Krabbé</p>\n<p>Sterren: 4</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2427892"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2427893"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2427895"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De rode draad",
                "reference": {
                    "value": "3098786"
                },
                "sections": []
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2427897"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2427898"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hersenschimmen",
                        "reference": {
                            "value": "2427899"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het bittere kruid",
                        "reference": {
                            "value": "2427900"
                        },
                        "sections": []
                    },
                    {
                        "title": "De laatste gasten",
                        "reference": {
                            "value": "2427901"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bezonken rood",
                        "reference": {
                            "value": "2427902"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken uit havo 4 en 5",
                "reference": {
                    "value": "2427903"
                },
                "sections": [
                    {
                        "title": "De aanslag",
                        "reference": {
                            "value": "3096301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het diner",
                        "reference": {
                            "value": "3096314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maar buiten is het feest",
                        "reference": {
                            "value": "3096347"
                        },
                        "sections": []
                    },
                    {
                        "title": "Die zomer",
                        "reference": {
                            "value": "3096349"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het achterhuis",
                        "reference": {
                            "value": "3096367"
                        },
                        "sections": []
                    },
                    {
                        "title": "De passievrucht",
                        "reference": {
                            "value": "3096369"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een vlucht regenwulpen",
                        "reference": {
                            "value": "3096370"
                        },
                        "sections": []
                    },
                    {
                        "title": "Komt een vrouw bij de dokter",
                        "reference": {
                            "value": "3096373"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gym",
                        "reference": {
                            "value": "3096375"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei",
                        "reference": {
                            "value": "3096385"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek H5",
                "url": "https://maken.wikiwijs.nl/84277/",
                "datePublished": "2016-09-16T08:01:08+02:00"
            }
        ]
    }
}