{
    "documentAuthors": [
        "Giel van den Broek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Giel van den Broek",
            "referenceName": null,
            "reference": {
                "value": "45717"
            },
            "firstName": "Giel",
            "infix": null,
            "lastName": "van den Broek",
            "emailAddress": "153701@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-03T17:29:39Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85326,
    "title": "Het leeslogboek van Giel",
    "description": "Dit is het leeslogboek van Giel van den Broek, Je kunt hier informatie vinden over mijn 4 gelezen boeken uit Havo 5 met de uitgewerkte opdrachten over elk boek. ",
    "lastModifiedDate": "2018-03-03T17:29:39+01:00",
    "dateCreated": "2016-09-16T10:42:51+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van den Broek, Giel",
                "reference": {
                    "value": "45717"
                },
                "firstName": "Giel",
                "infix": null,
                "lastName": "van den Broek",
                "emailAddress": "153701@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85326/"
    },
    "sections": [
        {
            "reference": {
                "value": "2427959"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427960"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong><br/>\nJe leest in havo 5 nog vier boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!<br/>\n<br/>\n<br/>\n<strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong><br/>\n1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Neem allereerst de boeken uit havo 4 over. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n<br/>\n<br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling. Je krijgt een totaalscore over het leeslogboek havo 5 en over het leesdossier havo 4.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427962"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:#a30000;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#a30000;\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#a30000;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#a30000;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#a30000;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427964"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2427965"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Havo 4</strong></p>\n<ul>\n<li><span class=\"font-size-12px\">Dagen van Gras - Philip Huff                  </span>                       <span class=\"font-size-12px\">    Niveau 2                </span> <span style=\"color:#a30000;\"><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">★★★★</span>★</span></li>\n<li><span class=\"font-size-12px\">Het Gouden Ei - Tim Krabbé      </span>                                        <span class=\"font-size-12px\">Niveau 3                </span> <span style=\"color:#a30000;\"><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">★★★★</span>★</span></li>\n<li><span class=\"font-size-12px\">De Laatkomer - Dimitri Verhulst    </span>                         <span class=\"font-size-12px\">            Niveau 3                 </span><span class=\"font-size-12px\" style=\"color:#a30000; background-color:rgb(255, 255, 255);\">★★★</span></li>\n<li><span class=\"font-size-12px\">Birk - Jaap Robben                          </span>                       <span class=\"font-size-12px\">           Niveau 3                </span> <span class=\"font-size-12px\" style=\"color:#a30000; background-color:rgb(255, 255, 255);\">★★★</span></li>\n<li><span class=\"font-size-12px\">Turks Fruit - Jan Wolkers                                                  </span> <span class=\"font-size-12px\">Niveau 3                </span> <span class=\"font-size-12px\" style=\"color:#a30000; background-color:rgb(255, 255, 255);\">★★★★</span></li>\n</ul>\n<p>Deze boekverslagen staan bij \"Overige opdrachten\"<br/>\n </p>\n<p><strong>Havo 5</strong></p>\n<ul>\n<li><span class=\"font-size-12px\">Hex - Thomas Olde Heuvelt                                              Niveau 2</span><span style=\"color:#a30000;\"><span class=\"font-size-12px\">                 </span><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255);\">★★</span></span></li>\n<li><span class=\"font-size-12px\">De Vijand - Jos Vandeloo                  </span>                      <span class=\"font-size-12px\">          Niveau 3                 </span><span class=\"font-size-12px\" style=\"color:#a30000; background-color:rgb(255, 255, 255);\">★★★★</span></li>\n<li><span class=\"font-size-12px\">De man zonder ziekte - Arnon Grunberg              </span>        <span class=\"font-size-12px\">    Niveau 3                 </span><span class=\"font-size-12px\" style=\"color:#a30000; background-color:rgb(255, 255, 255);\">★★★★★</span></li>\n<li>Cel - Charles den Tex <span class=\"font-size-12px\">                                                      Niveau 3                </span> <span class=\"font-size-12px\" style=\"color:#a30000; background-color:rgb(255, 255, 255);\">★★★★★</span></li>\n<li>Het Diner - Herman Koch                                                 Niveau 3                 <span class=\"font-size-12px\" style=\"color:#a30000; background-color:rgb(255, 255, 255);\">★★★★</span></li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427966"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1: Hex",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\" style=\"color:#a30000;\"><strong>Standaard leesverslag [Thomas Olde Heuvelt - HEX]</strong></span><br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Samenvatting</strong></span><br/>\n<span class=\"underline\">Deel 1 2day?#steniging</span><br/>\nIn het eerste hoofdstuk maken we kennis met Stefan de Graaf en zijn gezin: vrouw en twee zoons. Ze wonen in Beek (een Gelders dorp nabij de Duitse grens) en we zien ook \"oma\" (die een vreemde heks is). Via een App kun je zien waar de heks is. Er is blijkbaar een volgsysteem waarin de heks steeds door bewoners wordt aangemeld. In het  tweede hoofdstuk wordt al iets meer duidelijk van de vreemde situatie. Buitenstaanders worden zo veel als mogelijk geweerd in het dorp, want je kunt het vanwege de vloek van de heks daarna niet meer verlaten. Er is een controleteam (HEX o.l.v. Robert Grim) dat daarop let.<br/>\nBij mensen van buiten wordt een geldbedrag aangeboden als ze een huis niet kopen. In het verhaal kopen twee buitenstaanders het mooie huis toch en worden daarna geconfronteerd met het verschijnen van de heks in hun huis. (home encounter)  Maar ze kunnen er nu niet meer weg. Robert Grim legt daarna aan die bewoners (en dus ook aan de lezer) uit  hoe de heks als 350 jaar in Beek woont, ze is opgehangen, omdat  ze haar eigen kind tot leven had gewekt en van hekserij was beschuldigd. De bevolking heeft destijds haar ogen en mond dichtgenaaid. Toen men in 1967 de hechtingen van de mond wilde weghalen, kwam er onheil in het dorp. Niemand mag daarom volgens de Noodverordening contact hebben met de heks en haar ook niet aanraken. Wie het toch doet, krijgt polderdetentie (wordt geïsoleerd) Een (dorps)Raad met Raadsheer Kobus Mater heeft het daarbij voor het zeggen.<br/>\n<br/>\nJongelui uit het dorp willen toch iets ondernemen om een einde te maken aan hun isolement.  Op woensdag komt de heks altijd lopend naar het centrum. Timo de Graaf, een computerfreak, heeft een clubje (OYE:  Open your Eyes) dat filmpjes opneemt en op een geheime internetsite zet. Zo laten ze de heks tegen een lantaarnpaal aanlopen. De grootste pestkoop is Jelmer Holst, de zoon van een overleden slager. Gemma, zijn moeder, brengt in het geheim offers aan de heks (o.a. paté) ook ter compensatie voor wat haar zoon doet. Maar hij is niet te stuiten: hij treitert de hekst steeds meer.<br/>\nOp Allerheiligen is er een openbare feestdag in Beek: dan mogen andere mensen ook van buiten het dorp een zgn. heksenverbranding bijwonen. Er is veel toeloop van buitenaf. Gemma doodt die dag een in een kerker opgesloten psychopathische man. De Raad beslist  in een vergadering met de bewoners wat er met het lichaam moet gebeuren: anoniem en oneervol begraven buiten de begraafplaats.  Stefan de Graaf is daartegen, maar vindt geen gehoor bij de rest van het dorp.<br/>\n<br/>\nJelmer gaat met twee vrienden Jules en Burak door met het treiteren. Met een Stanleymes kerft hij in de borst van Katharina en hij hitst de hond Fledder van Timo tegen haar op. Niet lang daarna neemt de heks wraak:<br/>\n- de hond raakt zoek en hij wordt opgehangen aan een boom teruggevonden<br/>\n- het water van de beek wordt enige tijd  bloedrood<br/>\n- de paarden van de familie De Graaf breken los.<br/>\nHet dorp (inclusief de Raad en Robert Grim van HEX)  weet niet waarom Katharina zo boos is geworden. Gemma Holst gaat weer een pauw offeren, die de heks de dagen erna  blijft koesteren en ronddragen. Een paar dagen later hoort Timo 's avonds zijn hond Fledder blaffen en hij gaat met zijn buurjongen Laurens op zoek naar het dier. Hij neemt zijn camera mee en hij ziet hoe Jelmer Holst en zijn twee vrienden de heks stenigen. Timo wordt gesnapt en hij wordt bang. Hij licht zijn vader Stefan in en ze gaan samen naar Nijmegen om zijn computer te schonen van alle beelden van OYE. De beelden van de steniging heeft hij nog wel. Stefan vindt het zijn taak om Grim van HEX in te lichten wat er met de heks is gebeurd. Die vertelt het aan de de Raad. Gemma wordt door Kobus \"vrijwillig\" gedwongen uit de Raad te stappen. Jelmer en zijn twee vrienden worden opgepakt en er is een volksgericht. Ze worden tot 20 (Jelmer) resp. 10 geselslagen veroordeeld. 2/3 van het dorp is daarvoor. Een beul voltrekt de straf in het openbaar: het lijken de middeleeuwen wel. De heks bekijkt de geseling van een afstandje. De jongens worden lichamelijk flink toegetakeld, maar hun wacht ook polderdetentie.  Weken later ziet Timo een geradbraakte Jelmer. Hij schrikt daarvan en is van slag. 's Nacht wordt hij bezocht door een persoon die een IPhone op hem richt.<br/>\n<br/>\n<span class=\"underline\">Deel 2 2night?dood</span><br/>\nVrijdag 14 december 2012  wordt een zwarte dag. Stefan de Graaf vindt zijn ene zoon Timo die zich opgehangen heeft en zijn andere zoon Max die zijn ogen heeft dicht gelijmd en giftige paddenstoelen uit een heksenkring heeft gegeten. Hij moet direct naar het ziekenhuis in Nijmegen. Stefan is van slag. Hij wil dat zijn zoon Timo begraven wordt: het hele dorp is aanwezig. Gemma gaat naar huis en wil als ze haar zoon Jelmer ziet hem met een schaartje uit zijn ellende verlossen. Als ze om zich heen kijkt, ziet ze dat alle vleesproducten in haar vitrine bedorven zijn. Niet zo heel erg, want ze heeft toch geen klanten meer.<br/>\n<br/>\nStefan de Graaf is radeloos. Hij hoopt dat de heks zijn dode zoon terug zal brengen. Hij ontmoet Laurens die hem zegt de computer van Timo nog eens te bekijken. Hij ziet een filmpje waarin Timo en Laurens op zoek zijn naar de dode Fledder. Hij ziet een vage afbeelding van de hond. Kan het toch?  Plotseling wordt Stefan overvallen door zijn huis binnenvliegende uilen. Hij dreigt bovendien te stikken en braakt een uilenbal uit. Daarin zitten blonde haren als die van Timo. Hij ziet ook Katharina de heks en smeekt haar de dode Timo tot leven te brengen. Het lijkt alsof de heks hem vraagt haar te volgen en hij gaat mee. In de schuur vraagt ze hem haar kettingen door te knippen. Stefan doet het. Maar hij maakt ook de hechtingen van mond en ogen los.  Het Boze Oog is open en de verdoemenis  van het dorp staat voor de deur:  de stroom in Beek valt uit; de grond siddert. Katharina wil dat Stefan zich verwijdert: hij rent voor zijn leven. Jolanda in Nijmegen bij Max voelt het ook: ze krijgt een angstvisioen over allemaal dode kinderen. Ze laat haar vader komen om haar en Max naar Beek te brengen. Vóór de dorpsgrens zet hij haar uit de auto: ze draagt Max naar Beek. Daar is de ontreddering groot. Raadsheer Kobus Mater pleegt zelfmoord. Twee kinderen krijgen te eten van de heks en volgen haar daarna. Gemma krijgt een verschijning van Katharina die haar iets toefluistert. Ze interpreteert dat alsof ze haar zoon Jelmer moet opofferen. De volgende dag is de ontreddering in Beek groot. De bevolking wil zich wreken. Wanneer Jelmer Holst naar buiten komt, wordt hij gelyncht. Dan komt de heks met de twee kinderen. Een collega van Robert Grim, Martijn, heeft een pistool te pakken gekregen, Hij richt het op de heks, maar hij is geen scherpschutter en doodt de twee kinderen. De hekst blaast hem in zijn gezicht en overal verschijnen pestbulten. Hij sterft.</p>\n<p>Stefan de Graaf wordt in een bos wakker; hij heeft een vreselijk visioen gehad over kinderen van Beek die allemaal zouden sterven. Hij keert terug naar het dorp en ziet er de complete chaos. Vervolgens ziet hij Katharina die naar dit alles staat te kijken. Ze wijst met haar vinger naar het kleine kerkje en geeft aan dat Jolanda en Max daarin zitten. Maar hij wordt betrapt: de bevolking ziet hem als de dader van het onheil door het openen van de ogen van Katharina.  Hij wordt opgebracht en in het kerkje gesmeten, dat daarna in de hens wordt gestoken. Hij ziet Jolanda en Max.<br/>\nStefan bekijkt nu alles door de ogen van Katharina: hij is nu ook verketterd: de schuld van alles ligt bij de mensen van Beek. Hij duikt onder in de kelder en dan spreekt Katharina haar vloek uit. Alle dorpelingen die nog leven, verzamelen zich in een processie en storten zich in de Waal. Het is Kerstmis 2012.<br/>\n<br/>\n<br/>\n<strong><span style=\"color:#a30000;\">Analyse</span></strong><br/>\n- <strong>Personages</strong><br/>\n<span class=\"underline\">Stefan de Graaf:</span> Stefan is arts in Nijmegen, getrouwd met Jolanda en heeft twee zoons: de oudere Timo en de wat jongere Max. Hij heeft wel een goede relatie met Max. Die stelt hem aan het begin de vraag wie hij in een noodsituatie zou opofferen: zijn zoon of de rest van het dorp. Even komt er een verwijdering tussen hen in het verhaal, maar als Timo in de problemen komt bij het zien van de steniging van de heks staat hij zijn zoon weer bij. Terwijl hij de wandaad helpt oplossen, komt de wraak ook bij hem terecht. Timo wordt gedwongen (door Jelmer en Katharina?) zich op te hangen en dan wil Stefan graag zijn zoon terug. Hij onthecht daarvoor de ogen en de mond van de heks, maar dan breekt de hel pas echt los. Beek beleeft zijn laatste dagen en Stefan moet zich in veiligheid brengen. Opnieuw doet hij wat de heks hem wijst: hij wordt bijna gelyncht en in een kerker gegooid. Als de kinderen van de heks worden doodgeschoten, komt de ultieme wraak. De bevolking wordt behekst en loopt de rivier de Waal in. Stefan denkt zijn zoon terug te zien bij de deur en naait zijn ogen dicht. Hij is de enige overgebleven inwoner van Beek en hij begint zijn ogen dicht te naaien. Hij kan de catastrofe niet onder ogen zien.<br/>\n<br/>\n<span class=\"underline\">Jelmer Holst:</span> Jelmer is de grootste pestkop van de vrienden, maar hij gaat erg ver. Hij steekt een mes in de half vergane borst van Katharina en en later stenigt hij haar met een paar vrienden. Hij wordt in het openbaar gegeseld en neemt toch weer wraak op Timo door een fluisteropname van de heks te gebruiken, waardoor die zich ophangt. Jelmer wordt later ervan verdacht de ogen van de heks te hebben geopend en door een woedende menigte gelyncht.<br/>\n<br/>\n<span class=\"underline\">Gemma Holst:</span> weduwe nadat haar man - de slager - is overleden. Ze brengt offers aan de heks, wat eigenlijk niet mag. Ze zit nota bene zelf in de Raad van het dorp. Ze doet dat om de heks Katharina mild te stemmen met betrekking tot de wandaden van haar zoon. Als Jelmer wordt opgepakt wegens de steniging van de heks, wordt zij gedwongen door Kobus Mater om \"vrijwillig\" uit de Raad te gaan. Wanneer ze terugkomt van de begrafenis van Timo heeft ze even de neiging Jelmer met een schaartje te doden, maar ze doet het niet. Daarna moet ze toezien hoe hij gelyncht wordt.<br/>\n<br/>\n<span class=\"underline\">Timo de Graaf:</span> Timo is best een goede jongen. Hij is computerfreak en zet door hem opgenomen filmpjes met zijn GoPro op een internetsite, maar hij heeft een morele grens. Het steken van de heks met een Stanleymes door Jelmer veroordeelt hij sterk. Helaas wordt zijn hond de dupe. Wanneer hij die 's nachts hoort blaffen, denkt hij dat hij weer levend is geworden. Op zoek naar de hond ziet hij de steniging. Hij kan daar niet mee leven en vertelt aan zijn vader wat hij gezien heeft. Die zorgt ervoor dat Jelmer wordt opgepakt en gestraft. Timo wordt bang o.a. van Jelmer. Die neemt wraak door met zijn smartphone een boodschap van Katharina te laten horen. Daarna hangt hij zich op.<br/>\n<br/>\n<span class=\"underline\">Robert Grim:</span> is werknemer van HEX en eigenlijk een goede kerel. Hij wil de ellende die hij in Beek waarneemt wel meedelen aan de AIVD, maar de Raadsheer Kobus Mater verbiedt hem dat. Hij gaat met het dorp ten onder als Stefan de hechtingen van de heks verwijdert.<br/>\n<br/>\n<span class=\"underline\">Kobus Mater:</span> is de Raadsheer van het dorp en zo'n beetje de ongekroonde koning. Hij heeft veel macht. Hij verbiedt Robert Gras dingen te melden bij de AIVD en hij spreekt de straffen uit bij de rechtszaak tegen Jelmer. Hij gebruikt daarbij Bijbelteksten. maar als het erop aankomt is hij laf: als de vloek van de heks bewaarheid wordt en de chaos in beek overheerst, laat hij de boel in de steek door zelfmoord te plegen.<br/>\n<br/>\n- <strong>Thema</strong><br/>\nHet thema van dit boek is \"wraak\". Omdat Katharina eeuwen geleden is vermoord door de dorpelingen in Beek [ze is opgehangen wegens hekserij] is ze daarna op wraakexpeditie gegaan. Daarna hebben weer andere dorpelingen haar ogen en mond dichtgenaaid en is ze blijven rondzwerven in Beek. Er heerst een vloek over het dorp: bewoners zullen tot in lengte van jaren het dorp niet kunnen ontvluchten. Er is daarvoor ook een speciaal centrum {HEX} dat de heks en de bewoners van Beek in de gaten houdt. De bevolking wordt in toom gehouden met een Noodverordening die door de Raad wordt gehandhaafd. Aan het hoofd daarvan staat een Raadsheer Kobus Mater. Als een groep jongens in 2012 besluit dat er een einde moet komen aan de vloek, waarbij ze de macht van de heks proberen te breken, gaat het mis en niet zo'n beetje ook, Jelmer en twee vrienden stenigen aan het einde van deel I de heks en wanneer Timo de Graaf dat via een filmpje aan zijn vader laat zien, neemt die zijn verantwoordelijkheid. Het dorp was door de heks namelijk al voor een vorige pesterij (het prikken met een Stanleymes door Jelmer in de borst van Katharina) stevig gestraft. Jelmer wordt bestraft, maar de wraakzucht van de heks is nog niet voorbij. In deel II moet Timo dat met de dood bekopen en zijn broertje met een ernstige paddenstoelvergiftiging en oogblessure. Stefan de Graaf wil zijn zoon uit de dood terughalen en brengt daarvoor een offer: hij maakt de hechtingen in het oog en de mond van de heks ongedaan en dat betekent een soort Apocalyps: het einde der tijden in Beek. Als de bevolking eerst denkt dat Jelmer de hechtingen heeft verwijderd, neemt zij wraak door hem in het openbaar te lynchen. Daarna is Stefan aan de beurt: hij wordt opgepakt en in een kelder gesmeten. Daar komt hij tot het inzicht dat de schuld van de ondergang niet aan de heks ligt, maar aan de inwoners van Beek. Het gaat om een kwestie van wraak of liefde.<br/>\n<br/>\n- <strong>Motieven</strong><br/>\n<span class=\"underline\">Zelfmoord:</span> Timo pleegt al of niet door toedoen van Katharina zelfmoord door zich op te hangen. Het kan zijn dat hij daarbij werd ingefluisterd door Katharina via de telefoon van Jelmer Host. Ook de Oude Raadsheer van Beek, Kobus Mater, pleegt zelfmoord. Hij kan de situatie niet meer aan. Heel veel mensen krijgen als Katharina's vloek gaat werken de neiging zelfmoord te plegen.<br/>\n<br/>\n<span class=\"underline\">Het geheim:</span> Het geheim van de heks mag niet worden doorverteld aan buitenstaanders: dat wil zeggen mensen die niet in Beek wonen. Ook de regering wil het geheim graag zou houden en geeft Beek een soort zwijggeld (subsidie). Ook Hex wordt daarvan betaald.<br/>\n<br/>\n<span class=\"underline\">Geloof:</span> In het dorp zijn de mensen in het algemeen vrij gelovig. Daar maakt de oude Raadsheer Kobus gebruik van als hij de jongens die de heks gestenigd hebben een geselstraf wil opleggen. Hij maakt dan gebruik van Bijbelteksten.<br/>\n<br/>\n<span class=\"underline\">Vader-zoonrelatie:</span> Stefan heeft een bijzondere relatie met zoon Timo. Zijn oudste zoon vraagt hem op een bepaald moment wat hij zou doen als hij moest kiezen tussen de opoffering van zijn zoon en/of de rest van Beek. Natuurlijk kiest Stefan voor zijn zoon. Het is zijn zoon Timo die zich eerst verwijdert van zijn vader (vooral door datgene wat hij uitvreet) maar ook degene die hulp zoekt bij zijn vader als hij getuige is geweest van de steniging. Dan trekken ze samen op en staat de vader achter zijn zoon. Het is dan ook een catastrofe wanneer hij later ziet dat zijn zpoon zich opgehangen heeft. Zijn verlangen naar het tot het leven brengen van zijn zoon, is zo groot dat hij doet wat strikt verboden is door de hechtingen uit de mond en de ogen van Katharina te halen. Hij hoopt dat ze hem gunstig gezind is en zijn zoon bij hem terug zal brengen. In de epiloog denkt hij dat Timo inderdaad aan de deur staat.<br/>\n<br/>\n<span class=\"underline\">Eenzaamheid &amp; Isolement:</span> De bevolking van Beek was vanwege de vloek het dorp niet verlaten en verkeert daardoor in een isolement. Ook nieuwe bewoners zijn niet welkom en als ze zich er wel vestigen, kunnen ze er later ook niet meer uit. Wie de Noodverordening overtreedt, wordt gestraft met polderdetentie en verkeert dan in een tijdelijk isolement. Het overkomt Jelmer en zijn vrienden ook na de geselslagen.<br/>\n<br/>\n<span class=\"underline\">Dood:</span> Er gaan aan het einde van het verhaal veel mensen door: door brand en door zich massaal in de rivier te storten. De Raadsheer pleegt zelfmoord, Jelmer Host wordt door de bevolking gelyncht. Timo doodt zichzelf. De hond Fledder wordt gedood: hij wordt opgehangen aangetroffen in een boom.<br/>\n<br/>\n<span class=\"underline\">Heden en verleden:</span> Het verleden (dat wat er met Katharina in de 17e eeuw is gebeurd) speelt een belangrijke rol in het heden van 2012. De heks heeft nog steeds invloed in het sociale leven van het Gelderse dorp. Ze houdt die inwoners niet alleen in de gaten maar ook in de ban.<br/>\n<br/>\n<span class=\"underline\">Offer:</span> Gemma Holst brengt offers aan de heks om haar mild te stemmen met betrekking tot de wandaden van haar zoon. Ze brengt de heks o.a. haar lekkere paté en later ook nog een pauw. Het helpt echter niet want de vloek wordt over het dorp afgeroepen. Ook Stefan is bereid ver te gaan om een offer te brengen zodat hij zijn zoon kan terug krijgen. In feite offert hij het hele dorp op in ruil voor zijn zoon door de ogen en de mond van Katharina te onthechten.<br/>\n<br/>\n<span class=\"underline\">Pesten:</span> Jelmer en zijn kornuiten zijn vanaf het begin van het verhaal de heks aan het pesten/treiteren: - ze laten haar tegen een lantaarnpaal aanlopen - Jelmer steekt haar met een stanleymes in haar borst - hij stuurt de hond Fledder op haar af, die haar moet aanvallen - de jongens stenigen haar<br/>\n<br/>\n<span class=\"underline\">Apocalyps/ Einde der tijden:</span> De ondergang van beek heeft wel iets weg van het Einde der Tijden: de Apocalyps. Het hele dorp pleegt massaal zelfmoord door het water van De Waal in te lopen. maar ook daarvoor wanneer de stroom is uitgevallen en alle voorzieningen zijn verbroken, kun je denken aan de Apocalyps. Ook wordt de kerk in vlam gezet, waardoor veel mensen omkomen. De Apocalyps wordt dan door de heks over beek uitgeroepen.<br/>\n<br/>\n- <strong>Structuur &amp; perspectief</strong><br/>\nHet boek heeft twee delen: Deel 1 2day? #steniging en Deel 2 2night?#dood<br/>\nBeide delen worden onderverdeeld in genummerde hoofdstukken zonder titel. Deel I omvat de hoofdstukken 1-22; deel 2 de hoofdstukken 23-32.<br/>\n<br/>\nIn principe worden deel 1 en 2 chronologisch verteld. Deel 1 betreft het verhaal van het pesten van de jongens en van de steniging van de heks door drie jongens en eindigt met hun straf door de bevolking. Deel 2 beschrijft de gevolgen daarvan : de dood van Timo in december 2012 en de wens van Stefan zijn zoon tot leven te brengen, waarbij hij de hechtingen van de heks verwijdert .<br/>\n<br/>\nHet perspectief wisselt van personage. Er kan daarom maar het best gezien worden dat het verhaal verteld wordt door een alwetende verteller. Je kunt dat soms  merken aan tussenzinnetjes als: <em>\" En dat zou het ook doen, alleen niet op de manier die Timo voorzag\" (blz. 108)</em> (blz. 329) Z<em>e wisten dat hij degene was die de ogen van de heks had geopend. Stefan de Graaf was als een zondebok in een zeventiende-eeuwse, bijgelovige dorpsgemeenschap...<strong>en iedereen weet hoe dat soort verhalen zich ontrafelt.\"</strong> (blz. 338) Achteraf kon Stefan zich de volgende minuten maar moeilijk voor de geest halen. Al wat hij wist was dat hij het koud had tot in het merg van zijn botten, een kou waarvan hij wist dat hij er nooit meer van zou opwarmen.\"</em><br/>\n<br/>\nWel zijn er een paar personages van waaruit meer van binnenuit wordt verteld: Stefan de Graaf, zijn zoon Timo, zijn vrouw Jolanda, Robert Grim (van HEX), Gemma de slagersvrouw. In zo'n situatie wordt een gedachte van deze personages <em>cursief afgedrukt.</em> Je weet dan als lezer dat het een innerlijke gedachte van een personage is.<br/>\n<br/>\n- <strong>Ruimte &amp; tijd</strong><br/>\nHet hele verhaal speelt zich af in een gelders dorp. En de tijd dat het verhaal zich afspeeld is in 2012.<br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"https://www.scholieren.com/boek/13689/hex/zekerwetengoed\">https://www.scholieren.com/boek/13689/hex/zekerwetengoed</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Informatie over de schrijver</strong></span><br/>\n- <strong>Stijl</strong><br/>\nDe schrijfstijl van dit boek is vooral dat de spanning in het boek wordt gehouden en ook komt er veel grof taalgebruik in het boek. Daarnaast maakt de schrijver gebruik van vele verglijkingen in het verhaal.  En als laatste sluit de schrijvear bijna ieder hoofdstuk af met een cliffhanger, waardoor je door wilt lezen.<br/>\n<br/>\n- <strong>Biografie</strong><br/>\n<span class=\"font-size-12px\">homas Baudelet Olde Heuvelt is een Nederlandse schrijver van romans en verhalen in de fantastische sfeer. Zijn werk valt in te delen onder magisch realisme, fantasy, moderne horror en spanning, en heeft vaak een humoristische en emotionele inslag. Een deel van zijn werk is vertaald in het Engels.<br/>\n<br/>\nOlde Heuvelt is tweevoudig winnaar van de Paul Harland prijs voor beste Nederlandstalige fantastische verhaal (2009 en 2012). Zijn verhaal The Boy Who Cast No Shadow kreeg in 2012 samen met internationaal topauteur Carlos Ruiz Zafón de <em>Honorable Mention</em> in de Science Fiction &amp; Fantasy Translation Awards. Met hetzelfde verhaal werd Olde Heuvelt in 2013 als eerste Nederlander ooit genomineerd voor de prestigieuze Amerikaanse Hugo Awards, de jaarlijkse publieksprijs voor Fantasy en Science Fiction. In de categorie best novelette won hij in 2015 een Hugo Award voor 'The Day the World Turned Upside Down'.</span><br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"https://nl.wikipedia.org/wiki/Thomas_Olde_Heuvelt\">https://nl.wikipedia.org/wiki/Thomas_Olde_Heuvelt</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Verantwoording</strong></span><br/>\nIk heb gekozen om het boek HEX te lezen van Thomas Olde Heuvelt omdat ik dit boek aangeraden heb gekregen van de mevrouw van de mediatheek. Ik vroeg naar een spannend boek. Ik heb de achterkant van het boek gelezen en het niveau van het boek was prima. Dus ben ik begonnen het boek te gaan lezen.<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Mijn mening</strong></span><br/>\nHet boek HEX van Thomas Olde Heuvelt vind ik geen aanrader en vind het ook geen mooi boek. Dit komt doordat een boek wel realistisch moet zijn vind ik. Want ik kan me zo niet inleven in het verhaal. Maar door de cliffhangers en de fijne schrijfstijl heb ik het boek wel uitlgelezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427967"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2: De vijand",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a30000;\"><strong>Standaard leesverslag [Jos vaneloo - De Vijand]</strong></span><br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Samenvatting</strong></span><br/>\nDe ik-persoon, een 15-jarige jongen, woont in een klein dorp waar de huizen slordig aan een straatweg staan. Aan de overkant van de straat is een veld waar Amerikaanse soldaten hun tenten hebben opgeslagen. Hij vindt de Amerikanen vreemde kerels, maar toch kan hij goed met ze opschieten. Hij krijgt wel eens iets te eten van ze. In ruil daarvoor geeft hij ze steenkool, het enige waar de bewoners van de huizen geen gebrek hebben. Het gezin van de jongen bestaat uit zijn moeder, een zusje en twee broers. Zijn moeder lacht de laatste tijd nogal vermoeid, vindt hij. De oorlog heeft haar moe en oud gemaakt. Zijn zusje zingt veel Amerikaanse liedjes en zijn broers eten volgens hem alleen maar. In het soldatenkamp zijn vier soldaten: 'Paps', Houston, Mac en Karl. Hij is veel bij Paps en Houston. De soldaten maken vreemde grappen over de vrouwen en meisjes uit het dorp waar hij niets van begrijpt. De jongen mag af en toe bij Paps in de uitkijktoren zitten en met de verrekijker naar de boeren in de omgeving kijken. De boeren die je wegsturen als je om wat te eten vraagt of die verschrikkelijk veel geld vragen. De soldaten doen niet veel. Ze lezen, zitten in de uitkijktoren of doen niets. Op een dag ziet hij vanuit de uitkijktoren Bea komen, een meisje waarmee hij samen is opgegroeid. Ze komt vaak in het kamp. Ze hebben vaak samen in de schuilkelder gezeten. Als de jongen de tent ingaat, ziet hij dat een van zijn Amerikaanse vrienden op Bea neerstrijkt, behoedzaam en geruisloos als een grote vogel. De vader van de jongen en de andere vaders in de buurt moesten een schuilkelder graven om hun gezinnen en henzelf te beschermen, want ze woonden in de vlieglijn. Ze woonden net in een niemandsland, dat nu eens door de Amerikanen bezet was en dan weer door de Duitsers. Soms was het rustig tijdens de nachten. Soms verontrustend kalm. Dan gingen hij en Bea dicht bij elkaar zitten en hielden ze elkaars hand vast. De mannen zaten 's morgens in een kring en bespraken een of ander plan. Iedereen had om de beurt wacht. Ondanks de regen kwamen de schoten steeds dichterbij. Toen alles weer rustig was, klonk er nog één schot, vlak bij de schuilkelder.<br/>\n<br/>\nNa veel aarzelingen gaat de vader van de jongen en een andere vader naar buiten om te kijken wat er is. Het duurt lang voor ze terug zijn. Als ze terug zijn, zeggen ze dat er een Duitser neergeschoten is. Ze hebben hem in een schuurtje gelegd. De bewoners van de schuilkelder konden niet veel meer doen voor een dodelijk gewonde Duitse soldaat. Een paar mensen gaan ondanks het schieten nog naar hem toe om te proberen de pijn te verminderen. Hij sterft en ze denken eraan dat niemand hem uit het schuurtje zal weghalen. Iedereen zou aan de dode denken als hij het schuurtje binnen zou komen. Het schieten verminderde. Toen de vader van de jongen en een andere vader net terug waren van de dode Duitser, was er rumoer op de straat dat steeds heviger werd. Plotseling werden de zakken die de ingang van de kuil bedekten weggerukt. De wacht sprong op maar kroop direct terug. Er stak een geweerloop naar binnen. Iedereen moest eruit. Er waren veel Duitse soldaten. Ze hadden de dode gevonden en riepen en scholden op iedereen. Ze dachten dat zij de soldaat gedood hadden. Plotseling werden de mannen apart genomen. De jongen en zijn broers stonden bij hun moeder. De mannen werden afgevoerd. De vader van de jongen liep vooraan. \"In dit ene ogenblik, nu hij zo kwetsbaar was, hield ik bijzonder veel van hem.\"<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Analyse</strong></span><br/>\n- <strong>Personages</strong><br/>\n<span class=\"underline\">De ik-persoon</span>: zijn naam en uiterlijk is niet bekend, hij woont met zijn ouders zijn broers en zus op het platteland. Hij is 15 jaar oud en is verlief op Bea en maakt niet heel snel vrienden. Daarnaast maakt hij wel vrienden met de Amerikaanse soldaten.</p>\n<p><span class=\"underline\">De moeder van de ik-persoon</span>: was voor de oorlog heel blij en vriendelijk, en na de oorlog is ze erg moe en droevig.</p>\n<p><span class=\"underline\">Bea</span>: is een meisje van 15 jaar met rood haar. Bea is samen met de ik-persoon opgegroeid. Hij ziet haar als een klein meisje maar op een dag gaat ze met Karl naar bed.</p>\n<p><span class=\"underline\">Soldaten</span>: Paps, Mac, Karl en Houston zijn 4 Amerikaanse soldaten. Paps is erg moedig en fanatiek. Mac is de soldaat die de ik-persoon het meeste vertrouwt. Karl is erg stil en mager. Houston is de grappenmaker en lijkt op jongens uit het dorp.<br/>\n<br/>\n- <strong>Thema</strong><br/>\nHet thema van dit boek is \"vreemdelingen\" de ik-persoon komt in contact met allemaal vreemdelingen, eerst de Duitse bezetters daarna de Amerikanen en daarna wordt zijn vader nog afgevoerd.<br/>\n<br/>\n- <strong>Motieven</strong><br/>\nEr zijn verschillende motieven zo als soldaten, angst en regen. Regen is het belangrijkste motief, want wanneer het regende werd de duitster doodgeschoten en Bea verkracht werd tijdens de nacht ook verkracht. Soldaten en angst zijn motieven die bijna in elke oorlogsroman voorkomen en zijn dus niet speciaal voor dit boek.<br/>\n<br/>\n- <strong>Structuur &amp; perspectief</strong><br/>\nHet verhaal is verteld in de ik-persoon door de hoofdpersoon.<br/>\nDe structuur van het verhaal is niet chronologisch verteld. Het tweede deel van het verhaal speelt zich eerder af dan het tweede deel.<br/>\n<br/>\n- <strong>Ruimte &amp; tijd</strong><br/>\nHet verhaal speelt zich af op het platteland bij een dorpje, in de tijd van de tweede wereldoorlog. Daarnaast speelde het verhaal ook vaak af in de schuilkelder.<br/>\nDe vertelde tijd is ongeveer 8 weken.<br/>\n<br/>\n- <strong>Slotzin</strong><br/>\nNog eenmaal schreeuwt meneer H. wanhopig, maar zijn weerstand ebt eg en weerloos wordt hij een met de croton.<br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"https://www.scholieren.com/boek/760/de-vijand\">https://www.scholieren.com/boek/760/de-vijand</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Informatie over de schrijver</strong></span><br/>\n- <strong>Stijl</strong><br/>\nDe schrijfstijl van Jos Vandeloo is een beetje een sobere, vlotte stijl, die op schokeffecten uit is. De schrijfstijl van Jos Vandeloo is ook niet echt heel spannend maar wel boeiend wat je doorzet op het verhaal verder te lezen.<br/>\n<br/>\n- <strong>Biografie</strong><br/>\nJos Vandeloo werd op 5 september 1925 geboren in Zonhoven. Tijdens de oorlog maakt hij zich verdienstelijk in het Britse leger. Hij veranderde van werk door de dreiging van een crisis in de mijnbouw. Hij kwam bij de uitgeverij Manteau waar hij later directeur werd. Vanaf 1983 wijdde hij zich uitsluitend aan het schrijven.<br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"http://schrijversgewijs.be/schrijvers/vandeloo-jos/\">http://schrijversgewijs.be/schrijvers/vandeloo-jos/</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Verantwoording</strong></span><br/>\nWaarom heb ik gekozen om het boek De vijand van Jos Vandeloo te lezen? Ik havo 4 had ik nog geen oorlogsroman gelezen en dat leek me wel erg leuk om te lezen hoe iemand de tijd van de oorlog mee maakte. Ik ben bij dit boek gekomen doordat een klasgenoot me dit boek heeft aangeraden, naar wat bladzijdes gelezen te hebben vond ik het boek erg leuk en wilde ik het boek uitlezen.<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Mijn mening</strong></span><br/>\nIk vond het boek een spannend en boeiend boek, vooral wanneer het boek zich in de nacht afspeelde wanneer de oorlog tussen de Duitsers en de Amerikanen aan de gang was. Het boek was wel te doen, niet te makkelijk en niet te moeilijk. Ik raakte op een punt wel het verhaal kwijt, dat was doordat het verhaal niet chronologisch verteld was maar dat pikte ik daarna wel weer op. Er stonden niet heel veel moeilijke woorden in het boek en er waren ook niet erg veel personages om te onthouden. Alleen de Amerikaanse soldaten moest ik soms uitelkaar zien te houden. Ik vind het onderwerp van het boek erg interessant, omdat je zelf nooit hoeft onder te duiken en leest nu wel hoe dat gaat en gebeurd.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427968"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3: De man zonder ziekte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a30000;\"><strong>Standaard leesverslag [Arnon Grunberg - De man zonder ziekte]</strong></span><br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Samenvatting</strong></span><br/>\nHet verhaal begint met een passage van de hoofdfiguur Samarendra Ambani, een jonge Zwitserse architect die door zijn vriendin Nina naar het vliegveld wordt gebracht. Ze heeft een koffer voor hem gekocht en hij moet naar Bagdad omdat hij genomineerd is  als mogelijke winnaar van een architectuurwedstrijd een nieuwe opera in Bagdad te bouwen. De opdrachtgever is ene mijnheer Hamid Shakir Mahmoud.Samarendra is Zwitsers staatsburger. Hij was een mislukte uitvinder en is bij een val tijdens een bergwandeling om het leven gekomen. Samarendra heeft ook een vijf jaar jonger zusje Aida dat aan een progressieve spierziekte lijdt. Hij verzorgt haar goed. Zijn grote doel is haar naar Amerika te laten gaan, als hij voldoende geld heeft verdiend. Ze kan daar misschien wel genezen. Aida is op dat moment adolescent en dat houdt in dat architect Samarendra ook nog jong is: een midden twintiger. Nina is Samarendra's eerste echte grote liefde: ze is werkelijk perfect, ze heeft alleen een snorretje. Ze geeft hem een opschrijfboekje waarin hij aantekeningen van de reis kan maken. Samarendra vliegt op een andere luchthaven dan Bagdad, want dat zou veiliger voor hem  zijn. Maar vanaf het begin gaat het eigenlijk mis:<br/>\n<br/>\n- De bewakers veranderen steeds: hij weet niet meer wie hij kan vertrouwen.<br/>\n- Het internet in zijn \"safe house\" doet het niet.<br/>\n- Zijn kamer is smerig: er zitten hagedissen onder de wastafel.<br/>\n- Het eten is smerig.<br/>\n- Uit zijn nieuwe koffer blijken zijn kleren gestolen te zijn en verruild voor armoedige kledingstukken.<br/>\n- Mijnheer Hamid Shakir Mahmoud ontvangt hem helemaal niet; later ziet hij op de televisie dat die bij een aanslag om het leven is gekomen.<br/>\n<br/>\nErg veilig voelt Samarendra zich dus niet en hij wil op een zeker moment naar de Zwitserse ambassade. Maar de taxichauffeur brengt hem naar een militair checkpoint en omdat hij zijn paspoort niet kan tonen, wordt hij aangehouden. Hij probeert een officier nog zijn laptop en een geldbedrag aan te bieden, maar de man vat het op als een belediging/poging tot corruptie  en slaat met één klap zijn neus in tweeën. Daarna komen er acht gemaskerde mannen binnen en die beginnen op hem te urineren. De schaamte is compleet. Het eten is slecht, hij krijgt diarree en hij ligt naakt in zijn cel, totdat hij door leden van het Rode Kruis wordt gered. Ze vragen of  de Irakezen hem goed behandeld hebben, terwijl hij er werkelijk niet meer uitziet.  Maar hij ontspringt gelukkig de dans. Er is in Irak niemand geweest die iets van het operagebouw afwist. Is hij erin geluisd? De andere genomineerde architect weet namelijk van niets. Nina geeft een welkomstfeestje voor vrienden. Maar het zijn alleen maar haar kennissen die komen, zijn eigen kennissen laten hem in de steek of hebben een smoes. Aan het einde van het feestje vraagt Samarendra of Nina hem een dienst wil bewijzen: ze moet namelijk over hem heen plassen. Nina vindt het wel raar, maar ze doet het toch en Samarendra krijgt er voldoening door. Nina heeft bovendien haar snorretje laten weghalen. Het is nu helemaal de perfecte vrouw.<br/>\n<br/>\nSamarendra probeert over zijn slechte ervaring in Irak heen te komen door er niet veel over te praten. Het architectenbureau dat hij met zijn partner Dave runt, krijgt een eervolle opdracht vanuit Dubai. Ze mogen een bibliotheek bouwen waarin van elk boek ter wereld één exemplaar wordt opgenomen, maar onder de bibliotheek  wordt er tegelijkertijd net zo grote bunker gebouwd. Hij mag contractueel niet over de bunker  praten. De eerste keer (januari 2010) gaan Dave en Sam samen naar land, maken afspraken, maar krijgen toch ook nu weer de directe opdrachtgevers niet te zien. Maar aan het  einde van hun trip wordt er uit hun hotel een brancard gereden waarop een lijk ligt. De boodschap is dat de man aan een massage is overleden. Ze gaan terug naar Zwitserland om de plannen uit te werken. In de tussentijd ziet Samarendra in Zwitserland een Brit, John Brady, die vraagt of hij in Dubai informatie wil verzamelen. Samarendra trapt er in: hij ziet namelijk nergens kwaad in. Een maand later gaat hij weer naar Dubai. Dave gaat deze keer niet mee, want zijn vrouw is hoogzwanger. Nina vindt het helemaal niet leuk dat hij weer weggaat. Opnieuw gaat het niet zoals het moet gaan:<br/>\n<br/>\n- De gastvrouw die hij ontmoet (Rose) is niet dezelfde als de gastvrouw van de eerste keer.<br/>\n- In zijn appartement zitten allemaal minikakkerlakken, die niemand wil weghalen voor hem.<br/>\n- De schoonmaakster is eigenlijk een masseuse, die hem seksueel wil verwennen, maar Samarendra is een man die trouw is aan zijn partner. Ze vindt dat niet leuk.<br/>\n- Hij ziet weer niemand die van de \"bunker\" op de hoogte is.<br/>\n<br/>\nRose nodigt hem uit met een aantal andere expats aan om een avondje te komen pokeren. Hij moet dan wel zijn eigen drank meenemen. Hij koopt illegaal drank, gaat pokeren en enigszins aangeschoten met een aantal flessen alcohol in zijn auto, raakt hij betrokken bij een aanrijding. De politie is snel  gewaarschuwd en hij wordt natuurlijk weer opgepakt. Opnieuw heeft hij weinig geleerd, want hij biedt opnieuw geld aan om de politie om te kopen. Hij komt weer in een cel terecht en hij weet werkelijk niet waarvan hij beschuldigd wordt. Maar dan blijkt dat de man die in januari in zijn hotel dood werd weggereden door de Israëlische veiligheidsdienst, de Mossad, was vermoord. Het is de Hamasleider Mahmoud al Mabhouh. Men verdenkt Samarendra ervan in het complot te zijn, de man die in de wereld van de spionage  de bijnaam heeft van \"de man zonder ziekte.\" De Zwitserse ambassade kan niet zoveel voor hem doen. Zijn Egyptische  advocaat lijkt ook in het complot te zitten dat rondom hem gesmeed is. Hij wordt ter dood veroordeeld en dat gebeurt later ook in hoger beroep. Zijn moeder, Aida en Nina komen afscheid nemen. Nina en hij hadden net besloten om aan een kind te gaan werken. Daarom vraagt ze hem of hij het erg zou vinden als ze een kind met een ander zou krijgen. Grootmoedig en fatsoenlijk als Samarendra is, vindt hij dat goed. Het is wel frappant dat zijn moeder met het zwakke dochtertje achterblijft en dat haar zeer gezonde zoon (immers, de man zonder ziekte) al vroeg sterft. Het einde van de roman is dat Samarendra in \"dead mans jail\" zit  en nog heel fatsoenlijk tegenover zijn bewakers doet.<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Analyse</strong></span><br/>\n- <strong>Personages</strong><br/>\n<span class=\"underline\">Samarendra Ambani</span>: is een jonge architect die Zwitsers is. Zijn vader komt uit India, die niet erg succesvol is geweest als uitvinder. Samarendra lijkt denkt dat hij succesvoller is maar komt ook veel problemen tegen. Samarendra denk dat alles even makkelijk gaat net als zichzelf even vrijkopen uit de cel. Hij heeft toch een traumatische ervaring overgehouden aan al zijn problemen. Op het einde van het verhaal wordt hij ter dood veroordeeld.</p>\n<p><span class=\"underline\">Nina</span>: wordt beschreven als de perfecte vrouw, die al haar zaakjes voor elkaar heeft. Ze is uiterlijk mooi en intelligent. Het enige wat niet helemaal aan het perfecte beeld van de vrouw voldoet, is haar snor. Als hij ter dood wordt veroordeeld, komt ze afscheid nemen van hem.<br/>\n<br/>\n- <strong>Thema</strong><br/>\nHet thema van dit boek is \"pech\". Het hoofd personage denk alles goed voor elkaar te hebben als architect maar alles loopt erg slecht af. Hij komt bij zijn eerste reis in de gevangenis en bij zijn tweede reis wordt hij zelfs ter dood veroordeeld.<br/>\n<br/>\n- <strong>Motieven</strong><br/>\n<span class=\"underline\">Liefde</span>: De liefde tussen Samarendra en Nina lijkt perfect te zijn.</p>\n<p><span class=\"underline\">Schuldgevoel</span>: Samarendra heeft twijfels over in hoeverre hij daadwerkelijk schuld heeft aan de praktijken waarvoor hij gearresteerd is.<br/>\n<br/>\n- <strong>Structuur &amp; perspectief</strong><br/>\nHet verhaal wordt verteld in twee delen. Deel 1, dat zou kunnen worden aangeduid met de Irakmissie, heeft een erg lang eerste hoofdstuk van bijna 70 bladzijde, waarna nog 6 korte hoofdstukken volgen. Deel 2 is anders dan deel 1, hier worden 31 korte hoofdstukken gegeven. Deel I en deel II zijn ongeveer even lang. Het verhaal is chronologisch verteld.<br/>\nHet perspectief is een alwetend hij-perspectief, de architect Samarendra Ambani, die in de o.t.t. zijn avonturen in Irak en Dubai beschrijft.<br/>\n<br/>\n- <strong>Ruimte &amp; tijd</strong><br/>\nHet verhaal speelt zich af vooral in Irak en Dubai en daarnaast ook thuis bij zijn vrouw.<br/>\nDe vertelde tijd is ongeveer iets meer dan 1 jaar.<br/>\n<br/>\n- <strong>Slotzin</strong><br/>\nAls de bewakers thuiskomen en hun vrouwen vragen: \"Hoe ging het?\", dan zullen ze antwoorden: \"Prima. De gevangene heeft meegewerkt. Een sympathieke man!\"<br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"https://www.scholieren.com/boek/12131/de-man-zonder-ziekte/zekerwetengoed\">https://www.scholieren.com/boek/12131/de-man-zonder-ziekte/zekerwetengoed</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Informatie over de schrijver</strong></span><br/>\n- <strong>Stijl</strong><br/>\nDe schrijfstijl van Arnon Grunberg is een spannende en leuke schrijfstijl, je wilt namelijk constant doorlezen. Wanneer Samarendra voor de eerste keer op architect bezoek gaat loopt het fout af, wanneer hij voor de tweede keer gaat vraag je je eigen af of het dit keer wel goed gaat. Dit vond ik een erg spannend deel. Daarnaast is het boek geschreven in het alwetend hij-perspectief, dit maakt het erg spannend en je wilt doorlezen.<br/>\n<br/>\n- <strong>Biografie</strong><br/>\nArnon Grunberg is een bekende Nederlands schrijver, geboren in Amsterdam op 22 februari 1971. Hij is van Joodse afkomst. Meestal schrijft hij onder zijn eigen naam, soms onder pseudoniemen Marek van der Jagt en Yasha. Op het moment woont en werkt hij vanuit New York. Grunberg begon ooit op het Gymnasium, maar werd toen hij 17 was van school gestuurd. Hij begon toen hij 19 was een eigen uitgeverij. Toen Grunberg 23 was, bracht hij zijn eerste boek uit, Blauwe maandagen. Dit boek werd een groot Europees succes en is inmiddels vertaald in 13 talen. In het sterk autobiografische boek komt ook zijn Joodse afkomst aan bod: een onderwerp wat later in meer van zijn boeken terugkomt. Door de jaren heen heeft Grunberg niet alleen romans geschreven, maar ook toneelstukken en een filmscript.<br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"http://www.librisliteratuurprijs.nl/2013/grunberg\">http://www.librisliteratuurprijs.nl/2013/grunberg</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Verantwoording</strong></span><br/>\nWaarom heb ik gekozen om het boek De man zonder ziekte van Arnon Grunberg te lezen? Ik zocht een mooi spannend boek met een leuke en spannende verhaallijn erin. En ben naar de mediatheek op school gegaan en een mevrouw in de mediatheek heeft me dit boek aangeraden. Nadat ik de achterkant van het boek had gelezen sprak me het boek me wel aan en ben ik het boek gaan lezen. Ik heb nog geen boeken van Arnon Grunberg gelezen dus het leek me ook wel leuk om een boek te lezen van een schrijver waarvan ik andere boeken nog niet heb gelezen.<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Mijn mening</strong></span><br/>\nHet boek de man zonder ziekte vond ik een heel mooi boek met een leuke verhaallijn. Door de schrijfstijl van Arnon Grunberg bleef het een spannend verhaal en wilde ik alleen maar doorlezen. Het thema en onderwerp van het boek sprak me op een of andere manier echt wel aan. Daarnaast was het niet een heel dik boek waar je weken over duurt en dat vond ik ook echt fijn. Ik ben dus heel positief over het boek de man zonder ziekte en wil misschien in de toekomst nog wel een boek van deze schrijver lezen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2427969"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4: Cel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#a30000;\"><strong>Standaard leesverslag [Charles den Tex - Cel]</strong></span><br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Samenvatting</strong></span><br/>\nMichael Bellicher rijdt naar een afspraak in Staphorst. Vlak voor hem gebeurt een verschrikkelijk auto-ongeluk. De wagen slaat tegen de vangrail en het wordt Michael duidelijk dat er geen overlevenden zullen zijn. Hij belt 112, raapt nog een pen op van een bij het ongeluk betrokken persoon en laat de situatie verder voor wat zij is.<br/>\n<br/>\nEnkele dagen later wordt hij opgepakt en naar de plaats Monster gebracht, waar hij wordt verhoord door twee rechercheurs. Hij wordt ervan verdacht enkele weken ervoor een fietser te hebben aangereden die daarna is overleden. De wagen waarmee dat gebeurde, stond op zijn naam. Michael is verbijsterd, want hij heeft helemaal niet zo'n merk auto. De rechercheurs weigeren hem te geloven en Michael wordt overvallen door het idee dat hij in een cel moet verblijven. Maar hij helpt een dag later een agente bij het overmeesteren van een vervelende arrestant, waarbij enkele andere agenten worden gewond. Hij mag echter niets over het voorval vertellen en met hulp van een hem toegewezen advocate, Guusje van Donee, komt hij voorlopig vrij. Die vertelt hem bij zijn vrijlating dat de overleden automobilist de voorzitter van een politieke enquêtecommissie is en dat die zeer waarschijnlijk uit de weg geruimd is. Dat is een eye-opener voor Michael. Via zijn zakenpartner Gijs die in Amerika verblijft, krijgt hij voorlopig de hulp van Richard, een autocoureur-bewaker en een aparte advocaat Klasman. Die is nogal onorthodox in zijn werkwijzen, maar misschien kan dat Michael wel helpen. Ook van zijn zus (die vroeger een broer was Kirsten) krijgt hij wel wat morele steun. Hij gaat aangifte doen van het stelen van zijn identiteit.<br/>\n<br/>\nIntussen is hij ook opnieuw verdacht van iets anders: een ramkraak met een Santa Fe: ook die auto staat op zijn naam, maar doordat Richard (de hem toegewezen hulp) net doet alsof hij de gehele nacht naast Michael heeft geslapen, heeft hij voor dit voorval een alibi. Dan wordt hij kort daarna opgebeld door een adviseur van de Rabobank die hem vertelt dat ze op zijn aflossingstermijnen van de hypotheek wachten. Het blijkt dat hij ergens tussen Monster en Poeldijk een bouwval heeft gekocht voor een enorme prijs. Hij gaat er samen met Richard kijken en hij ziet dat het huis helemaal niets voorstelt. Er is blijkbaar iemand die zijn identiteit heeft geroofd. Die koopt auto's en huizen op zijn naam en doet allerlei dingen waarmee Michael niets van doen heeft. Een bevriende IT-adviseur geeft hem aan dat hij wellicht zijn identiteit verspeeld heeft doordat hij op Internet zijn gegevens heeft moeten prijsgeven bij het downloaden van pornosites of het meespelen in Second Life.<br/>\n<br/>\nMichael komt weer in contact met de toch wel aardige en aantrekkelijke advocate Guusje van Donee en ze komen er achter dat de auto's in het Westland verkocht zijn. Ze gaan langs bij de verkoper Gobis in 's-Gravenzande en die geeft wel wat gegevens prijs. Hij verkoopt de naam van de koper van de auto per letter en dat levert hem 750 € op. Bij één van de kopers, Danny Zwaal, gaan ze ook langs, maar de jongen is eigenlijk achterlijk en debiel en ze ontvoeren hem om gegevens uit hem los te peuteren. Maar ze (Michael en Richard) hebben buiten de broers van Danny gerekend en die komen hen achterna. Er volgt een spectaculaire ontsnapping waarbij de kwaliteiten van coureur Richard goed van pas komen. Zo weten ze aan de fysiek sterke broers van Danny Zwaal (Ruud en Stef) te ontkomen.<br/>\n<br/>\nIntussen zitten er ook mensen in een Toyota achter Michael van het bedrijf AmstaBouw. Het lijken buitenlanders van een of andere terroristische organisatie. Door een truc van Richard die de banden van de Toyota laat leeglopen, weten ze in eerste instantie te ontsnappen.<br/>\n<br/>\nIntussen is Michael naar een vereniging voor slachtoffers die hun identiteit hebben verloren, maar blijkbaar is hij gevolgd, want de bestuurders van de Toyota proberen hem daar te pakken te nemen. Weer wordt hij uiteindelijk gered door zijn bewaker Richard. Daarna is hij uiteraard persona non grata bij de vereniging van de slachtoffers. Hij beseft dat hij uit zijn verkochte woning in Amsterdam moet blijven, maar hij kan vanwege zijn hypotheekschuld ook niet in een nieuw appartement. Hij krijgt dan de beschikking over een loods in Monster die van Guusje van Donee is. Hij voelt wel wat voor Guusje en het komt inderdaad toe een vlammende partij seks. Bovendien voelen ze wel wat voor elkaar. Michael krijgt contact met een ander lid van de enquêtecommissie die wel kwijt wil dat er terroristische organisaties bij betrokken zijn. Er wordt veel subsidiegeld verkwanseld en de voorzitter die bij het ongeluk omkwam (Bas Hoogeman) was die zaken op het spoor en moest daarom uit de weg worden geruimd. Daarna reist Michael met de trein naar Amsterdam, maar hij komt daar niet aan, omdat er een terreuralarm is. En opnieuw is hij de klos: hij wordt als verdachte (met een rugzak) opgepakt. Hij wordt steeds ondervraagd als nummer 17 (hij is immers zijn identiteit kwijt) en uit de ondervraging blijkt dat de pen die hij destijds bij het ongeluk had opgeraapt geen pen was maar een vermomde USB-stick. Hij wordt door de ondervragers keihard onder handen genomen. Hij wordt geconfronteerd met een foto van de achtervolgers van AmstaBouw om dan te horen dat de man Michael Bellicher heet. Het wordt dus steeds meer een situatie uit een van de romans van Franz Kafka. Maar dan komt ineens de advocaat Klasman weer op de proppen en via een deal met Defensie wordt Michael weer vrijgelaten.<br/>\n<br/>\nDe IT-man Karl weet intussen hoe Michael zijn identiteit is kwijtgeraakt: via Second Life is hij in Hotel Geweest geweest en daar heeft men hem allerlei gegevens weten te ontfutselen. Ruud Zwaal zit achter het verschijnsel Hotel Geweest en Karl maakt een opzet om hem ten val te brengen. Daarvoor moet hij diep doordringen in de virtuele wereld. Maar ze maken een opzet waarbij Ruud Zwaal door de mand valt. Hij bekent en biecht de financiële problemen op waarmee zijn familie heeft gekampt. Hij wordt ook boos wanneer Michael de naam van Donee laat vallen. Die familie heeft voor de financiële problemen gezorgd.<br/>\n<br/>\nMichael ervaart dat Guusje van Donee steeds tegen hem gelogen heeft over de familie Zwaal. Ze kende de familie al, terwijl ze net deed of dat niet het geval was. Een nieuwe tegenvaller voor hem, want hij kan de vrouw op wie hij toch wel verliefd is, blijkbaar niet vertrouwen. Ruud wil wel meewerken, maar dan moet Michael hem nog een keer een flinke deal toestaan om uit de problemen te komen. Hij wil 5 identiteiten verkopen aan de organisatie van AmstaBouw. Dat gebeurt in Kijkduin: Richard en Michael achtervolgen de kopers en het komt tot een bizarre achtervolging in de trein die uitmondt in een arrestatie op het station in Amsterdam. Dat geschiedt door Defensie. Van enquêtecommissielid mevrouw Westerling hoort Michael dan dat achter het hele verhaal van de identiteit de Inlichtingendienst zit. De blonde man die hem heeft achtervolgd, legt hem uit dat de Inlichtingendienst op die manier kan infiltreren in terroristische organisaties en het landsbelang gaat dan sterk boven het individueel belang. Hij vertelt ook dat Bas Hoogeman wel vermoord is door de terroristische organisatie die hij te dicht op de hielen was gekomen. Dan stapt de man weer in de auto. Westerling heeft aangegeven dat de commissie deze antwoorden niet aan de openbaarheid zal prijsgeven.<br/>\n<br/>\nMichael gaat zijn spullen ophalen in de loods: hij heeft weer een paspoort en een creditcard. Ruud zit nog gevangen en bij de Zwaals zitten Danny en Stef: ze genieten van het geld dat ze gepakt hebben, maar ook zit er Guusje van Donee. Die kende dus toch de Zwaals. Ze heeft als advocate van Zwaals alles geweten. Ze praten daarna over het recht dat zijn loop moet hebben en de positie van liegen daarin. Toch bloeit er ogenschijnlijk in het laatste hoofdstuk iets tussen hem en de advocate.<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Analyse</strong></span><br/>\n- <strong>Personages</strong><br/>\n<span class=\"underline\">Micheal Bellicher</span>: is de hoofdpersoon van het verhaal, het verhaal wordt verteld vanuit zijn ogen verteld dus vanuit het ik-perspectief. In het verhaal wordt zijn identiteit gestolen waarvan auto's worden gekocht en zelfs een huis.</p>\n<p><span class=\"underline\">Gijs</span>: is een vriend van Micheal die in Amerika verblijft.</p>\n<p><span class=\"underline\">Richard</span>: is het neefje van Gijs en de \"bodyguard\" van Micheal</p>\n<p><span class=\"underline\">Guusje van Donee</span>: is de eerste advocaat van Micheal Bellicher, ze heeft hem wanneer hij voor de eerste keer vast zat, uit de gevangenis gekregen.</p>\n<p><span class=\"underline\">Klasman</span>: is de tweede advocaat van Micheal hij heeft deze advocaat gekregen van een vriend genaamd Gijs. Die is nogal onorthodox in zijn werkwijzen en dat kan Micheal helpen.<br/>\n<br/>\n- <strong>Thema</strong><br/>\nHet thema van dit boek is \"identiteits fraude\". De identiteit van het hoofd personage is gestolen. Hij wordt opgepakt door misdaden waar hij niks mee te maken had. Daarnaast wordt hij door de bank opgebeld dat hij een hypotheek heeft afgesloten maar dat heeft de identiteit steler gedaan. Als je een tweede thema kon kiezen was het thema \"pech\" ook wel van toepassing.<br/>\n<br/>\n- <strong>Motieven</strong><br/>\n<span class=\"underline\">Onschuldig</span>: Micheal wordt steeds onschuldig vast gezet.<br/>\n<br/>\n- <strong>Structuur &amp; perspectief</strong><br/>\nHet boek heeft 97 hele kleine hoofdstukken. Enkele hoofdstukken zijn zelfs maar één regel lang. Dat zijn meestal zinnen uit het weblog dat de hoofdpersoon bijhoudt. Verder worden de 97 hoofdstukken in sneltreinvaart en in chronologische volgorde verteld.<br/>\nHet verhaal wordt verteld vanuit Micheal en wordt verteld in het ik-perspectief.<br/>\n<br/>\n- <strong>Ruimte &amp; tijd</strong><br/>\nAangezien Michael Bellicher in zijn weblog schrijft, is het goed bij te houden wanneer het verhaal zich afspeelt. Hij begint daarin op 20 juli 2006 en het eindigt op 5 oktober 2006. In een periode van ruim twee maanden maakt Michael heel veel mee: vooral beschuldigingen van zaken die hij zou hebben gepleegd omdat in de virtuele wereld zijn identiteit gestolen is.<br/>\nHet eerste hoofdstuk speelt zich af in de buurt van Staphorst, maar de rest van het verhaal is voornamelijk gesitueerd in het Westland. In het dorp Monster wordt Michael vastgezet en ook daarna zijn veel personages afkomstig uit de bekendste groente -en bloemenstreek van Nederland.<br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"https://www.scholieren.com/boekverslag/66625\">https://www.scholieren.com/boekverslag/66625</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Informatie over de schrijver</strong></span><br/>\n- <strong>Stijl</strong><br/>\nDe schrijfstijl van dit boek is vooral dat de spanning in het boek wordt gehouden en ook komt er wel humor in voor. Daarnaast begint het verhaal met allerlei problemen en dat geeft een spannende afloop. Wanneer de hoofdpersoon voor zijn neus een ongeluk ziet gebeuren helpt hij maar wordt al snel opgepakt. Dit was het begin van het boek en was erg spannend waardoor je door wilt lezen. Daarnaast is het boek verteld in het ik-perspectief waardoor je als lezer alles meemaakt net als de hoofdpersoon.<br/>\n<br/>\n- <strong>Biografie</strong><br/>\nCharles den Tex heeft een aantal spannende thrillers geschreven. Met \"Schijn van Kans \"(2002) en \"De Macht van Mijnheer Miller \" (2006) won hij al twee keer eerder de Gouden Strop (de prijs voor het spannendste boek van het jaar). Charles den Tex is geboren in 1952 en is nu 64 jaar.<br/>\n<br/>\n- <strong>Bronvermelding</strong><br/>\n<a href=\"https://www.scholieren.com/boekverslag/66625\">https://www.scholieren.com/boekverslag/66625</a><br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Verantwoording</strong></span><br/>\nIk heb gekozen om het boek Cel te lezen van Charles den Tex omdat ik dit boek aangeraden heb gekregen van de mevrouw van de mediatheek. Ik vroeg naar een spannend boek met een leuke verhaallijn. Wanneer ik aan het boek begon vond ik het al gelijk spannend want er gebeurde al gelijk een spannende gebeurtenis, namelijk het ongeluk wat voor zijn neus gebeurde. Ik ben toen verder gaan lezen en heb uiteindelijk gekozen om dit boek te gebruiken voor mijn leesdossier en mijn mondeling.<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Mijn mening</strong></span><br/>\nHet boek Cel van Charles den Tex vind ik zeker een aanrader. Het is een heel spannend boek en er komt ook wel humor in voor. Ik vond het een best makkelijk om te lezen, je raakt er namelijk niet in verstrikt door moeilijke woorden of veel flashbacks. Daarnaast zijn er ook niet heel veel personages die je moet onthouden om het verhaal te snappen. Ik vond de schrijfstijl dus erg fijn om te lezen en het boek vond ik ook erg spannend. Ik vind het boek dus een echte aanrader.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4078453"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5: Het diner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#A30000;\"><strong>Standaard leesverslag [Herman Koch - Het Diner]</strong></span><br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Samenvatting</strong></span><br/>\nAPERITIEF (hoofdstuk 1-7, p. 7-39)<br/>\nDe ik-verteller in deze roman is Paul Lohman. Hij is getrouwd met Claire, ze hebben een 15 jarige  zoon, Michel. Het echtpaar heeft met Serge en Babette afgesproken om te dineren in een chic restaurant. Serge, Pauls broer, is een bekend politicus van de oppositie, de gedoodverfde nieuwe minister-president bij de komende verkiezingen. Omdat ze te vroeg voor de afspraak zijn, drinken Paul en Claire een biertje in een naburig café. Zij vraagt of hij de laatste tijd iets bijzonders aan Michel heeft gemerkt. Hij ontwijkt een eerlijk antwoord en moet terugdenken aan de schokkende video die hij een uur geleden heeft bekeken op de door Michel op zijn kamer achtergelaten mobiele telefoon. Paul heeft geen zin in het dure etentje, vooral omdat hij weet dat hij zich doorlopend zal ergeren aan zijn broer, die net doet alsof hij een rechtschapen en eenvoudige volkspoliticus is, maar in feite een lompe poseur is. Zoals gewoonlijk arriveert hij te laat. Achter de donkere glazen van Babettes bril ziet Paul betraande ogen. Paul ergert zich ook aan de hoge prijzen (10 euro voor een glas champagne 'van het huis'!) en de aanstellerij van de gerant.<br/>\n<br/>\nVOORGERECHT (hoofdstuk 8-15, p. 41-92)<br/>\nDe aanleiding voor het etentje is dat de echtparen het nodige te bespreken hebben over hun zonen, maar dit blijft ongenoemd.<br/>\nDe vier ouders babbelen onder andere over de nieuwe film van Woody Allen. Serge blijkt de film louter te waarderen vanwege de tieten en lekkere kont van Scarlett Johansson. Paul ergert zich aan de kleine en dure exclusieve voorgerechten en aan Serges gespeelde kennis van wijnen, gekoketteer met een serveerster en anekdotes over zijn vakantiehuisje in de Dordogne.<br/>\nSerge en Babette hebben, evenals Paul en Claire, een vijftienjarige zoon, Rick. Verder hebben ze een dertienjarige dochter, Valerie, en een circa vijftienjarige geadopteerde zoon uit Burkina Faso, Beau (die als bijnaam Faso heeft). Omdat hij het aan tafel nauwelijks kan uithouden, gaat Paul naar de wc. Daar treft hij de man die aan het tafeltje naast hen zit, samen met een veel jongere vrouw. De man heeft Serge herkend en vraagt Paul of zijn dochter met de beroemde politicus op de foto mag. Paul zegt het geen probleem te vinden en een teken te zullen geven als er een geschikt moment is. Als Paul weer aan tafel plaatsneemt, ziet hij dat Babette huilt en getroost wordt door Claire. Na een misplaatste opmerking van Serge beent Babette woedend weg, Claire gaat achter haar aan. Serge grijnst en zegt tegen Paul dat ze last heeft van de overgang. Dan merkt hij op dat ze het over de kinderen moeten hebben. Paul knikt vervolgens naar de man naast hen, die zich met zijn dochter meldt voor een foto.<br/>\n<br/>\nHOOFDGERECHT (hoofdstuk 16-35, p. 93-221)<br/>\nOmdat Babette en Claire tijdens het serveren van het hoofdgerecht nog steeds niet terug zijn, gaat Paul even kijken. Serge vindt het maar een hinderlijke onderbreking: hij heeft honger en wil eten. Paul treft hen niet aan bij de wc en loopt naar buiten, een parkje in. Hij denkt terug aan het fotomoment met de man en zijn dochter. Serge was heel joviaal geweest totdat hij het welletjes vond en zijn truc met de mobiele telefoon toepaste (net doen alsof je gebeld wordt en je excuseren). Plotseling hoort Paul elektronische piepjes, die afkomstig blijken van Michels mobiele telefoon, die hij per ongeluk in zijn zak heeft gestoken. Het is Michel, die met de vaste telefoon van thuis, zijn eigen nummer heeft gebeld en tot zijn verrassing zijn vader aan de lijn krijgt. Michel heeft zijn mobiele telefoon dringend nodig en wil direct langskomen. Dan ziet Paul de twee vrouwen, op weg naar het restaurant. Zelf gaat hij naar het toilet waar hij op Michels mobiele telefoon twee berichten aantreft en nogmaals een video bekijkt. Het is een opname die Michel en Rick zelf hebben gemaakt en waarop te zien is hoe ze op een metrostation een zwerver mishandelen. Paul gaat terug naar buiten, om daar op Michel te wachten. Hij luistert de oproepen op Michels voicemail af: berichten van Beau, Rick en zijn vrouw Claire die Michel 's middags gebeld blijkt te hebben en onder andere gezegd heeft: 'vanavond moeten jullie het doen'. Paul vertelt wat er gebeurd is met Michel en Rick. Op de terugweg van een schoolfeest wilden de twee jongens, en Beau, in een bank nog geld pinnen. In het hokje lag een zwerfster te slapen die een enorme stank verspreidde. Beau vertrok toen Michel en Rick vervelend gingen doen tegen haar. Maar de twee aangeschoten neven gooien eerst volle vuilniszakken naar de dakloze, daarna een lamp en tot slot een lege jerrycan. Ze vertrekken maar komen terug met een aansteker. De jerrycan explodeert, de vrouw is op slag dood en de twee rennen weg. Het geheel is vastgelegd door een bewakingscamera en wordt op televisie vertoond in Opsporing verzocht, wat flinke commotie veroorzaakt. Paul en Claire zien het op televisie, Paul herkent Michel en Rick direct, maar volgens hem doet Claire dat niet. Ze praten er niet over.Paul gaat die avond naar Michels kamer en praat wel met hem over het filmpje. Michel beroept zich op onwetendheid (de jerrycan was leeg) en onnozelheid ('Het was een geintje', p. 147) en Paul besluit het voor zijn zoon op te nemen door te zwijgen. Paul heeft de video van Opsporing verzocht op internet opnieuw bekeken en is verder gaan zoeken via onder andere YouTube, waar maar liefst 34 video's van de dode zwerfster te zien zijn. Een ervan, Men in Black III, is gemaakt met een mobiele telefoon en laat zien dat de twee neven na hun daad terugkeren. Duidelijk is dat Michel de leiding heeft gehad en dat de jongens dus ook zelf opnamen van het voorval hebben gemaakt.<br/>\n<br/>\nDan arriveert Michel. Paul zegt dat hij weet dat hij en Rick bij de pincabine zijn teruggekomen en zelf een opname met Michels mobiele telefoon hebben gemaakt. Paul vraagt hem die te wissen. Michel zegt dat Beau de video op Ricks computer heeft gezien en een fragment ervan op YouTube heeft gezet. Beau dreigt de laatste beelden ook op internet te zetten, tenzij hij 3000 euro krijgt (om een scooter te kunnen kopen). Tijdens dit gesprek ziet Paul dat de gerant van het restaurant even buiten een sigaret komt roken. Hij kijkt naar Paul en Michel. Dan wordt Paul gebeld door een ongeruste Claire, die wil weten waar hij blijft. Als ze hoort dat hij met Michel vlak voor het restaurant staat, komt ze direct naar buiten. Het wordt Paul duidelijk dat zijn vrouw van alles op de hoogte is en ook weet wat de twee neven vanavond nog moeten doen. Ze nemen afscheid van Michel en gaan terug naar het restaurant. Voor het eerst spreken ze samen over het voorval: Claire blijkt al vanaf het begin op de hoogte van het gebeurde met de zwerfster bij de pinautomaat: Michel had haar gebeld om te vragen wat ze moesten doen. Paul vertelt waarom hij zo'n tien jaar geleden moest stoppen met zijn baan als leraar geschiedenis op een middelbare school. Tijdens een treinreisje naar Berlijn begon een depressiviteit die niet meer verdween. Omdat hij in een klas onacceptabele uitspraken deed over oorlogsslachtoffers, kwamen er klachten van ouders. De rector riep hem op het matje. In dat gesprek kon Paul met moeite zijn agressie in toom houden. Na een gesprek met een psycholoog ging hij met ziekteverlof. Volgens de psycholoog had Paul een genetische afwijking en hij schreef strikt medicijngebruik voor. Paul was bang dat een tweede kind zijn genetische afwijking zou erven en wilde Claire vragen of ze tijdens de zwangerschap van Michel een vruchtwaterpunctie had laten doen. Daar kwam het niet van omdat Claire ziek werd, moest worden opgenomen en vier keer geopereerd. Paul zorgde voor zijn vierjarig zoontje. Na enige tijd kwamen Serge en Babette op bezoek, net toen hij macaroni aan het koken was. Ze hadden nogal wat kritische opmerkingen, zoals over de troep in huis, en stelden voor (achteraf bleek: op Claires verzoek) om Michel tijdelijk in huis te nemen. Daarop werd Paul zo woedend, dat hij tot twee keer toe de gloeiend hete pan met eten tegen het gezicht van Serge ramde, die bloedend tegen de grond sloeg. Hij bedaarde pas toen Michel aan kwam lopen.<br/>\n<br/>\nNAGERECHT (hoofdstuk 36-39, p. 223-256)<br/>\nBabette zoekt uit frustratie ruzie met de gerant en richt haar woede vervolgens op haar man, wat de aandacht van andere gasten trekt. Paul en Claire vinden het wel vermakelijk. Dan kondigt Serge aan dat hij nu eindelijk wil praten over waarvoor ze hier gekomen zijn. Hij merkt op dat Rick er erg onder lijdt. Omwille van de toekomst van zijn zoon wil Serge de volgende dag open kaart spelen en tijdens een persconferentie meedelen dat hij zich zal terugtrekken als lijsttrekker voor de komende verkiezingen. Babette en Claire protesteren hevig en ook Paul vindt het geen goede oplossing. Hij en Claire beschermen hun zoon en vinden dat hij geen moordenaar genoemd mag worden. Serge blijft echter bij zijn besluit. Intussen vraagt Claire enkele keren nadrukkelijk hoe laat het is, waarna ze Michel belt en met hem praat. Paul heeft door dat ze een toneelstukje opvoert: ze verschaft zo Michel een alibi die deze avond een 'karweitje' moet opknappen.<br/>\n<br/>\nDIGESTIEF (hoofdstuk 40-45, p. 257-289)<br/>\nPaul denkt terug aan het werkstuk over de doodstraf, dat Michel niet lang geleden voor geschiedenis heeft gemaakt. Michel had veel met zijn vader over morele dilemma's gesproken en er oplossingen van Paul in verwerkt, zoals het al dan niet per ongeluk liquideren van onverbeterbare misdadigers. De rector van Michels school riep Paul ter verantwoording en Paul was zo woedend geworden toen die aan zijn disfunctioneren als leraar refereerde, dat hij hem in elkaar sloeg. De rector wist het raam te openen en om hulp te roepen, Paul beukte daarop het hoofd van de rector tegen het raamkozijn, ontdekte tussen de vele leerlingen op het schoolplein Michel, zwaaide naar hem en lachte. Serge vertrekt alvast met Babette naar het café waar hij de volgende dag zijn persconferentie zal geven. Dat is juist het café waar Paul en Claire regelmatig komen, en zij hebben het gevoel dat Serge daarmee 'hun' café afpakt. De nu alleen in het restaurant zittende Claire en Paul praten over de daden van Michel en Rick. Het wordt Paul duidelijk dat Claire hen heeft aangemoedigd om vanavond af te rekenen met Beau, die hen chanteert. Claire zegt ook dat ze Babette heeft beloofd dat Paul Serge desnoods met geweld zal bewegen van zijn besluit af te zien om de volgende dag de persconferentie te houden. Paul zegt echter dat hij niet de aangewezen persoon is, vanwege zijn geschiedenis van depressies en agressie. Serge zal zich door 'zijn kleine broertje die iets heeft waarvoor hij medicijnen moet innemen' (p. 282) nergens van laten afhouden. Claire vertrekt alvast naar het café en Paul praat nog even met de gerant. Niet lang daarna hoort hij sirenes van een politieauto en een ambulance. Hij gaat naar het café en ziet hoe een gewonde Serge op een brancard wordt weggedragen en Claire wordt afgevoerd tussen twee agenten. Ze beduidt hem met een hoofdknik om zich nergens mee te bemoeien, en naar huis te gaan.<br/>\n<br/>\nFOOI (hoofdstuk 46, p. 291-301)<br/>\nPaul filosofeert over de hoogte van een fooi. Als hij hoort dat Serge de rekening al heeft betaald, geeft hij 450 euro fooi aan de verbaasde gerant, als hij belooft dat hij hem en zijn zoon nooit in de tuin van het restaurant heeft zien staan. Paul somt kort op wat er sindsdien allemaal is gebeurd. Serge verloor de verkiezingen, waarschijnlijk door zijn steeds veranderende imago. Zo had hij een baard laten staan om zijn littekens te kunnen verbergen en had hij die kort voor de verkiezingen weer afgeschoren. Hij had geen aanklacht tegen Claire ingediend. Beau was sinds die avond vermist, een grootscheepse zoekactie leverde niets op. Een opinieweekblad suggereerde dat hij zijn adoptieouders zat was en was teruggekeerd naar zijn geboorteland. Paul was na het diner thuis in een laatje in ziekenhuispapieren gaan snuffelen. Zo kwam hij erachter dat Claire voor de geboorte van Michel toch een vruchtwateronderzoek had laten doen. Het vakje 'jongen' was aangekruist en 'bijzonderheden' was helemaal volgeschreven. Claire had hem daar nooit iets over verteld. Vervolgens verwijderde hij het voicemailbericht van Claire: de tekst die ze zogenaamd tegen Michel had gezegd toen ze in het restaurant belde. Wat later kwam Michel thuis, met geschaafde knokkels en enigszins bebloed. Hij vertelde dat Men in Black III van YouTube was gehaald. Paul had wat staan grijnzen, Michel was op hem afgestapt en had hem omhelst: 'Lieve papa' (p. 302).<br/>\n<br/>\n<br/>\n<span style=\"color:#a30000;\"><strong>Analyse</strong></span><br/>\n- <strong>Personages</strong><br/>\n<span class=\"underline\">Paul Lohman</span>: is de verteller van het verhaal. Is een ex-leraar en heeft vaak last van woedeaanvallen die hij niet altijd onder controle heeft. Zo heeft hij zijn broer eens een pan macaroni op de kop geslagen en hij heeft de rector van de school van Michel keihard in zijn gezicht geslagen. Hij slikt pillen voor zijn woedeaanvallen. Sinds kort weet hij dankzij de televisie-uitzending bij \" Opsporing verzocht\" dat zijn zoon wordt gezocht voor een aanval op een zwerfster. Maar hij staat achter zijn kinderen. Hij weigert Serge over te halen om in de politiek te blijven.<br/>\n<br/>\n<span class=\"underline\">Serge Lohman</span>: is de broer van Paul. Hij is een politicus. Hij doet alles om het grote publiek te vriend te houden. De volgende keer zou hij de verkiezingen wel eens kunnen winnen en dan kan hij minister-president van Nederland kunnen zijn. Hij doet daarom graag voornaam in het openbaar: het eten in het dure restaurant bijvoorbeeld. Nu hij op de hoogte is van de misdaad van zijn zoon, wil hij zich in het openbaar terugtrekken als lijsttrekker voor de verkiezingen. Zijn vrouw wil dat hij blijft en heeft geprobeerd dat via Claire te bereiken. Maar hij gaat toch op weg om zijn aftreden bekend te maken, totdat hij door Claire het ziekenhuis in wordt geslagen. Je weet als lezer niet zeker of Serge wel oprecht zijn politieke carrière wil opgeven, want hij kan ontzettend goed acteren, hebben we gelezen.<br/>\n<br/>\n<span class=\"underline\">Babette</span>: is veel slimmer dan haar echtgenote Serge, vindt Paul. Ze heeft hem helemaal door. Ze doet heel sarcastisch over zijn manier van doen (bijvoorbeeld over zijn plotselinge hobby van wijnkenner). Maar aan het einde van de roman wil ze liever niet dat Serge zij terugtreden als lijsttrekker bekend maakt. Ze vindt het wel leuk om in de schijnwerpers te staan.<br/>\n<br/>\n<span class=\"underline\">Claire:</span> volgens de verteller, ook slimmer dan hij is. Ze is ook stiekem. Want op de avond van het diner weet zij al dat haar zoon iets gaat uithalen. Ze heeft niets aan Paul verteld. Al eerder in haar huwelijk heeft ze dingen geheim gehouden bijvoorbeeld over de vruchtwaterpunctie. Ze wilde weten of hij een genetische afwijking had. Maar dat kan ook meteen betekenen dat Michel niet de biologische zoon van Paul is.<br/>\n<br/>\n<span class=\"underline\">Michel:</span> Is de zoon van Paul. Je krijgt niet veel informatie over Michel.<br/>\n<br/>\n<span class=\"underline\">Rick en Beau:</span> komt de lezer weinig te weten. Verteller Paul maakt wel duidelijk dat hij eigenlijk een hekel heeft aan de geadopteerde Beau, die in Afrika is geboren. Pauls eigen zoon Michel wordt door zijn vader getypeerd als een jongen met een eerlijke oogopslag, vriendelijk en teruggetrokken. Maar uit de weergave van de gebeurtenissen blijkt ook dat Michel de 'leider' is van de gewelddadige acties die hij en Rick ondernemen.<br/>\n<br/>\n<strong>- Thema</strong><br/>\nHet thema van dit boek is \"Moreel Dilemma\".  Hoe ver ga je als ouder om je kind te beschermen? Moet je eerlijk zijn als je zoon een weerloze zwerfster heeft gedood en hem aangeven? Getuigt dergelijke eerlijkheid van altruïsme of eerder van hypocrisie?<br/>\n<br/>\n<strong>- Motieven</strong><br/>\n<span class=\"underline\">Ouder-kindrelatie</span>: Beide echtparen houden van hun kinderen en komen voor hen op als ze in de problemen zijn gekomen. Claire heeft een wel zeer hechte band met Michel, Paul hecht zeer aan het ideaal van het gelukkige gezin. Rick heeft het moeilijk met een vader die beroemd is (p. 253).<br/>\n<br/>\n<span class=\"underline\">Familierelaties en -geheimen:</span> De verhouding tussen de twee broers is niet zo goed, die tussen de twee schoonzussen wel. Er wordt nogal wat voor elkaar verzwegen. Zo verzwijgen Claire en Paul voor elkaar wat ze weten over de betrokkenheid van hun zoon bij de dood van de zwerfster, en voor Babette en Serge wat ze weten over de verdwijning van hun zoon Beau.<br/>\n<br/>\n<span class=\"underline\">Erfelijkheid:</span> Paul heeft een genetische afwijking waardoor hij zeer agressief kan worden en vraagt zich af of Michel die ook heeft. Als dat zo is, kan die mede Michels driftige, stoere gedrag en zijn betrokkenheid bij de dood van de zwerfster verklaren.<br/>\n<br/>\n<span class=\"underline\">Liegen en bedriegen:</span> Vooral Claire maakt zich hier schuldig aan: zij houdt informatie achter over het vruchtwateronderzoek en over de video van haar zoon, bekonkelt met Babette een afrekening met Serge om diens persconferentie te voorkomen, en belt tijdens het diner zogenaamd met Michel om hem een alibi te verschaffen.<br/>\n<br/>\n<strong>- Structuur &amp; perspectief</strong><br/>\nHet verhaal wordt verteld in zes delen en het boek bestaat uit 46 korte hoofdstukken. Het verhaal is niet chronologisch verteld, doordat er meerdere flashbacks in het verhaal zitten. Het perspectief is een alwetend ik-perspectief, omdat Paul de verteller is en hij is een beetje onbetrouwbaar.<br/>\n<br/>\n<strong>- Ruimte &amp; tijd</strong><br/>\nHet verhaal speelt zich af vooral af in het restaurant waar ze gaan eten. En de vertelde tijd is ongeveer 1 jaar.<br/>\n<br/>\n<strong>- Slotzin</strong><br/>\nToen deed Michel een stap naar voren, hij sloeg zijn armen om me heen en drukte me tegen zich aan. \"Lieve papa\", zei hij.<br/>\n<br/>\n<strong>- Bronvermelding</strong><br/>\n<a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295436\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295436</a><br/>\n<br/>\n<br/>\n<strong><span style=\"color:#a30000;\">Informatie over de schrijver</span><br/>\n- Stijl</strong><br/>\nIk vind de schrijfstijl van Herman Koch niet zo heel fijn om te lezen, omdat hij soms niet echt duidelijk verteld wat er gebeurd waardoor ik het verhaal op sommige plekken niet helemaal begrijp. Maar later in het verhaal komt het bij elkaar en dan snap ik het wel. Ook gebruikt hij soms grappen in zijn verhaal, wat het ook wel leuk maakt.<br/>\n<br/>\n<strong>- Biografie</strong><br/>\nHerman Koch is geboren in 1953 en heeft een tijdje in Arnhem gewoond en is verhuist naar Amsterdam. Nadat hij van de middelbare school was gestuurd. Zijn romans werden zonder uitzondering lovend ontvangen. Na zijn debuut Red ons, Maria Montanelli verschenen onder meer Eten met Emma, Odessa star en Denken aan Bruce Kennedy. De roman Het diner is het eerste boek die bij uitgeverij Anthos verschijnt.<br/>\n<br/>\n<strong>- Bronvermelding</strong><br/>\n<a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295436\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295436</a><br/>\n<br/>\n<br/>\n<strong><span style=\"color:#a30000;\">Verantwoording</span></strong><br/>\nWaarom heb ik gekozen om het boek Het Diner te lezen? Ik heb namelijk al best veel boeken gelezen en ben ook best kieskeurig bij het kiezen van een boek. Ik hou niet zoveel van lezen dus ik maak het zo makkelijk mogelijk voor me eigen. Ik zocht een mooi spannend boek met een leuke en spannende verhaallijn. Ik had zelf het boek in de mediatheek gevonden en nadat ik de achterkant van het boek had gelezen sprak me het boek me wel aan en ben ik het boek gaan lezen.<br/>\n<br/>\n<br/>\n<strong><span style=\"color:#a30000;\">Mijn mening</span></strong><br/>\nHet boek Het Diner vond ik een leuk en spannend boek met een spannende verhaallijn. Dit is wat ik ook wel verwacht had. Het thema van dit boek vond ik ook erg interessant, omdat het thema van dit boek je vragen oproept waardoor de spanning in het verhaal blijft. Daarnaast waren er maar enkele personages waardoor je alles begrijpt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2427970"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Leesdossier Havo 4",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fea3dc905296441872ad7c6b6b7fd509aa883bd5.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht Rode Draad Havo 4",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b0d017d0a57f26a4fc396cce2739380743579342.docx"
                },
                {
                    "type": "file",
                    "title": "Opdracht Leesautobiografie Havo 4",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a705565bc09fcd9d2ddf89048980f82dbec1096e.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a5aee503fd70b7397705d2d6e4a7ac4c3ae565b2.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2427959"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2427960"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2427962"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2427964"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2427965"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1: Hex",
                        "reference": {
                            "value": "2427966"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2: De vijand",
                        "reference": {
                            "value": "2427967"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3: De man zonder ziekte",
                        "reference": {
                            "value": "2427968"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4: Cel",
                        "reference": {
                            "value": "2427969"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5: Het diner",
                        "reference": {
                            "value": "4078453"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2427970"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "boeken",
                    "giel",
                    "havo 5",
                    "leeslogboek",
                    "lezen"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek H5",
                "url": "https://maken.wikiwijs.nl/84277/",
                "datePublished": "2016-09-16T08:01:08+02:00"
            }
        ]
    }
}