{
    "documentAuthors": [
        "Ruben Savi"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ruben Savi",
            "referenceName": null,
            "reference": {
                "value": "45645"
            },
            "firstName": "Ruben",
            "infix": "",
            "lastName": "Savi",
            "emailAddress": "16966@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-11T12:14:47Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85511,
    "title": "Opzet Wikiwijs leeslogboek H5",
    "description": "",
    "lastModifiedDate": "2017-03-11T12:14:47+01:00",
    "dateCreated": "2016-09-18T15:36:57+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Savi, Ruben",
                "reference": {
                    "value": "45645"
                },
                "firstName": "Ruben",
                "infix": "",
                "lastName": "Savi",
                "emailAddress": "16966@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85511/"
    },
    "sections": [
        {
            "reference": {
                "value": "2436818"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2436819"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 5 nog vier boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Neem allereerst de boeken uit havo 4 over. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling. Je krijgt een totaalscore over het leeslogboek havo 5 en over het leesdossier havo 4.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2436821"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2436823"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2436824"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-151-pixels\">\n<p>titel</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>auteur</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>niveau</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Aantal sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>De dagen van de bleugrassliefde</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Edward van de Vendel</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Oeroeg</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Hella S. Haasse</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>De Held</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Jessica Durlacher</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>De ruimte van Sokolov</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Leon de Winter</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Pjotr</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Jan Terlouw</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Het gouden ei</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Tim Krabbé</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Het Bami schandaal</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>P.F. Thomése</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Twee koffers vol</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Carl Friedman</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Het Schnitzelparadijs</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Khalid Boudou</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Het recht op terugkeer</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Leon de Winter</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>4</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3093231"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ruben Savi                                                                                              H5C</p>\n<p>Boekverslag 7</p>\n<p>Het Bami Schandaal - P.F. Thomessé</p>\n<p><img alt=\"Afbeeldingsresultaat voor het bami schandaal\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/16966/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-619-pixels width-382-pixels\"/></p>\n<p>Niveau 3</p>\n<p>Mevr. Musters</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p><span class=\"underline\">Voorspel</span><br/>\nIn het voorspel wordt verteld dat de vriend van de verteller, J. Kessels, op dat moment in Shanghai is. Dat is vreemd voor een man als J. Kessels. Wat doet hij daar? Kessels heeft de pech dat zijn leven wordt beschreven door zijn vriend Thomése en niet door een belangrijke Amerikaanse auteur of dat zijn leven wordt verfilmd door een belangrijke regisseur. Maar ja, hij moet het er maar meedoen.</p>\n<p><span class=\"underline\">Part One Fuck Yong Hai</span><br/>\nDe ik-verteller wordt gebeld door een mannetje uit  Tilburg, Peerke Sonnemans, die hem vertelt dat Kessels in China zit en ten tweede dat  de man verliefd is geraakt op een klein Chinees schoonheidje. Bij de afhaalchinees was Kessels eten gaan halen en in tegenstelling tot Peerke die dat ook een keer gedaan heeft, raakt het Chinese meisje ook op hem verkikkerd. Het besluit wordt genomen door Thomése en Peerke om naar hun vriend te gaan. Peerke Sonnemans zal de tickets betalen.</p>\n<p><span class=\"underline\">Part Two Slow boat to China</span><br/>\nDit deel is erg hilarisch, omdat er een vliegreis wordt beschreven waarin een dikke Chinees op dezelfde rij zit als Peerke en Franske Thomése. Hoewel het een non-stopvlucht is moeten ze een tussenstop maken in Moskou en dan gaat Peerke bij het raampje zitten en komt de dikke Chinees in het midden. Met het eten gaat er dan het een en ander mis. Peerke kotst in zijn eetbak en later eet de dikke Chinees alle drie porties van rij 44 op.</p>\n<p>Op het vliegveld worden ze afgehaald door Schellekens die de reizigers opvangt en van advies voorziet. Ze nemen plaats in een riksja die later met een duizelingwekkende snelheid een berg afmoet. Schellekens is afkomstig uit Breda en Tilburgers als Peerke vinden dat maar een dom volk. Zij zijn aanhangers van Willem II en De Schel van NAC. Dat zijn allemaal homo's. Ze gaan mee naar het huis van De Schel: daar kunnen ze onderdak tegen betaling krijgen. Ze moeten wel op zelf opgeblazen luchtbedjes slapen. Onderweg heeft Peerke ook nog kikkerbillen gekocht. De kop van de kikker werd gewoon weggesmeten.<br/>\nJa, het zijn \"lale jongens, die Chinezen.\"<br/>\n<br/>\n<span class=\"underline\">Part Three  Het bamispoor</span><br/>\nIn dit deel beginnen de mannen met bami eten, maar het is een grof schandaal want in China kun je niet eens de goede bami krijgen: hij is namelijk veel te dun. Peerke vermoedt dat er een complot is: in dikke bami wordt een verslavend middel gestopt. De Schel biedt zijn fietsen en zijn rijtour aan om zo J.Kessels te vinden tijdens hun dagelijkse ritjes. Met een groep Duitse homo's fietsen ze steeds een bepaald parcours door de stad en eindigen dan steevast in een gaybar. Franske en Peerke raken achterop met één van de Duitsers. Met diens mobiel belt Franske naar de verhuurster van de fietsen: Bernadette, een lelijk Brabants wijf maar met een heerlijke kont. Franske geilt meteen op haar en zij op hem. Det belt De Schel dat hij de andere twee moet komen ophalen, want zelf wil ze met de schrijver Thomése seks bedrijven. Ze zoeken een niet al te bekend staand hotel Cockroach (letterlijk: Kakkerlak). Het is inderdaad een louche hotel, maar niemand kent haar daar. Thomése raakt erg opgewonden van haar kont en hij wil steeds doggy style bij Det. Ze vrijen echt ongeremd en iedere dag weer.</p>\n<p><span class=\"underline\">Part Four Geblaf in de nacht</span><br/>\nTerwijl ze elke dag seks hebben, gaan ze ook met elkaar fietsen door Shanghai om J. Kessels te zoeken. Det leidt hem een keer bij een goksyndicaat naar binnen en tot zijn verbazing ziet Franske hoe allerlei Chinezen driftig gokken op gebeurtenissen tijdens de wedstrijd NAC-Willem II. Deze belchinezen gokken op alles (wie de vierde corner neemt, wie de zesde vrije trap etc.).</p>\n<p>Maar na een tijdje begint de kont van Det Franske toch te vervelen. 's Nachts hoort hij een keer een bekende hoest die van zijn vriendje Kessels. En inderdaad verblijft zijn oude vriend in hetzelfde hotel, maar waar hij voor gekomen is, seks met de bloedmooie Chinese van de afhaalchinees bedrijven, is er nog niet bij. Dat komt omdat zijn naam in het Chinees betekent: Verlepte Lotus. Mei Lan betekent daarentegen Ochtenddauw en die twee namen brengen ongeluk aan elkaar. Wanneer later Det weer langskomt voor haar dagelijkse portie achterom-seks, is Franske meteen zijn geilheid kwijt: hij ziet nou hoe lelijk ze is. Maar omdat ze medelijden heeft met Kessels, geeft ze hem advies hoe hij met de ouders van Mei Lan moet omgaan. De Schel is ingelicht dat Kessels gevonden is en hij komt meteen naar hen toe: hij is boos, want ze hebben dagen gezocht naar Kessels. Kessels weet dat hij eigenlijk door de familie geronseld is, omdat hij zoveel weet van de voetballers van Willem II. Het ging dus helemaal niet om liefde bij Mei Lan, maar ze had opdracht hem te ronselen. Det weet ook de betekenis van de andere namen. Peerke betekent Lauwe pruim en Thomése is Grote Lul. Zelf betekent haar naam Ouwe Fiets (en iedereen weet dat je het daarop moet leren). Det wil naar het huis van Mei Lan.</p>\n<p><span class=\"underline\">Part Five Als twee druppels voorvocht</span><br/>\nZe gaan met zijn allen naar het Huis van de Rijzende zon. Een blinde Chinees doet open. Mei Lan zit op de bovenste verdieping, maar Det wordt intussen weer zo geil dat ze de stijve knoeperd van Franske  begint te kneden en in de openbare ruimte beginnen ze te seksen. Het is een vies praatje, maar als ze later doorlopen, ruiken ze echt naar de overblijfselen van seks. Peer is er getuige van geweest en scheldt op de geile Det. Maar zelf stinkt hij naar de stront: hij moet namelijk altijd poepen. Wanneer ze naar boven gaan, zien ze J. Kessels in een stoel zitten met zijn armen omhoog. Hij wordt gebruikt bij het bami-winden, zoals dat vroeger met kluwen wol ging. Het is weer de dikke bami, wat Peerke doet denken aan de verslavende middelen die de Chinezen erin stoppen (Het bamischandaal). Dan mogen ze een blik werpen op de bloedmooie Mei Lan. Ook Thomése snapt nu waarom Kessels haar had willen hebben. Ze moeten weg van de blinde Chinees. Peerke wordt van de trap geduwd en Det grijpt de kans met hem te tongzoenen (om te reanimeren) maar hij wijst haar af. P.F. Thomése verlangt nu ook naar seks met de mooie Chinese Ochtenddauwdruppel. Maar hij zal haar niet kunnen krijgen. Ze gaan terug naar boven en zien dat Mei Lan gemasseerd wordt aan de voeten. Ze schrikt en Det legt uit dat voetenmassage behoort tot de Chinese schaamtecultuur. Det wil Mei Lan lekker opwinden en gaat haar voeten laten masseren. Mei Lan staat op en gaat aan de voeten van Franske Thomése zitten. Dat betekent dat ze wel wat met hem wil, maar Kessels is buiten een sigaretje gaan roken en vanwege de vriendschap kan Franske het niet over zijn hart verkrijgen wel seks met Wei Lan te hebben. Hij heeft geen erectie  en wanneer Kessels vraagt of het lekker was, zegt hij dat hij het niet gedaan heeft. Ze besluiten naar Nederland te gaan. Peerke heeft trek in een echt bord bami.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Analyse:</span></strong></p>\n<p>Thema:                       Ik vind het moeilijk om een bepaald thema aan dit boek te kleven, omdat er van alles en niets in voorkomt, maar ik zou dan toch zeggen: vriendschap</p>\n<p>Motieven:                   vriendschap</p>\n<p>seksualiteit</p>\n<p>cultuur</p>\n<p>Perspectief:                Het verhaal word vertelt door een schrijver die tegelijkertijd ook een hoofdrol heeft in zijn eigen verhaal, dit maakt het een apart boek om te lezen.</p>\n<p>Personages:                <em>P.F. Thomése</em></p>\n<p>P.F. Thomése is de schrijver en de verteller van deze roman. Hij vindt zichzelf erg goed in het schrijven (De Nobelprijs ligt op hem te wachten) en is dol op lekkere konten. Hij gaat daarom in China heel vaak seks bedrijven met de lelijke Det, maar dat kan hem helemaal niets schelen. Hij wordt alleen jaloers als hij de mooie Mei Lan ziet.</p>\n<p><em>peerke</em></p>\n<p>Peerke is een wat dommige Tilburger die een gruwelijk hekel heeft aan Bredanaars en homo's, terwijl dat voor hem synoniemen zijn. Hij is volgens de verteller getrouwd met een visgraatmager vrouwtje bij wie je je niets kunt voorstellen wat seks betreft. Peerke is een beetje een loser. Hij grijpt ook naast de seks met het lelijke wijf Det.</p>\n<p> </p>\n<p><em>De Schel</em></p>\n<p>De Schel is een Bredanaar die een gidsenfunctie in Shanghai vervult. Hij geeft gevraagd en ongevraagd advies en wil daarvoor wel betaald worden. Hij bezorgt de toeristen onderdak en organiseert fietstours door Shanghai. Dat gebeurt overwegend met homofiele Duitsers, die verder erg netjes zijn. Hij heeft een omgekeerde hekel aan Tilburgers.</p>\n<p> </p>\n<p> </p>\n<p>Einde van het boek:    op het eind komen alle personages bij elkaar en gaan ze naar het huis van Mei Lan. Daar gebeuren een hoop dingen maar het komt er op neer dat Thomessé de kans krijgt op seks met Mei Lan, maar dat niet doet uit vriendschap voor J. Kessels, die dat eigenlijk al heel lang wil. Daarna gaan ze terug naar Nederland.</p>\n<p>Tijd:                             Er verstrijken een paar weken in het boek.</p>\n<p>Ruimte:                       het speelt zich af in China (Shanghai) en in Tilburg</p>\n<p>Bronvermelding:        <a href=\"https://www.scholieren.com/boek/12292/het-bamischandaal/zekerwetengoed\">https://www.scholieren.com/boek/12292/het-bamischandaal/zekerwetengoed</a></p>\n<p><strong><span class=\"underline\">Informatie over de schrijver:</span></strong></p>\n<p>De schrijver van dit boek is P.F. Thomessé. Hij heeft een hele serie boeken geschreven met dezelfde hoofdpersoon: J. Kessels, waar ook dit boek over gaat. Hij laat bij die boeken vaak zichzelf ook terugkeren in zijn eigen verhaal.  De schrijver schrijft vaker van dit soort boeken, Boeken zonder een echte betekenis en waar veel onzin en humor in zit.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het boek apart om te lezen. Ik kende de schrijver niet en na de achterkant gelezen te hebben, leek het verhaal me wel leuk. Maar tijdens het lezen ben ik erachter gekomen dat het eigenlijk helemaal niet om het verhaal draait. Ik heb eigenlijk nooit eerder ''humorvolle boeken'' gelezen en ik wist niet dat je ook een soort komedie als boek kon hebben. Ik heb op sommige momenten ook echt moeten lachen toen ik het boek las. Aan de andere kant vind ik het jammer dat het verhaal slecht is, hierdoor heb ik soms het gevoel alsof ik mijn tijd ermee verdoe. De grote lijnen van het verhaal waren daardoor erg moeilijk te volgen en het duurde lang voordat ik echt begreep waar het verhaal over ging en wat er precies allemaal gebeurde. Ook had ik er moeite mee om me een voorstelling te maken van hoe het er in het boek aan toe ging, terwijl ik dat bij andere verhalen meestal niet heb.</p>\n<p><strong><span class=\"underline\">Verantwoording:</span></strong></p>\n<p>Ik heb dit boek gekozen op basis van de achterkant. Het leek me een leuk boek om te lezen en er zat humor in. Ik heb eerder eigenlijk nooit boeken met humor gelezen en was benieuwd hoe dat zou zijn. Ik kende de schrijver verder niet en was ook wel benieuwd naar hoe het boek in elkaar zat en wat de schrijfstijl van de schrijver was.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3093232"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ruben Savi                                                                                              H5C</p>\n<p>Boekverslag 8</p>\n<p>Twee koffers vol - Carl Friedman</p>\n<p><img alt=\"Afbeeldingsresultaat voor twee koffers vol\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/16966/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-600-pixels width-376-pixels\"/></p>\n<p> </p>\n<p>Niveau 3</p>\n<p>Mevr. Musters</p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Chaja studeert filosofie. Ze woont in een kleine kamer in de stad en niet bij haar ouders. Ze gelooft dat ze op haar eigen plek het beste kan gedijen als jonge filosofe. Om geld te verdienen neemt Chaja een aantal banen aan. Eén daarvan is het maken van bloemenkransen voor begrafenissen. Hier wordt ze al snel goed in. 's Middags werkt ze bij de familie Kalman. Dit is een orthodox Joods gezin met vijf kinderen. De twee oudsten zaten 's middags op school maar Chaja moest op dat moment zorgen voor de peuter Simcha, voor wie ze direct een zwak had, en ook moest ze zorgen voor de baby tweeling. Met Simcha en de tweeling wandelde Chaja elke dag naar de vijver in het park. Daar waren de eendjes, en Simcha was in niets meer geïnteresseerd dan in eendjes.</p>\n<p>In het huis van de Kalmans wordt Chaja gezien als goddeloos uitschot. Ze mag daar wel werken, maar de vader van het gezin kijkt haar met de nek aan omdat ze niet strikt de joodse regels volgt.</p>\n<p>Haar werk bij de Kalmans, haar studie en de zoektocht van haar vader naar twee koffers die hij 23 jaar geleden in de oorlog begraven heeft, laat Chaja nadenken over de betekenis en de zin van het leven. Ze praat hier regelmatig over met een oude vriend van haar vader, meneer Apfelschnitt. Ze praat met hem over het Joodse leven, de onderdrukking en de bevrijding. Eigenlijk merkt ze dat Joden nog steeds onderdrukt worden. Dit merkt ze aan de conciërge van het gebouw waar de familie Kalman woont. Hij scheldt haar en de kinderen regelmatig uit voor honden en als iemand boven de deur van de lift weer heeft open gelaten en de conciërge die boven dicht moet gaan doen, wil hij Simcha een lesje leren. Dit laat Chaja niet gebeuren, maar hierdoor ontwikkelt zich wel een heftige ruzie tussen Chaja en de conciërge. Ze beklaagt zich over de gebeurtenissen bij mevrouw Kalman maar die zegt dat ze haar gemak moet houden. Chaja kan niet begrijpen dat ze het zomaar laten gebeuren.</p>\n<p>Ondertussen is haar vader druk bezig met het zoeken naar zijn koffers tot hij een halt toegeroepen wordt door de politie omdat hij op privégebied aan het graven was. Chaja's vader is verslagen. Maar dan gebeurt er nog iets veel ergers; na een week niet bij de Kalmans geweest te zijn om uit de buurt te blijven van de conciërge, krijgt Chaja het verschrikkelijke nieuws dat Simcha Kalman is verdronken. Verdronken in de vijver waar zij hem zo vaak mee naartoe nam, waar zijn geliefde eendjes zwommen, de eendjes die al zijn problemen oplosten. Verslagen gaat Chaja naar het huis van de Kalmans om hen te condoleren, maar als ze daar is wordt zij aangewezen als de schuldige van Simcha's dood en wordt ze weggestuurd.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Analyse:</span></strong></p>\n<p>Thema:                       Oorlog</p>\n<p>Motieven:                   Oorlog</p>\n<p>De zin van het Leven</p>\n<p>familie</p>\n<p>Perspectief:                Het verhaal word vertelt door een schrijver die tegelijkertijd ook een hoofdrol heeft in zijn eigen verhaal, dit maakt het een apart boek om te lezen.</p>\n<p>Personages:                <em>Chaja</em></p>\n<p>Chaja is filosofe. Dat is te merken aan alles wat ze doet, ze zoekt redenen, waarheid en betekenissen. Ze heeft een zwak voor Simcha Kalman. Hij is het buitenbeentje van het gezin waar ze werkt en dat is zijzelf eigenlijk ook wel in haar omgeving. Veel vrienden heeft ze niet op school, de Kalmans kijken haar niet aan omdat ze niet een orthodoxe jood is en thuis wordt ze niet begrepen door haar moeder. Ze komt wel op voor haar familie en gaat de strijd aan met mensen die hen uitschelden zoals de conciërge.</p>\n<p> </p>\n<p><em>Meneer Apfelschnitt</em></p>\n<p>Meneer Apfelschnitt is een oude man die veel wijsheden vertelt aan Chaja. Hij is erg rustig en gaat gestaag door het leven. Hij lijkt het fijn te vinden om met Chaja te filosoferen en na te denken over zijn geloof.</p>\n<p> </p>\n<p><em>Mevrouw Kalman</em></p>\n<p>Mevrouw Kalman is een orthodoxe jood die in alles haar taken en plichten vervuld en haar man volgt. Toch kan ze Chaja af en toe ook wel een knipoog geven als ze merkt dat ze iets goeds doet. Zo durft ze toch iets goed te keuren wat haar man niet altijd zou goedkeuren.</p>\n<p> </p>\n<p><em>Meneer Kalman</em></p>\n<p>Meneer Kalman is een orthodoxe jood die het al moeilijk genoeg vindt zijn kinderen achter te laten bij Chaja. Hij kan ook niet accepteren dat iemand niet de Tora volgt.</p>\n<p> </p>\n<p><em>Vader van Chaja</em></p>\n<p>De vader van Chaja is een rustige man die helemaal opgeslokt wordt door zijn zoektocht naar zijn koffers, hij is zo op zoek naar zijn verleden dat hij het heden en de toekomst uit het oog is verloren.</p>\n<p> </p>\n<p>Tijd:                            Er verstrijken een paar maanden in het boek.</p>\n<p>Ruimte:                       het speelt zich af in Antwerpen</p>\n<p>Bronvermelding:        <a href=\"https://www.scholieren.com/boek/283/twee-koffers-vol/zekerwetengoed\">https://www.scholieren.com/boek/283/twee-koffers-vol/zekerwetengoed</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver:</span></strong></p>\n<p>Carl Friedman is schrijfster, en Carl Friedman is niet haar eigen naam. Eigenlijk heet ze Carolina Klop. Zij beweerde lang dat ze joods is en dat haar boeken op haar eigen leven zijn gebaseerd, maar later bleek dat dit een leugen was omdat ze katholiek is. Ze schrijft meer boeken met een joods/oorlog thema.</p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het een zwaar boek om te lezen. Het is eigenlijk best treurig omdat het gaat over mensen die de 2<sup>e</sup> wereldoorlog moeten verwerken, en de geschiedenis van de oorlog. Het verhaal is daarnaast ook erg realistisch. Aan de andere kant vond ik het wel een mooi verhaal om te lezen, omdat ik me goed kon voorstellen hoe het gegaan moet zijn. Dit komt ook vanwege de goede schrijfstijl van de schrijfster.</p>\n<p><strong><span class=\"underline\">Verantwoording:</span></strong></p>\n<p>Ik heb dit boek gelezen omdat ik meer boeken heb gelezen over de oorlog, en het verhaal sprak me wel aan. Ik dacht dat ik dit boek daardoor makkelijk kon koppelen aan de andere boeken die ook over de oorlog gaan. Daarnaast is het een zwaar boek met een heftig thema, en ik had daar nog niet veel van gelezen, ik wilde proberen hoe dit boek zou zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3093233"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ruben Savi                                                                                              H5C</p>\n<p>Boekverslag 9</p>\n<p>Het Schnitzelparadijs - Khalid Boudou</p>\n<p><img alt=\"Afbeeldingsresultaat voor het schnitzelparadijs khalid boudou\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/16966/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-616-pixels width-400-pixels\"/></p>\n<p> </p>\n<p>Niveau 3</p>\n<p>Mevr. Musters</p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Nordip Doenia, een Marokkaanse jongen, heeft twee jaar lang niks van zijn leven gemaakt. Nadat zijn relatie met zijn vriendin uitging, wist hij niks meer van zijn leven te maken en heeft hij twee jaar lang niks gedaan. Opeens is hij het zat en wil hij zijn leven beteren. Dankzij zijn neef Krimo kan Nordip aan de slag in het restaurant De Blauwe Gier. Hij werkt daar als vrijwilliger en maakt voornamelijk pannen schoon. Nordip werkt dus op vrijwillige basis en verdient geen geld met zijn werkzaamheden in het restaurant. Toch schaamt Nordip zich een beetje voor zijn taak in het restaurant. Hij zegt bijvoorbeeld tegen zijn vader dat hij is aangenomen om de administratie van het restaurant op orde te maken.<br/>\n<br/>\nNordip heeft het erg naar zijn zin in het restaurant. Hij vindt het fijn om weer wat van zijn leven te kunnen maken. De sfeer onder de werknemers is goed en het is Nordip zelfs gelukt om zijn neef Krimo met één van de werkneemsters Agnes te koppelen. Toch slaat de sfeer in het restaurant om als op een dag de FIOD (opsporingsdienst van de Belastingdienst) binnen komt vallen. Men komt erachter dat Meerman, de baas van het bedrijf, gefraudeerd heeft. Zo werken er erg veel werknemers zwart, waardoor er geen belasting betaald wordt. Zowel de boekhouding, Meerman als een aantal werknemers worden meegenomen voor verder onderzoek.<br/>\n<br/>\nOmdat het restaurant ineens veel minder koks heeft, is het lastig om het restaurant draaiende te houden. Op een gegeven moment is de sfeer zo verslechterd, dat een aantal werknemers weg gaan bij het restaurant. De neef van Nordip, Krimo, besluit ook te vertrekken.<br/>\nDe chaos in het restaurant wordt zo alleen nog maar groter. Naast de slechte sfeer onder de werknemers, zijn de klanten ook nog eens ontevreden. De kwaliteit van het eten gaat achteruit en de klanten moeten steeds langer wachten op hun eten.</p>\n<p>Op een gegeven moment wordt Nordip door Meerman gevraagd om een potje dammen te spelen. Het schijnt dat als werknemers een potje dammen winnen, ze een betere baan in het restaurant krijgen. Als hij dit potje wint, mag hij de vleesvork hebben. Dit betekent dat Nordip kok kan worden als hij wint. Nordip ziet het al helemaal voor zich dat hij als kok in de keuken staat. Er is echter één probleem: hij heeft nog nooit gedamd. Daarnaast hebben nog maar weinig mensen het potje dammen weten te winnen. Uiteindelijk weet Nordip tegen alle verwachtingen in en potje dammen te winnen. Ineens is Nordip kok in het restaurant De Blauwe Gier. Dat is iets dat hij zich nooit voor had kunnen stellen.<br/>\n<br/>\nAls Nordip naar huis wil gaan ziet hij zijn collega's met flessen spiritus staan. Hij probeert er niks achter te zoeken. Als hij echter naar huis loopt, hoort hij allerlei brandweersirenes. De brandweer blijkt naar het restaurant De Blauwe Gier te gaan omdat het restaurant in de brand staat.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Analyse:</span></strong></p>\n<p>Thema:                       integratie en zelfontwikkeling</p>\n<p>Motieven:                   zelfontwikkeling</p>\n<p>                                  Verschillende culturen</p>\n<p>Gelukkig zijn</p>\n<p>Perspectief:                Het verhaal is geschreven vanuit de hoofdpersoon, Nordip</p>\n<p>Personages:                <em>Nordip Doenia</em></p>\n<p>Nordip is een Marokkaanse jongen van negentien jaar. Hij is erg dromerig en vindt het moeilijk om zich aan afspraken te houden. Zo komt hij elke dag te laat als hij als vrijwilliger in een restaurant werkt. Elke dag weet hij weer een ander smoesje te verzinnen. Ondanks zijn laksheid, is Nordip wil vastberaden om wat van zijn leven te maken.</p>\n<p> </p>\n<p><em>Krimo</em></p>\n<p>Krimo is de neef van Nordip. Ook hij is erg dromerig. Krimo heeft altijd in Marokko gewoond, maar is naar Nederland gekomen toen hij uitgehuwelijkt was. Deze relatie is echter niet in stand gebleven, omdat zijn vreselijke vrouw hem uit huis gezet heeft.</p>\n<p> </p>\n<p><em>Meerman</em></p>\n<p>Meerman is de baas van het restaurant. Hij wil jongeren met een slecht verleden graag een kans geven om iets van hun leven te maken. In dat opzicht lijkt Meerman dus een nette man. Later in het verhaal blijkt echter dat veel werknemers zwart werken, waardoor hij een strafbaar feit ondergaat. Hij betaalt op deze manier namelijk minder belasting.</p>\n<p> </p>\n<p> </p>\n<p>Tijd:                            Er verstrijken een aantal maanden in het boek</p>\n<p>Ruimte:                       het speelt zich af in Nederland, veel in het restaurant</p>\n<p>Bronvermelding:        <a href=\"https://www.scholieren.com/boek/3411/het-schnitzelparadijs/zekerwetengoed\">https://www.scholieren.com/boek/3411/het-schnitzelparadijs/zekerwetengoed</a></p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver:</span></strong></p>\n<p>De schrijver van het boek is Khalid Boudou. Hij is een Nederlandse schrijver van Marokkaanse afkomst. Hij schrijft vaker boeken met een thema dat te maken heeft met cultuur, omdat hij zelf ook van Marokkaanse afkomst is. 3 van deze boeken zijn verfilmd en zijn een hit geworden in de bioscoop: Pizza maffia, de president en het schnitzelparadijs.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het een leuk boek om te lezen. Er zit een duidelijk verhaal in het boek en het verhaal sprak mij erg aan. Het is makkelijk om je in te leven in de personages omdat het boek is geschreven vanuit het ik-perspectief. Dit maakt het verhaal dan ook leuk om te lezen omdat je er meer betrokken bij bent. De schijfstijl van dit boek spreekt mij dus erg aan.</p>\n<p><strong><span class=\"underline\">Verantwoording:</span></strong></p>\n<p>Ik heb dit boek gekozen door de schrijver. Khalid boudou komt mij bekend voor omdat ik hem ken van Pizza Maffia. Ik vond dat een leuk verhaal en dus wilde ik het Schnitzelparadijs ook graag lezen. Daarnaast heeft het te maken met cultuur en dat thema komt in een aantal van mijn boeken terug, waardoor ik daar makkelijk een koppeling mee kan maken tussen boeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3093234"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ruben Savi                                                                                              H5C</p>\n<p>Boekverslag 10</p>\n<p>Het recht op terugkeer - Leon de Winter</p>\n<p><img alt=\"Afbeeldingsresultaat voor het recht op terugkeer\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/16966/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-638-pixels width-404-pixels\"/></p>\n<p> </p>\n<p>Niveau 3</p>\n<p>Mevr. Musters</p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>- <em>Proloog Tel Aviv 2024</em><br/>\nIn de proloog maken we kennis met de 53-jarige protagonist van de roman Abraham Mannheim. Voorheen was hij hoogleraar geschiedenis van het Midden-Oosten, maar hij heeft nu met zijn veel jongere partner Ikki Peisman een bureau opgericht om verdwenen kinderen terug te bezorgen bij hun ouders. In zijn vrije tijd doet hij vrijwilligerswerk op een ambulance. We leven in Tel Aviv, een scherp beveiligde staat tegen de omringende Palestijnen. Ze hebben een tip gekregen dat een meisje dat vermist is (Sara) , kan worden opgelost. Daarvoor moeten ze naar Jaffa. De beveiliging van de toegang tot die stad geschiedt door middel van een DNA-test. Wie een Joods mannelijk Y-chromosoom heeft, kan verder komen. Ze worden getest door een grenswachter Chaim Protzke. Wanneer ze echter in de stad komen, blijkt dat de tipgevers geen beter nieuws hebben dan de mededeling dat het meisje naar wie ze zoeken dood is.<br/>\n<br/>\nEr is toch een soort Big Brother-element in de stad, want boven de stad vliegen steeds helikopters die in de volksmond Chicken Wings genoemd worden. Deze kunnen door middel van opnamen steeds informatie over de burgers inwinnen. Vrijwel alles ligt vast in databanken.<br/>\n<br/>\n<strong>Deel I</strong><br/>\n<br/>\n<em>Tel Aviv 20 jaar eerder: april 2004</em><br/>\nBram Mannheim is getrouwd met Rachel, een heel mooie vrouw die hij ontmoette omdat ze<br/>\nin de verpleegkunde werkzaam was. Ze hebben net een zoontje Bennie gekregen. Bram krijgt<br/>\nvan het hoofd van de universiteit van Princeton het aanbod om daar te komen werken. Dat is<br/>\nten eerste eervol en ten tweede kun je dan op een normale wijze wegkomen uit het bedreigde<br/>\nland. Bram is een expert op het gebied van de geschiedenis van het Moderne Midden Oosten.<br/>\nHij houdt zich ook bezig met vredesvraagstukken om het conflict met de Palestijnen op te<br/>\nlossen. Dat doet hij o.a met zijn collega Balin, die later in de roman nog een belangrijke rol<br/>\nzal spelen.<br/>\nToch kiest Bram ervoor om te blijven in Israël, maar omdat hij kort na zijn weigering door<br/>\njoodse straatovervallers wordt lastig gevallen, neemt hij binnen een half uur een ander besluit.<br/>\nHij wil de uitnodiging nu wel aannemen. Hij moet zijn aktetas afgeven, waarin zijn<br/>\naantekeningen voor een vredesopdracht zitten, maar hij kan ook zijn pistool pakken, waarmee<br/>\nhij de overvallers kan afschrikken. Rachel vindt het leuk dat ze weggaan naar Amerika, maar<br/>\nBrams vader, Hartog Mannheim die ooit in Amerika werkte en aan de universiteit de<br/>\nNobelprijs voor scheikunde wist te bemachtigen, vindt dat minder geslaagd. Zijn vader heeft<br/>\neen hondje Hendrikus voor hem gekocht. Dat hondje leeft in de proloog ook nog en is ook in<br/>\nde Amerikaanse episode in het verhaal aanwezig.<br/>\n<br/>\nAan het einde van dit deel wordt de onveilige situatie in Tel Aviv duidelijk gemaakt. Rachel<br/>\nis op weg naar een beroemde regisseur die een Bollywood-film met haar wil maken. Bram is<br/>\ndaar niet zo voor: hij wil liever niet dat Rachel een filmster wordt. Hij moet op een dag zijn<br/>\nkind uit het dagverblijf ophalen, omdat ze het niet met de tijd redt. Zowel Bram als Rachel en<br/>\nBennie weten ternauwernood te ontsnappen aan een zelfmoordaanslag.<br/>\nOm hen heen loeien de sirenes en vallen er doden. Dan weet Bram het zeker: ze moeten uit<br/>\ndeze onveilige stad weg.. Daarna vertrekken ze naar de VS.<br/>\n<br/>\n<em>Princeton: 4 jaar later: augustus 2008</em><br/>\nBram (Abe in Amerika) heeft zojuist Rachel naar het vliegveld gebracht, omdat ze haar vader in rel Aviv wil gaan bezoeken. Hij gaat met een aannemer Jim O\" Connor afspraken maken om hun zojuist aangekochte oude huis te laten opknappen. Er komen twee spannende situaties in dit deel voor. Terwijl hij in gesprek is met de aannemer loopt Bennie naar een risicovolle plaats waarvan hij bijna dood kan vallen. Het is een zwart gat en wanneer Bennie erin kijkt, ziet hij allemaal grote wormen. De tweede spannende situatie is dat Bennie ineens verdwenen is: het is 28 augustus 2008. Er is geen spoor meer van de kleine jongen en Bram wordt radeloos. Hij besluit voo0rlopig niets aan zijn zojuist vertrokken vrouw te laten merken.<br/>\n<br/>\n<em>Santa Monica, Californië, 2 jaar later, April 2010</em><br/>\nBram Mannheim zwerft rond in Santa Monica: hij laat een pinpas zitten in een automaat. Op die manier kan hij steeds ene bepaald bedrag pinnen. Maar er gebeurt een ongeluk, waarbij een jonge vrouw aangereden wordt. Hij helpt het kind waardoor het later de aanrijding overleeft. Bram Mannheim is in die periode de gekte nabij: hij houdt zich op een vreemde wijze bezig met de symbolische betekenis van de getallen (het lijkt bijna kabbalistiek) De grootvader van het geredde kindje wil hem later bedanken (hij heeft o.a. de pinpas in bezit) maar Bram Mannheim zegt dat hij niet zo heet. De invloed van de man Presser is echter groot en hij laat aan het einde van dit deel Bram ophalen door zijn vader Hartog Mannheim.<br/>\n<br/>\n<em>Twee jaar later: december 2012</em><br/>\nBram is bezig met een mogelijk scenario voor de verdwijning van zijn zoon. Het is nu vier jaar na d verdwijning en hij is ervan overtuigd dat zijn zoon vermoord is door aannemer O 'Connor die een verleden als pedofiel lijkt te hebben. Bram besluit wraak te nemen en O 'Connor voor een voldongen feit te stellen. Hij dwingt hem een kluis te openen waarin waarschijnlijk dvd-materiaal ligt met kinderporno en hij doodt de in zijn ogen dader van de kidnapping. Intussen heeft Rachel hem verlaten en ze is getrouwd met een rijke industrieel.<br/>\n<br/>\n<strong>Deel II</strong><br/>\nTel Aviv, 12 jaar later, April 2024<br/>\nWe keren terug naar tel Aviv. Bram rijdt dus als vrijwilliger op de ambulance en hij heeft zijn bureau met Ikki Peisman. Zijn vader lijdt aan een ernstige vorm van Alzheimer en hij kan nauwelijks meer praten. Er wordt op hem gepast door ene Rita. Hierdoor kan Bram gewoon werken, want zijn vader heeft totale verzorging nodig.<br/>\n<br/>\nDe draad van de proloog wordt weer opgepakt. Ze vinden dat ze de moeder van Sara moeten inlichten dat Sara dood is. Maar het lukt voorlopig niet om contact te krijgen met haar. Bram heeft intussen wel een seksuele relatie met ene Eva. Ze heeft iets van een hoer weg, want hij betaalt haar voor de seks, maar aan de andere kant zoent ze wel met hem en dan doen hoeren normaal gesproken niet. Ook komt ze wel eens klaar bij de seks. Ze ontmoeten elkaar altijd in een bar en spreken daarna af in een hotel. Het is frappant dat deze Eva later de gezochte moeder van Sara lijkt te zijn, maar ze lijdt een dubbelleven. Wanneer Bram de apotheek bezoekt, waar Batja werkt, blijkt dat het voor hem Eva is.<br/>\nIntussen is er een aanslag gepleegd op de grenspost bij Jaffa. Bram is erbij betrokken geraakt omdat hij dienst had op de ambulance en de hem bekende grenswachter Chaim Protzke is erbij betrokken. Door goed handelen van Bram overleeft hij de aanslag. Voor de officiële instanties is er een raketaanval van Arabische terroristen geweest, maar wanneer Chaim hersteld is, laat hij merken dat er sprake is van een zelfmoordaanslag van iemand die een joods Y-chromosoom had. Dat willen de autoriteiten niet bekend maken, want dat zou betekenen dat een van joodse ouders afkomstige terrorist het beveiligingssysteem kan kraken.<br/>\nToch krijgt hij later de opdracht van de Binnenlandse Veiligheidsdienst (via het hoofd Balin) om de antecedenten van vier namen na te trekken via de databanken die Ikki en Bram bezitten. Ze komen er dan achter dat de aanslagpleger de kleinzoon is van de man die ooit samen heeft gewerkt met de vader van Bram. Die had met een heel team de Nobelprijs gekregen maar waarschijnlijk is er sprake van een soort jaloezie onder één van de teamleden van oorspronkelijk Arabische afkomst. Die radicaliseert en is waarschijnlijk de boosdoener achter de kidnappingen van twee kleinzoons van andere leden van het team. De twee kleinzonen zijn toen in het zelfde jaar 2008 kort na elkaar verdwenen. Dat is teveel toeval ook voor de Geheime Dienst. Balin verwacht dat de gekidnapte jongetjes een soort hersenspoeling hebben ondergaan en in een terroristenstaat als Kazachstan worden opgeleid om aanslagen te plegen. Ze bezitten immers een joods Y-chromosoom.<br/>\n<br/>\nEen leuke bijkomstigheid is dat Bram nadat hij met Eva (= Batja) een relatie heeft gekregen die nu meer op liefde dan op seks gebaseerd is, te horen krijgt (nota bene na één dag seks) dat zij zwanger is van een meisje. Dat gevoel heeft ze van binnen gekregen. Bram vertelt het tegen zijn demente vader.  Het is natuurlijk wel een schok voor Bram dat er een mogelijkheid bestaat dat zijn zoon nog leeft en in een islamitische samenleving wordt opgeleid tot terrorist. Immers, hij heeft O'Connor vermoord voor het doden van Bennie.<br/>\n<br/>\n<em>Tel Aviv, 5 dagen later, april 2024</em><br/>\nBram ontmoet Balin die de theorie van de verdwenen jongens wel kan onderschrijven en nu moet Bram voor de Dienst naar Kazachstan om te kijken of hij zijn zoon kan achterhalen. Wanneer ze hem opsporen kan hij belangrijke informatie over de Arabieren verstrekken. Overigens is Balin op de hoogte van de moord op de pedofiel, maar hij weet dat de Amerikaanse autoriteiten destijds geen zin hadden in een rel tegen de professor.<br/>\n<br/>\n<em>De Stad van het Kalifaat; zes maanden later, oktober 2024</em><br/>\nVia China is het Bram Mannheim gelukt om een visum voor Kazachstan te verkrijgen. Hij doet zich voor als een afvallige die zich tot de islam heeft bekeerd. In een museum in Alma Alta (de oude naam voor de Stad van het Kalifaat) , hoort hij dat er een groepje geadopteerde jongens onder strenge omstandigheden is opgeleid om aanslagen te plagen. Hij heeft een foto van de aanslagpleger in Jaffa en die wordt herkend op een oude foto. Zijn eigen zoon zou onder de naam Thaqib voortleven. Hij krijgt die informatie los van de bewaker van het museum , die dit doet omdat Bram met hem wil schaken. (zo'n motief komt zelfs al in de Middeleeuwse editie van \"Floris ende Blanchefloer\" voor) Schaken is namelijk door de machtshebbers verboden. Dan wil Bram weer zo snel mogelijk weg en hij neemt de zorgen voor een blind bedelaarsjongetje op zich. Hij krijgt dan toestemming om Kazachstan weer te verlaten. Hij heeft het recht op terugkeer, weten te verkrijgen.<br/>\n<br/>\n<em>Epiloog: Amsterdam, januari 2025</em><br/>\nThaqib (eigenlijk dus Bennie) woont in Amsterdam : hij werkt in een winkel en hij bereidt een aanslag voor. De nog altijd met getallen bezig zijnde Bram denkt dat hij een aanslag zal plegen op 29 januari 2025. Dan begint namelijk het Chinese jaar van de slang en Bennie was altijd bezeten van slangen (de grote wormen - Amerikaanse situatie) Bram ontmoet een lid van de Geheime Dienst (die ook bij hem op de ambulance werkte toen de aanslag werd gepleegd) Deze geeft hem aan waar Thaqib werkt. Bram gaat naar deze winkel en de zoon herkent de vader. Wanneer Bennie achter hem aanloopt en hem vraagt wie hij is, noemt hij de schuilnaam van Bennie uit Tel Aviv: Einneb. Dat is ook het signaal voor de leden van de Geheime Dienst om Bennie op te pakken. Bram heeft er vrede mee en hij verwacht dat Bennie ooit gedeprogrammeerd weer bij hem zal terugkeren.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Analyse:</span></strong></p>\n<p>Thema:                       terugkeren</p>\n<p>Motieven:                   joods-palestijns conflict</p>\n<p>                                  kidnapping</p>\n<p>Perspectief:                Het verhaal is geschreven vanuit de hoofdpersoon, Bram</p>\n<p> </p>\n<p>Personages:                -Bram Mannheim,</p>\n<p>hij woont in Tel Aviv en runt het bedrijf 'de bank'. Hij spoort vermiste kinderen op. In zijn vrije tijd is hij ambulancebroeder. Brams kind is ontvoerd toen ze in Princeton woonden. Bram hecht veel waarde aan de getallen twee en acht.<br/>\n </p>\n<p>- Ikki Peisman,</p>\n<p>samen met Bram runt hij het bedrijf 'de bank'. Na een ernstig ongeluk waarbij Bram hem heeft gered, zijn ze collega's geworden. Ikki voelt vaak dat er iets niet in de haak is.(bijvoorbeeld de controlepost bij Jaffa)<br/>\n </p>\n<p>- Rachel,</p>\n<p>zij was in 2004 de vrouw van Bram, samen hebben ze een kindje Bennie. Rachel is een mooie vrouw en houdt ervan om in de spotlights te staan. Als Bram Bennie kwijtraakt, scheidt ze van hem en gaat de filmwereld in.<br/>\n- Eva,</p>\n<p>zij is de vriendin van Bram in 2024. Als Bram haar verteld over het overleden meisje Sara, vertelt ze dat zij haar moeder was. Ze heet dus eigenlijk Batja Lapinski. Eva en Bram verwachten een kindje en daarom regelen ze een visum naar Rusland<br/>\n </p>\n<p>- Bennie,</p>\n<p>hij is de zoon van Bram en Eva. Hij wordt op 4-jarige leeftijd ontvoerd en wordt opgeleid als extremistische moslim(hij heet dan Thaqib). Bennie heeft de aardbeving in Kazachstan overleefd en woont nu in Amsterdam. Bram zoekt hem op en op het moment dat Bennie naar buiten komt, wordt hij meegenomen door de geheime dienst.<br/>\n </p>\n<p>- Chaim Protzke,</p>\n<p>hij werkt bij de controlepost in Jaffa, hij vertelt Bram en Ikki dat het geen raket was, maar een mens. Hij riep de joodse woorden allahoe akhbar.<br/>\n </p>\n<p>- Atal,</p>\n<p>het blinde jongetje waar Bram voor zorgt. Dankzij het blinde jongetje kan Bram ook terugkeren uit Kazachstan.</p>\n<p> </p>\n<p> </p>\n<p>Tijd:                            Er verstrijkt ongeveer een jaar. Wel zijn er veel flashbacks</p>\n<p>Ruimte:                       het verhaal speelt zich voornamelijk af in tel Aviv, Israël. Maar het wijkt soms uit naar de VS en Kazachstan.</p>\n<p>Bronvermelding:        <a href=\"https://www.scholieren.com/boekverslag/68455\">https://www.scholieren.com/boekverslag/68455</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver:</span></strong></p>\n<p>De schrijver van dit boek is Leon de Winter. Hij is de man van Jessica Durlacher, waarvan ik bij het vorige boekverslag het boek ''De held'' heb gelezen. Wat opvalt is dat de Winter vaak romans / thrillers schrijft. Net zoals zijn vrouw doet. Ook heeft de Winter een joodse achtergrond en komt het thema jodendom vaak terug in zijn boeken, zo ook in dit boek.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het een geen super leuk boek om te lezen. Het verhaal is niet echt duidelijk en omdat er een proloog en een epiloog in het boek zitten word het alleen maar onduidelijker. Het verhaal spreekt mij ook niet erg aan. Er gebeurt heel veel in het verhaal, er zijn veel flashbacks, en daardoor vind ik het moeilijk om het verhaal goed te kunnen volgen, voorla als je telkens maar korte stukjes leest in het boek.</p>\n<p><strong><span class=\"underline\">Verantwoording:</span></strong></p>\n<p>Ik heb al een ander boek gelezen van Leon de Winter, De ruimte van Sokolov. Dat boek sprak mij wel aan en daarom dacht ik dat dit boek ook wel leuk zou kunnen zijn. Daarnaast komt het thema jodendom voor in dit boek, iets dat in meer boeken terugkomt. Ook heeft het een beetje te maken met oorlog. Hierdoor kan ik makkelijk verbindingen maken tussen de verschillende boeken die ik heb gelezen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2436829"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2436818"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2436819"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2436821"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2436823"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2436824"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 7",
                        "reference": {
                            "value": "3093231"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 8",
                        "reference": {
                            "value": "3093232"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 9",
                        "reference": {
                            "value": "3093233"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 10",
                        "reference": {
                            "value": "3093234"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2436829"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek H5",
                "url": "https://maken.wikiwijs.nl/84277/",
                "datePublished": "2016-09-16T08:01:08+02:00"
            }
        ]
    }
}