{
    "documentAuthors": [
        "Kyra Visser"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kyra Visser",
            "referenceName": null,
            "reference": {
                "value": "45954"
            },
            "firstName": "Kyra",
            "infix": null,
            "lastName": "Visser",
            "emailAddress": "153972@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-04T22:44:04Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85576,
    "title": "Kyra Visser’s leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-04T22:44:04+01:00",
    "dateCreated": "2016-09-19T12:55:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Visser, Kyra",
                "reference": {
                    "value": "45954"
                },
                "firstName": "Kyra",
                "infix": null,
                "lastName": "Visser",
                "emailAddress": "153972@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85576/"
    },
    "sections": [
        {
            "reference": {
                "value": "2439440"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2439441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2439443"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2439445"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2439446"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht van Kyra Visser",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2439447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1: Het gym van Karin Amatmoekrim",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aa79d68ca5cd1e579513d4a5bbbf878e987b3d4d.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px underline\" style=\"color:#000000;\">Opdracht bij boek</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"> Boek: 'Het Gym' van Karin Amatmoekrim</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Opdracht Niveau 3 opdracht 1</strong></span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>A</strong></span></p>\n<p><span style=\"color:#000000;\">1. Hoeveel spiegels zijn er bij jou thuis?</span></p>\n<p><span style=\"color:#696969;\">Ik denk 15.</span></p>\n<p><span style=\"color:#000000;\">2. Stel je voor: een vreemd natuurverschijnsel laat alle spiegels zwart worden. Hoe erg zou je dat vinden? Waarom?</span></p>\n<p><span style=\"color:#696969;\">Nee, omdat ik er toch niet erg vaak in kijk, ze zijn er volgens mij alleen om de kamers groter te laten lijken, niet om in te kijken.</span></p>\n<p><span style=\"color:#000000;\"><strong>B         </strong></span></p>\n<p><span style=\"color:#000000;\">1. <em>Het gym</em> heeft een motto, een citaat uit een eerder gepubliceerde tekst. Het komt uit een gedicht van Menno Wigman en luidt: 'Jugend, Jugend. Nicht zu haben. Ik las dat in het Paradijs geen spiegels waren.' Je kunt eigenlijk wel zeker weten dat een motto iets te maken heeft met de betekenis van een verhaal. Hoe komt dat?</span></p>\n<p><span style=\"color:#696969;\">Omdat een motto een van de belangrijkste redenen zijn om het verhaal te schrijven, dus moet het er ook iets te maken mee hebben.</span></p>\n<p><span style=\"color:#000000;\">2. Het tweede deel van het motto is nogal negatief over spiegels. Op de mooist denkbare plek zijn er immers geen spiegels. Hoeveel negatieve kanten van spiegels kun jij noemen? Noem ze hier.</span></p>\n<p><span style=\"color:#696969;\">Je kunt imperfecties zien, het is hoe je er letterlijk uitziet (wat voor sommige niet fijn is) en je kunt zien hoe andere jou ook kunnen zien.</span></p>\n<p><span style=\"color:#000000;\"><strong>C</strong></span></p>\n<p><span style=\"color:#000000;\">1. In taal wordt niet alles altijd letterlijk bedoeld. Als iemand op een boze toon het volgende tegen je zegt: 'Zeg, kijk jij wel eens in de spiegel?!' zul je waarschijnlijk ruzie krijgen als je antwoordt: 'Ja hoor, elke dag een paar keer.' Wat je gesprekspartner met zijn opmerking bedoelde was namelijk zeer waarschijnlijk iets als: 'Wees eens wat kritischer op jezelf!' Wat betekent het dus als iemand figuurlijk juist veel in de spiegel kijkt?</span></p>\n<p><span style=\"color:#696969;\">Diegene is waarschijnlijk heel kritisch op zichzelf, waardoor hij/zij ook onzeker kan worden.</span></p>\n<p><span style=\"color:#000000;\">2. Komt 'in de spiegel kijken' in <em>Het gym</em> vooral letterlijk voor, of figuurlijk?</span></p>\n<p><span style=\"color:#696969;\">Vooral figuurlijk.</span></p>\n<p><span style=\"color:#000000;\">3. Over welk personage gaat het idee dat in het paradijs geen spiegels zijn, vooral, denk je? Waarom?</span></p>\n<p><span style=\"color:#696969;\">Over Sandra, omdat ze gekleurd is worden er veel discriminerende opmerkingen gemaakt, waardoor ze onzeker wordt. Als er geen spiegels waren zou ze niet naar haar buitenkant kijken maar meer naar hoe ze echt is.</span></p>\n<p><span style=\"color:#000000;\"><strong>D</strong></span></p>\n<p><span style=\"color:#000000;\">1. Het eerste deel van het motto verwijst naar de jeugd. Kijken jongeren letterlijk vaker in de spiegel dan volwassenen, denk je? En figuurlijk?</span></p>\n<p><span style=\"color:#696969;\">Letterlijk denk ik niet veel, want volwassenen willen ook kijken of ze er leuk uitzien. Figuurlijk denk ik wel, want over het algemeen zijn jongeren heel erg onzeker over zichzelf en omdat ze onzeker zijn gaan ze vaker zich vergelijken met anderen, maar ook anderen naar beneden halen omdat hun waarschijnlijk niet onzeker zijn, waardoor hun door de opmerkingen weer meer onzeker worden.</span></p>\n<p><span style=\"color:#000000;\">2. Kijk nog eens naar je antwoorden op de vragen van opdracht A. Zou Karin Amatmoekrim vinden dat jij al je spiegels uit huis moet halen? Leg uit waarom wel/niet.</span></p>\n<p><span style=\"color:#696969;\">Nee, want de rede waarom ze bij ons hangen is geen rede om ze weg te doen. Als ik nu veel erin keek omdat ik onzeker was, was dat anders. Dan zal ze dat waarschijnlijk wel willen, omdat ik dan niet zo kritisch naar mezelf kon kijken.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2439448"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2: Niemand in de Stad van Philip Huff",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/75e434d5c60c6d2063f6179fbed02b11a9699039.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht bij het boek Niemand In De Stad van Philip Huff.</p>\n<p>Brief van de uitgever.</p>\n<p> </p>\n<p>Geachte Philip Huff,</p>\n<p> </p>\n<p>Ik heb uw boek gelezen en heb begrepen dat u het erg graag zou willen laten uitgeven door ons. Wij willen hierbij alvast bedanken dat u voor ons gekozen hebt. Ik zal u in deze brief vertellen wat ik van uw boek vind en om welke redenen u uw boek kunt verbeteren</p>\n<p>Zoals ik al heb verteld heb ik uw boek gelezen. Zoals u het boek omschrijft is het een fictieve Roman, maar ik vind het persoonlijk meer op een soort biografie lijken. Er gebeuren vrij weinig spannende dingen en het voelt als een beschrijving van een leven wat het leven van iedereen had kunnen zijn. Het boek straalt daarom ook niets echt persoonlijks uit en kan daardoor door een hoop mensen als saai gezien worden. Het was ook erg voorspelbaar en liet weinig aan de verbeelding over, waaronder ook de expliciete scenes. Er waren ook erg veel scenes waar eigenlijk niets in gebeurde. Het was wel makkelijk te lezen, maar daardoor had ik het idee dat je sneller geneigd wordt om stukken over te slaan.</p>\n<p>Ik heb dan ook een paar ideeën om uw boek wat interessanter te maken. De stukken die eigenlijk niet veel met het verhaal te maken hebben en waarin bijna niets gebeurd weglaten. Ook zou het wat leuker lezen als er wat spannendere dingen gebeuren, of dat gebeurtenissen spannender gemaakt worden, ook al zijn ze dat eigenlijk niet. En als laatste misschien een iets minder voorspelbaar einde schrijven of iets leuk bij verzinnen. </p>\n<p>Dus lijkt het mij slim om deze dingen te doen. De minder spannende stukken dus gewoon weglaten of meer samenvatten in plaats van ze heel erg uitgebreid behandelen. Andere dingen spannender maken zoals: als er bijvoorbeeld iets gebeurd in het casino er gedacht bijzetten die veel mensen om zo'n moment zullen denken en breder omschrijven hoe andere mensen op de gebeurtenis reageerde. En bij het einde misschien schrijven wat er gebeurd is maar er dan van maken dat het een hele lastige klus was om de relatie tot stand te krijgen en misschien met wat drama, want mensen vinden het leuker als er wat drama is in een boek en kopen het dan ook sneller.</p>\n<p>Ik hoop dat u mijn mening zult waarderen en uw boek zal aanpassen. Het hoeft natuurlijk niet heel anders, want het is uw boek. Ik ben hier alleen maar om ervoor te zorgen dat uw boek goed verkoopt en dat het uitgegeven.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Kyra Visser (De Bezige Bij)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2439449"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3: Ijstijd van Maartje Wortel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/30d97fad580711c328f8e40138e2940931779a94.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-11px\">Ijstijd - Maartje Wortel</span></p>\n<p><span class=\"font-size-14px\">Een bijzondere liefde, die niet bijzonder blijkt te zijn.</span></p>\n<p>James Dillard is een beetje een ongewone, maar ook best saaie man. Hij woont in hotels, besteld dure kazen en wijn en doet eigenlijk verder niets. Hij werkt niet en is bijna alleen. Dat veranderd nadat hij een meisje ontmoet, Marie. Hij wil altijd bij haar blijven, maar dat gaat niet zonder slag of stoot. Marie heeft nogal wat problemen met zichzelf. James probeert haar zo veel mogelijk te helpen. Hij koopt zelfs een eiland voor haar, maar eigenlijk wil ze het toch niet en vertrekt ze. Hoe moet James nu verder?</p>\n<p>Het boek bestaat voornamelijk uit flashbacks, zodat je op het einde pas te weten komt hoe de relatie stuk is gelopen. Ook kun je dus lezen hoe het verder met James gaat. Ik vind persoonlijk dat er te veel flashbacks zijn en dat de hoofdpersoon te lang in zijn verleden blijft hangen. Ik had liever gelezen dat hij eroverheen komt en wat hij daarna ging doen. Wel fijn vond ik dat er wel iets van actie gebeurde en niet constant werd omschreven wat de hoofdpersoon doet. Er werd vooral weinig nutteloze dingen verteld. De schrijfster heeft het naar mijn mening goed en duidelijk geschreven, maar het had ook in minder woorden gekund. Ik vond ook dat het beter door te lezen was dan veel andere Nederlandse literatuur. Het boek is in de ik-vorm geschreven. Het boek is geschreven in de tijd zoals het nu ongeveer is, dus in de eenentwintigste eeuw. De tijdsduur waarin het boek zich afspeelt is groot, want er wordt gesproken over de tijd dat de hoofdpersoon een klein kind is en hoe het nu is dus is denk van ongeveer zijn zesde levensjaar tot nu. James is een best saaie man, maar hij 'groeit' wel in dit verhaal. Hij ziet fouten die hij heeft gemaakt in. Marie is maar een verwend nest, die dot wat ze wilt en eigenlijk helemaal niet aardig is tegen James. Het voelt een beetje alsof Marie hem gebruikt. Allebei de personages vind ik niet echt leuke personages, ze spreken me niet aan en ik kan niet echt met ze meeleven. Verder is de schrijfster wel er goed in het omschrijven van de omgeving. Het is duidelijk waar de personages zijn en wat er gebeurd, zonder te veel te beschrijven dat het teveel wordt. De titel vond ik ook niet echt bij het verhaal passen, ik heb geen idee waar die titel vandaan komt.</p>\n<p>Samenvattend vond ik het boek wel een oké boek. Niet echt heel spannend en een beetje lang. Maar ook weer niet te saai dat er geen actie was. Het duurde me wel een tijdje om het uit te lezen, omdat ik het wat moeilijker vond om me in te leven, omdat de personages zo saai zijn. Ik zal het niet zo snel aanraden, maar als je bijvoorbeeld houdt van een soort biografieën zal dit wel een boek zijn voor jou. Eigenlijk kwam het boek voor mij een beetje geforceerd over, aangezien het te gewoon was qua omgeving en relaties en de personages te erg gemaakt zijn om 'speciaal' te zijn, wat ervoor zorgt dat ze dat juist niet zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2439450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4: De Grot van Tim Krabbé",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e66140a4e84259dab85f72a76c3c6d7dcede4557.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Recentieopdracht - De grot door Tim Krabbé</p>\n<p> </p>\n<p><span class=\"font-size-14px\">De grot waarbij je aan het einde het licht kon zien</span></p>\n<p>Altijd al eens een kijkje willen nemen in het leven van een opgepakte drugssmokkelaar? Dan is dit boek perfect. Het is misschien niet echt gebeurd, maar realistisch is het wel. Het verhaal is op een aparte manier opgebouwd en zal je verbazen met hoe makkelijk je je erin verdiept.</p>\n<p>Dit boek bestaat uit eigenlijk vijf aparte verhalen, die misschien niet echt helemaal bij elkaar horen, maar toch elkaar perfect aanvullen. In het eerste verhaal maak je kennis met Egon Wagter, de man uit de samenvatting op de achterkant. Hij heeft drug gesmokkeld en hij twijfelt of hij deze drugs wel aan de volgende persoon zou moeten geven. Het tweede verhaal gaat meer om de rede waarom en wat zijn verleden hiermee te maken heeft. Het derde verhaal gaat over een journalist die na het voorval met Egon er een stuk over moet schrijven. Het vierde verhaal gaat over Arthur en zijn moeder, wat in mijn geval erg verwarrend was in het begin, maar waarvan ik later een gevoel had van: 'Oh ja!' En als laatste nog een kort verhaaltje over Egons verleden, waardoor alles ineens op zijn plaats valt en het verhaal helemaal klopt en compleet is.</p>\n<p>De tijd van het boek is heel verschillend. De tijden lopen niet van vroeger naar heden, maar door elkaar heen. Dit is waarschijnlijk om het spannend te houden en dat heeft zeker gewerkt. Vaak als je begint aan een nieuw hoofdstuk/verhaal ben je in het begin in de war met waar het ineens vandaan komt, maar naarmate je meer leest snap je ineens waarom. Het is erg slim gedaan en eigenlijk niet verwarrend, wat meestal wel bij deze manier van schijven het geval is.</p>\n<p>Concluderend ben ik erg enthousiast over dit boek. Het had de spanning er goed in en verveelde niet snel, ondanks ik het wel soms lastig vind om lange stukken tekst in één keer te lezen. De schrijver heeft het duidelijk en goed geschreven, met weinig verwarringen. Ook was het zeker niet langdradig en zullen veel mensen dit makkelijk en aandachtig kunnen lezen. Verder vond ik het zelf ook erg prettig dat het boek geen open einde had, zodat ik heb met een gerust hart dicht kon doen. Al met al een spannend boek met een goede verhaallijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2439451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5: Maar buiten is het feest van Arthur Japin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/91fa047bd5b04ba469263f2f9bfea61ef10a59d3.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Maar buiten is het feest - Arthur Japin</p>\n<p> </p>\n<p><span class=\"underline\">Krantenrecensie</span></p>\n<p><strong>Niemand weet wat er achter de schermen omgaat…</strong></p>\n<p>Een verhaal waarin duidelijk wordt dat je nooit weet wat iemand precies heeft meegemaakt, ondanks zijn/haar faam of hoe goed je hem/haar kent.</p>\n<p><span class=\"font-size-9px\">Door: Kyra Visser 3 mei 2017</span></p>\n<p> </p>\n<p>Arthur Japin,</p>\n<p>Maar buiten is het feest, fictie.</p>\n<p>De Arbeiderspers; 311 pagina's</p>\n<p> </p>\n<p>Vanaf het moment dat Zonne een rechtszaak begint om een meisje te redden van een misbruiker, zet ze haar carrière op het spel door de geheimen uit haar verleden bekent te maken. Zal dit goed gaan en is ze hier klaar voor?</p>\n<p>Maar buiten is het feest is een roman die bestaat uit delen. Drie delen om precies te zijn: Vaders, Zonnes opkomst en Moeders. Het begint met een stukje over Zonne en Sander en  later over Weijntje. Waarna later blijkt dat Weijntje eigenlijk Zonnes echte naam is. Zonne is een bekende zangeres, daardoor krijgt de rechtszaak dus veel aandacht. Zonne probeert het meisje Lotte van haar vader te beschermen aangezien hij een verkrachter is. Het verhaal van 'Weijntje' is een stuk heftiger aangezien zij wordt misbruikt in haar eigen huis en ook overal in huis bekeken wordt. Hierdoor voelt Weijntje zich niet veilig in haar eigen huis, wat een grote impact heeft in haar leven.</p>\n<p>Het onderwerp voor dit boek is zeer specifiek en heftig. Het is een onderwerp dat niet veel aan de orde komt. Aangezien deze misbruiker zich in de huiselijke omgeving bevindt in plaats van buitenshuis is dit een moeilijk onderwerp. Je verwacht natuurlijk nooit dat zoiets binnenshuis gebeurd en dat maakt het ook een stukje erger, aangezien niemand er iets aan kan doen.</p>\n<p>Ik vind het boek een klein beetje langdradig geschreven, maar het is makkelijk te lezen en het onderwerp is interessant. Voor sommige mensen kan het verwarrend zijn dat er twee verhalen door elkaar heen lopen, maar ik vind het in dit geval duidelijk. De titel vind ik persoonlijk niet heel erg passend bij het boek, ondanks het een citaat is. Het is nogal vaag.</p>\n<p>Samengevat: een interessant boek met een bijzonder onderwerp. Goed en duidelijk geschreven. Het enige minpunt is dat het een beetje langdradig is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2439452"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6: Visser van Rob van Essen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b949d30f118fd9c17eb4063ca9ee29bc5d77326b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-11px\">Visser - Rob van Essen</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Brief aan de uitgeverij</span></p>\n<p> </p>\n<p>Beste Heer/Vrouw van uitgeverij Nieuw Amsterdam Uitgevers,</p>\n<p> </p>\n<p>Ik ben Kyra Visser en ik ben schrijver van het boek Visser. Ik schrijf al redelijk lang, maar heb nog nooit iets gepubliceerd. Maar deze keer heb ik een volledig en volwaardig boek geschreven, die ik graag zou willen laten publiceren.</p>\n<p>Mijn verhaal gaat over Jacob Visser een man die in een paar nare situaties terecht komt na een onschuldige uitspraak die verkeerd werd begrepen. Zo wordt hij leider van een groepje neonazi's zonder erom gevraagd te hebben. Zijn dochter gaat trouwen met een jongeman die hij eigenlijk niet mag. De relatie tussen hem en zijn vrouw loopt ook niet helemaal op rolletjes. En om het allemaal nog moeilijker te maken is hij nog steeds niet over de dood van zijn andere dochter Lila heen, die op jonge leeftijd is gestorven.</p>\n<p>De titel Visser is tot stand gekomen doordat zijn volgelingen hem: 'de enige Jacob Visser' noemen. Dus omdat hij zo 'speciaal' was heb ervoor gekozen het boek naar zijn naam te vernoemen. Het plot is tot stand gekomen, omdat ik een erg ongewoon boek wilde schijven met gebeurtenissen die erg onwaarschijnlijk zijn maar toch zouden kunnen gebeuren. Ik heb voor het ik-perspectief gekozen, aangezien ik dan ook de gedachte van de hoofdpersoon kon uiten en schrijven.</p>\n<p>Mijn boek is vooral geschikt voor een wat ouder publiek, aangezien het redelijk lastig is en met volwassen onderwerpen. Sommige woorden en dingen zijn moeilijk te begrijpen. Ik verwacht dat dit boek niveau 3 is, aangezien het ook een open einde heeft.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen,</p>\n<p>Alvast bedankt,</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Kyra Visser</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3686593"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7: Misschien wel niet van Jannah Loontjens",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/092c773bc308959191cce6a7c55547050bf913a2.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Juryrapport</span></p>\n<p><span class=\"font-size-12px\">De vijf eisen:</span></p>\n<ol>\n<li><span class=\"font-size-11px\">Het boek moet een verrassend einde hebben.</span></li>\n<li><span class=\"font-size-11px\">De titel moet perfect de strekking van het verhaal weergeven.</span></li>\n<li><span class=\"font-size-11px\">Er moet vooruitgang in het verhaal aanwezig zijn. (als de karakters geen vooruitgang maken in het verhaal voelt het alsof het boek zonder doel geschreven is en zal het geen impact hebben op de lezer.)</span></li>\n<li><span class=\"font-size-11px\">Niet te veel dingen moeten onduidelijk zijn. (natuurlijk een beetje mysterie is leuk, maar het moet wel begrijpelijk zijn voor de lezer zodat deze beter het gevoel krijgt dat hij/zij helemaal in het verhaal zit.)</span></li>\n<li><span class=\"font-size-11px\">Het boek moet niet te langdradig worden. (langdradigheid is vaak een rede voor mensen om het boek na een paar bladzijdes weer dicht te slaan en niet meer open te doen, het voelt meer als een taak dan vrijetijdsbesteding.)</span></li>\n</ol>\n<p> </p>\n<p><span class=\"font-size-12px\">Voldoet het boek?</span></p>\n<ol>\n<li><span class=\"font-size-11px\">Dit boek heeft geen verassend einde. Het einde lijkt behoorlijk afgeraffeld en ondoordacht, het is ook niet erg spannend. Het einde is open, maar geeft je ook niet het gevoel dat je wilt weten hoe het verder loopt, ondanks dat er een hoop onbeantwoorde vragen zijn.</span></li>\n<li><span class=\"font-size-11px\">De titel past wel bij het boek. De hoofdpersoon twijfelt veel en dat geeft deze titel ook aan. 'Misschien wel niet' geeft ook een tegenstelling aan en hiermee krijgt de hoofdpersoon ook wel mee te maken.</span></li>\n<li><span class=\"font-size-11px\">Er is niet veel vooruitgang in dit boek. De hoofdpersoon maakt soms wel vooruitgang, maar zet dan ook snel weer stappen terug. Er is hierdoor ook niet veel spanning en heeft het boek ook niet echt onverwachte wendingen en kan hierdoor als 'saai' ervaren worden.</span></li>\n<li><span class=\"font-size-11px\">Het was redelijk duidelijk wat er gebeurde in dit boek. De duidelijkheid kwam vooral doordat je alles eigenlijk wel verwachten aangezien er veel werd bleven hangen in dezelfde 'plek'. Dit maakt het boek wel makkelijk te lezen, maar is misschien minder leuk voor mensen die graag een beetje spanning willen.</span></li>\n<li><span class=\"font-size-11px\">Het boek werd soms erg langdradig. Verschillende stukken in dit boek waren erg langdradig en gingen eigenlijk steeds over hetzelfde. Geen onverwachtse wendingen, alleen een soort monotone verhaallijn. Soms gebeurde er ineens van alles, maar vaak was het bladzijde na bladzijde hetzelfde.</span></li>\n</ol>\n<p> </p>\n<p><span class=\"font-size-12px\">Conclusie:</span></p>\n<p><span class=\"font-size-11px\">Dit boek is erg simpel en makkelijk door te lezen, maar het is niet echt spannend. Je leest het wel maar het is niet dat je op het puntje van je stoel zit om te weten wat er verder gebeurd. Dingen die spannend hadden kunnen zijn lijken een beetje afgeraffeld en andere dingen worden juist helemaal uitgemolken. Het voelt een beetje of dit boek geschreven is omdat er maar even snel iets geschreven moest worden en niet of er een diepere betekenis achter zit. Ronduit erg vermoeiend en misschien zelfs doelloos. Uit mijn bevindingen is dus gebleken dat dit niet het beste boek van Nederland is.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3686595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8: Lieveling van Kim van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7946ebc136babf498408c2b8f65321785567ceba.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Opdracht bij boek</span></p>\n<p>Boek: Lieveling van Kim van Kooten</p>\n<p> </p>\n<p><strong>Recensieopdracht</strong></p>\n<p> </p>\n<p> </p>\n<p>Een groot huis, heel veel speelgoed en aandacht. Dat is toch de droom van elke vijfjarige? Maar wat nou, als deze aandacht een verkeerde soort aandacht is? Hierbij moet je je voorstellen dat er iemand aan je zit zonder dat je het wil, maar geen nee kan zeggen. Of je hebt het besef nog niet. Dit overkwam de vijfjarige Puck toen haar moeder besloot te trouwen met een rijke oude man.</p>\n<p>Lieveling is een erg spannend boek, waar je je ogen niet vanaf kunt houden. Je wilt blijven lezen en weten hoe het verder gaat. Het boek is makkelijk geschreven, maar toch niet te makkelijk aangezien je soms toch nog over dingen na moet denken en het niet makkelijk is om te voorspellen wat er allemaal gaat gebeuren.</p>\n<p>Als je dit boek leest begin je echt te leven in de wereld van Puck en hoe ze over van alles en nog wat denkt. Je kunt je makkelijk inleven in haar gevoelens ondanks haar leeftijd die in het begin jong is en later steeds veranderd. Je snapt haar keuzes, ook al zijn het soms niet de goede. Je begint je tijdens het lezen een beetje te hechten aan Puck. Je geeft om haar en leeft met haar mee. Ook worden de personages goed omschreven.</p>\n<p>De schrijfster omschrijft alles duidelijk zodat je een goed beeld hebt van de situaties en de omgeving. Soms is het zo gedetailleerd dat je eigenlijk niet meer verder kunt leven van walging, maar dat maakt dit boek juist heel goed.</p>\n<p>Het boek is dus een goed boek, waarin je je echt kan inleven en wat spanning opwekt. De personages zijn goed ontwikkeld en de situaties zijn goed omschreven. Het is moeilijk om het boek neer te leggen omdat je zo graag wilt weten wat er gaat gebeuren met Puck en haar moeder. Kortom een fantastisch boek over een vreselijke situatie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3686597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9: Het meisje met de negen pruiken van Sophie van der Stap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/34f40149a034b84c957f400c0211d7a79ca21df8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Opdracht bij boek</span></p>\n<p>Boek: Meisje met negen pruiken van Sophie van der Stap</p>\n<p> </p>\n<p><strong>Opdracht niveau 2 opdracht 1</strong></p>\n<p> </p>\n<p><strong>A</strong></p>\n<p><span class=\"underline\">Noteer voor jezelf drie stemmingen die bij jou passen en he dat bij jou tot uiting komt.</span></p>\n<p>Moe: Pyjama aan en lekker op de bak gaan zitten. Oortjes in, Youtube aan en lekker onder een dekentje.</p>\n<p>Iets leuks gaan doen: Mooie kleren aan, make-up op en alles op tijd klaarmaken om verder nergens meer zorgen om te hoeven maken.</p>\n<p>Naar school: Iets uit de kast trekken wat er 'oké' uitziet, eten en net op tijd op de fiets stappen.</p>\n<p> </p>\n<p><strong>B</strong></p>\n<p><span class=\"underline\">Stemmingen van Sophie bij elke pruik.</span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-85-pixels\">\n<p><strong>Pruik</strong></p>\n</td>\n<td class=\"width-293-pixels\">\n<p><strong>Omschrijving</strong></p>\n</td>\n<td class=\"width-226-pixels\">\n<p><strong>Stemming</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Pam</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Halflang haar, asblond. Het haar is in laagjes geknipt volgens de haarmode in 2005.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Deze pruik gebruikt ze graag als ze wil flirten.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Oema</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Lang roodbruin haar.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Met deze pruik voelt Sophie zich mysterieus en sensueel.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Blondie</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Pruik van echte haren. Blond steil haar.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Hiermee slaapt en zwem ze veel, maar niet gemakkelijk om in model te krijgen. En ze voelt zich hiermee introvert.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Daisy</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Volle blonde krullen.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Deze doet ze op als ze graag er 'lief' uit wil zien en dromerig.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Plantina</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Platinum blond kort haar.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Draagt ze vaak als ze uit gaat en dan voelt ze zich avontuurlijk.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Sue</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Rode haren met korte lokken.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Deze draagt ze het meest. Zo voelt ze zich brutaal en stoer. Met deze pruik op lacht ze altijd.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Stella</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Pruikerig donkerblonde pruik.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Ze draagt deze pruik niet veel, alleen als ze 'vervelende emoties' uit wil stralen. Ze voelt zich dan onzeker en angstig.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Bébé</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Lang steil blond haar tot op haar navel.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Met deze pruik voel ze zich sexy.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-85-pixels\">\n<p>Lydia</p>\n</td>\n<td class=\"width-293-pixels\">\n<p>Steil lang donkerbruin haar.</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Als ze deze pruik draagt voelt ze zich exotisch.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>C</strong></p>\n<p><span class=\"underline\">Drie pruiken met een gebeurtenis uit het boek.</span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-104-pixels\">\n<p><strong>Pruik</strong></p>\n</td>\n<td class=\"width-500-pixels\">\n<p><strong>Gebeurtenis</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-104-pixels\">\n<p> </p>\n</td>\n<td class=\"width-500-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Deze vraag is moeilijk te beantwoorden vanuit herinnering en heb het moet ook niet bij de hand om te zoeken.</p>\n<p> </p>\n<p><strong>D</strong></p>\n<p><span class=\"underline\">Hoe zou jij Sophie omschrijven zoals zij was toen ze het epiloog schreef?</span></p>\n<p>Volwassener. In het boek was ze eigenlijk nog een klein kind, aangezien ze van alles een groot probleem maakte en het niet los kon laten. Nu heeft ze alles losgelaten en geniet ze per moment, in plaats van dat ze alleen bang is voor het verleden en de toekomst.</p>\n<p><span class=\"underline\">Vind je dat het korte kapsel van de kaft past bij haar karakter van nu?</span></p>\n<p>Persoonlijk vind ik een kapsel niet iets wat samen gaat met een karakter, dus dat is iets wat ik niet kan zeggen. Karakter en uiterlijk staan volledig los van elkaar.</p>\n<p> </p>\n<p><strong>E</strong></p>\n<p><span class=\"underline\">Vind je de titel 'meisje met negen pruiken' een passende titel?</span></p>\n<p>Ja ik vind het een passende titel. Het hele boek draait om Sophie en haar pruiken en hoe ze zich erachter verschuilt. De pruiken helpen haar met het omgaan van haar kanker, dus is het een belangrijk deel van het verhaal.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3686598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10: Het Diner van Herman Koch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/592f83e85139562f9cbf0a6a4f0d9ee38dd7955b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Opdracht bij boek</span></p>\n<p>Boek: Het Diner van Herman Koch</p>\n<p> </p>\n<p><strong>Opdracht niveau 3 opdracht 1</strong></p>\n<p> </p>\n<p><strong>A</strong></p>\n<p><span class=\"underline\">Wat vind jij van de acties van de personages uit</span></p>\n<ul>\n<li><strong>prima/uitstekend, een voorbeeld voor anderen</strong></li>\n<li><strong>goed te begrijpen, zou ik waarschijnlijk ook zo doen</strong></li>\n<li><strong>enigszins te begrijpen, het is moeilijk keuzes te maken in zo'n situatie</strong></li>\n<li><strong>niet echt goed natuurlijk, maar zulke dingen gebeuren</strong></li>\n<li><strong>een verkeerde keuze, men had beter moeten nadenken</strong></li>\n<li><strong>afschuwelijk/onmenselijk, dit verdient een hele dikke straf</strong></li>\n</ul>\n<ol>\n<li><strong>Paul wil zijn zoon niet aangeven bij de politie. Dit vind ik...</strong></li>\n</ol>\n<p>enigszins te begrijpen, het is moeilijk keuzes te maken in zo'n situatie.</p>\n<ol>\n<li><strong>Beau (Faso) chanteert zijn stiefbroer en neef. Dit vind ik...</strong></li>\n</ol>\n<p>enigszins te begrijpen, het is moeilijk keuzes te maken in zo'n situatie.</p>\n<ol>\n<li><strong>Michel en Rick mishandelen een zwerfster. Dit vind ik...</strong></li>\n</ol>\n<p>afschuwelijk/onmenselijk, dit verdient een hele dikke straf.</p>\n<ol>\n<li><strong>Serge wil zijn zoon aangeven bij de politie. Dit vind ik...</strong></li>\n</ol>\n<p>goed te begrijpen, zou ik waarschijnlijk ook zo doen.</p>\n<ol>\n<li><strong>Claire houdt Serge tegen door hem aan te vallen. Dit vind ik...</strong></li>\n</ol>\n<p>een verkeerde keuze, men had beter moeten nadenken.</p>\n<p> </p>\n<p><strong>B</strong></p>\n<p><span class=\"underline\">Herman Koch is</span></p>\n<p> </p>\n<p><strong><span class=\"underline\">Bedelaar in brand gestoken in betaalautomaathokje in Barcelona</span></strong></p>\n<p><span class=\"underline\">De lokale politie verricht onderzoek naar de vraag of de drie jongens al eerder andere daklozen hebben aangevallen. Er zijn getuigen die beweren van wel. Momenteel blijven er veel vragen open waarop het onderzoek antwoord moet geven. Waarom lagen er jerrycans met brandbaar vloeistof waar iedereen bij kon? Misschien waren ze niet vol, maar ze bevatten in ieder geval genoeg vloeistof om een ontploffing te veroorzaken zoals die van die nacht. Waarom blijft een van de jongens in het hokje van de geldautomaat als de ontploffing plaatsvindt? Wie is de persoon die later op de film te zien is en met de jongens gepraat heeft? Een vriend? Een buurtbewoner? De lokale politie is druk bezig om hem te identificeren. De politie moet op al deze kwesties antwoorden vinden voordat het voorval bij een jury voorkomt, die zal moeten beslissen of de jongens de intentie hadden om Rosario te vermoorden en ze daardoor moord hebben gepleegd, of doodslag. Voorlopig laat de autopsie zien dat het slachtoffer geen pak slaag heeft gekregen, maar wel dat ze een kneuzing op het hoofd heeft.</span></p>\n<p> </p>\n<p><span class=\"underline\">Vul in, gebruik de antwoordmogelijkheden van opdracht A:</span></p>\n<p>afschuwelijk/onmenselijk, dit verdient een hele dikke straf.</p>\n<p> </p>\n<p><strong>C</strong></p>\n<ol>\n<li><span class=\"underline\">Een schrijver die een roman baseert op een gebeurtenis uit het nieuws kan in zijn boek allerlei aspecten toevoegen die de lezers van krantenberichten niet (kunnen) weten. In tabel 1 zie je daarvan een aantal voorbeelden. Welke van deze elementen heeft Koch in zijn roman toegevoegd aan het oorspronkelijke nieuwsbericht? Vul tabel 1 in.</span></li>\n</ol>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Het hele verhaal zien we door Pauls ogen. We zeggen ook wel dat het perspectief bij Paul ligt. Het is dus eigenlijk geen wonder dat we niets te horen krijgen over het politieonderzoek, bijvoorbeeld. Welke andere van de bovenstaande elementen</span></li>\n</ol>\n<p>Gevoelens van de daders, voorbereiding van de daad, gevoelens van het slachtoffer, gevoelens van familie/vrienden van het slachtoffer, gevoelens van de rechercheurs en hoe de daders terug kijken op de daad.</p>\n<ol>\n<li><span class=\"underline\">Herman Koch had het verhaal natuurlijk ook vanuit het perspectief van een ander personage dan Paul verteld kunnen hebben. In tabel 2 zie je vier mogelijkheden. Zouden je antwoorden bij opdracht A veranderen als Koch een ander perspectief had gekozen, denk je? Vul tabel 2 in.</span></li>\n</ol>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Herman Koch heeft een belangrijk detail uit het krantenbericht weggelaten: de naam van het slachtoffer. In alle Spaanse artikelen over de moord staat die naam helemaal vermeld, in het boek krijg je nog geen letter van de naam te horen. Is Herman Koch dit vergeten? Of zou hij er een reden voor kunnen hebben? Zo ja, welke?</span></li>\n</ol>\n<p> </p>\n<p>Hij is het niet vergeten hij doet dit om het minder erg te laten lijken dan het is. Aangezien hij eigenlijk aan de kant van zijn zoon staat probeert hij het meer te laten lijken alsof het minder erg is. Een naam maakt dit soort zaken een stuk echter en serieuzer, waardoor het moeilijker wordt om aan de kant van Paul en zijn zoon te staan.</p>\n<p> </p>\n<p><strong>Tabel 1</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-349-pixels\">\n<p><strong>Mogelijke toevoeging</strong></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><strong>Zit wel/niet in Het Diner</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Gevoelens van de daders</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Voorbereiding van de daad</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Motief van de daders</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Wel</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Het politieonderzoek</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Gevoelens van het slachtoffer</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Gevoelens van familie/vrienden van het slachtoffer</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Gevoelens van familie/vrienden van de daders</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Wel</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Gevoelens van de rechercheur(s)</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-349-pixels\">\n<p>Hoe kijken de daders terug op hun daad?</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Niet</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Tabel 2</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-112-pixels\">\n<p>Stel je voor het perspectief ligt bij…</p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Dan verandert mijn mening over…</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>Dan blijven deze meningen hetzelfde…</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Verklaring</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-112-pixels\">\n<p>Claire</p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Het proberen tegen te houden.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>De rest</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Mijn mening zal niet snel veranderen over allerlei daden, maar misschien als ik Claire beter snapte wel.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-112-pixels\">\n<p>Een vriendin van het slachtoffer</p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Paul wil zijn zoon niet aangeven.</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>De rest</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Omdat ik nu begrijp waarom ben ik milder voor Paul, maar als ik dat niet had geweten had ik het een domme keuze gevonden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-112-pixels\">\n<p>Michel</p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Niks</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>Alles</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Ik heb geen medelijden voor iemand die zo'n vreselijke daad plegen ook al weet ik wat er in hun hoofd omgaat.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-112-pixels\">\n<p>Een journalist die uitgebreid met alle betrokkenen heeft gesproken</p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Niks</p>\n</td>\n<td class=\"width-123-pixels\">\n<p>Alles</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Ik blijf bij mijn mening, aangezien je dan zou weten hoe iedereen zich voelt over de zaak en daarbij heb ik alles wel een beetje overwogen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2439440"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2439441"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2439443"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2439445"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht van Kyra Visser",
                        "reference": {
                            "value": "2439446"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1: Het gym van Karin Amatmoekrim",
                        "reference": {
                            "value": "2439447"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2: Niemand in de Stad van Philip Huff",
                        "reference": {
                            "value": "2439448"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3: Ijstijd van Maartje Wortel",
                        "reference": {
                            "value": "2439449"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4: De Grot van Tim Krabbé",
                        "reference": {
                            "value": "2439450"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5: Maar buiten is het feest van Arthur Japin",
                        "reference": {
                            "value": "2439451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6: Visser van Rob van Essen",
                        "reference": {
                            "value": "2439452"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7: Misschien wel niet van Jannah Loontjens",
                        "reference": {
                            "value": "3686593"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8: Lieveling van Kim van Kooten",
                        "reference": {
                            "value": "3686595"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9: Het meisje met de negen pruiken van Sophie van der Stap",
                        "reference": {
                            "value": "3686597"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10: Het Diner van Herman Koch",
                        "reference": {
                            "value": "3686598"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}