{
    "documentAuthors": [
        "Sam Pelgrum"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sam Pelgrum",
            "referenceName": null,
            "reference": {
                "value": "45957"
            },
            "firstName": "Sam",
            "infix": null,
            "lastName": "Pelgrum",
            "emailAddress": "153939@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-05T16:00:53Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85596,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-05T16:00:53+01:00",
    "dateCreated": "2016-09-19T13:29:57+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Pelgrum, Sam",
                "reference": {
                    "value": "45957"
                },
                "firstName": "Sam",
                "infix": null,
                "lastName": "Pelgrum",
                "emailAddress": "153939@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85596/"
    },
    "sections": [
        {
            "reference": {
                "value": "2440292"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2440293"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440295"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2440297"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2440298"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Het Gouden Ei (Tim  Krabbé)<br/>\nBoek 2: De Laatkomer (Dimitri Verhulst)<br/>\nBoek 3: Het Diner (Herman Koch)<br/>\nBoek 4: PAAZ (Myrthe van der Meer)<br/>\nBoek 5: Magnus (Arjen Lubach)<br/>\nBoek 6: Marte Jacobs (Tim Krabbé)<br/>\nBoek 7: De aanslag (Harry Mulisch)<br/>\nBoek 8: Boek van de Doden (Philip Huff)<br/>\nBoek 9: Zomerhuis met zwembad (Herman Koch)<br/>\nBoek 10: De intrede van Christus in Brussel (Dimitri Verhulst)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440299"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht van lezenvoordelijst.nl  opdracht N4|4 (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/h/het-gouden-ei/\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/h/het-gouden-ei/</a>)</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a43d0d10d03806e00e7f0b23842f7e80afdc8629.PNG\" class=\"height-586-pixels width-900-pixels\"/></p>\n<p>Opdr. 1<br/>\nZijn werk bestaat vrijwel volledig uit relatief dunne fictie boeken. Het zijn vrijwel altijd romans, met een vleugje misdaad erdoorheen. Kenmerkend is wel de quote uit het interview met 'de spanningsblog': \"<strong>Tim Krabbé</strong> (68) heeft voor zijn doen een heel dik boek geschreven. Het is dan ook geen fictief verhaal, zoals '<em>Het gouden ei</em>' of '<em>De<br/>\nrenner</em>'. Vier jaar heeft Krabbé tot in de kleinste details de beruchte<br/>\nschietpartij op de Columbine High School in Colorado bestudeerd. \"</p>\n<p>Opdr. 2<br/>\nDus het belangrijkste thema van Tim Krabbé is meestal een beetje een mix (is dat eigenlijk wel mogelijk?) tussen liefde en misdaad.</p>\n<p>Opdr. 3<br/>\nBest wel. Het thema van Het Gouden Ei (Een mix van spanning en liefde) komt heel erg overeen met bijvoorbeeld De Grot. Al heeft die laatste wel meer de nadruk op misdaad, terwijl Het Gouden Ei het een beetje in het midden houd.</p>\n<p>Opdr. 4<br/>\nJa. Heel veel van zijn boeken hebben hetzelfde thema. Dat zie je ook als je op zijn eigen site kijkt. Daar noemt hij achter ieder boek dat hij heeft geschreven het genre op, en bij de meeste is het genre roman.</p>\n<p>Opdr. 5<br/>\n?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440300"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\"><em>De Laatkomer - Dimitri Verhulst</em></span></strong><br/>\n<strong><span class=\"underline\"><em>Beoordeling: 4 / 5</em></span></strong></p>\n<p class=\"text-align-center\"><span class=\"font-size-28px\">\"Ik ging op pad voor een koekepan, maar kwam expres terug met een tosti-ijzer\"</span></p>\n<p class=\"text-align-center\"> </p>\n<p><span class=\"font-size-12px\">Als je er zo over nadenkt is het eigenlijk best een goed idee: je bent 74, en zo'n 50 jaar ongelukkig getrouwd, en je besluit om te doen alsof je heel snel en heftig aan het dementeren bent om zo snel mogelijk in een verzorgingstehuis terecht te komen waar je zelf niks hoeft te doen. Dit bedenkt Désiré Cordier, de hoofdpersoon in 'De Laatkomer' van Dimitri Verhulst.</span></p>\n<p><span class=\"font-size-12px\">De Laatkomer vertelt het verhaal van Désiré Cordier. Een 74 jaar oude man die het leven met zijn vrouw eigenlijk wel zo goed als beu is. Hij besluit in scéne te zetten dat hij dement wordt, zodat z'n familie hem in een verzorgingstehuis doet. Hij gaat proberen z'n familie te overtuigen dat hij echt dement is. Zijn familie blijkt best goedgelovig (of wil gewoon heel graag van hem af, dat kan ook nog) want het is opvallend makkelijk om z'n vrouw en z'n 2 kinderen ervan te overtuigen dat hij daadwerkelijk dement is. Uiteindelijk slaagt hij makkelijk voor z'n 'dementie-examen' en wordt hij toegelaten in Home Winterlicht.<br/>\nZijn familie en vrienden beginnen steeds minder om hem te geven als hij eenmaal in het tehuis zit. Wat hij trouwens eigenlijk helemaal niet erg vindt.</span></p>\n<p><span class=\"font-size-12px\">Dat is eigenlijk het grote verhaal van het boek. Het grootste gedeelte van het boek bestaat uit flashbacks van het leven van Désiré. Langzaam maar zeker kom je erachter waarom hij het besluit heeft genomen om naar het verzorgingstehuis te gaan, en dat maakt het leuk om steeds verder te lezen. Tegelijkertijd is het ook geen ramp als je een langere tijd niet meer hebt gelezen, want het verhaal in grote lijnen is best simpel, en omdat het boek eigenlijk grotendeels bestaat uit een aantal kleinere verhaaltjes kan je zo instappen.</span></p>\n<p><span class=\"font-size-12px\">Door al die herinneringen (feitelijk gewoon flashbacks) begin zelfs ik  op een gegeven moment gewoon echt mee te leven met Désiré, en dat is heel knap, aangezien ik nooit zo snel meeleef met een fictief persoon.</span></p>\n<p><span class=\"font-size-12px\">Je leest snel door het boek, omdat het boek vol met, soms ietwat ongepaste, lekkere sarcastische humor. Daar moet je dus wel van houden, want het boek staat er vol mee. Maar als je dat kan waarderen is het een heerlijk boek, wat lekker snel doorleest.<br/>\nHet is ook precies lang genoeg. De laatste paar delen van het boek merk je wel dat je er een beetje klaar mee bent, dus langer dan de 144 bladzijden die het boek telt moet je het niet hebben.</span></p>\n<p><span class=\"font-size-12px\">Kortom, je leest eigenlijk gewoon een samenvatting van het grappige leven van Désiré, en dat is heel grappig. Super boek. Zeker een aanrader, vooral als je fan bent van, soms lekker grove, sarcastische humor.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong>Het Diner - Herman Koch<br/>\nBeoordeling: 3,5 / 5 </strong></em></span></p>\n<p>Geachte heer/mevrouw,</p>\n<p>Mijn naam is Sam Pelgrum, en ik schrijf deze brief omdat ik graag een poging zou willen doen een bekend schrijver te worden.<br/>\nIk zal mezelf even iets verder introduceren. Ik ben dus Sam Pelgrum, en schrijf al een aantal jaren korte verhalen in allerlei genres, en ze gingen over van alles en nog wat. Echter waren die verhalen niet bedoeld voor 'het grote publiek' maar meer voor vrienden, familie en kennissen die graag lezen, en omdat ik het leuk vind/vond om verhalen te schrijven.<br/>\nMaar nu wil ik dus proberen om door te breken als schrijver van boeken.</p>\n<p>Ik wil u graag kennis laten maken met mijn eerste zelfgeschreven literaire boek met de titel 'Het Diner'.</p>\n<p>Het verhaal in een notendop gaat als volgt: 2 broers en hun partners gaan uit eten in een chique restaurant. De broer van de verteller is Serge Lohman. Een bekend politicus van een oppositiepartij, maar naar alle waarschijnlijkheid na de volgende verkiezingen de nieuwe minister-president. De verteller zelf is Paul Lohman, een ex-geschiedenisleraar. Hij is een driftige man, die zo ineens uit z'n slof kan schieten. Dat is ook de reden dat hij niet meer werkt op  een school: hij kan z'n woede niet goed onder controle houden.</p>\n<p>Deze 2 broers zijn dus samen uit eten met hun vrouwen. Dat etentje heeft eigenlijk maar één doel: praten over hun kinderen, die samen tijdens het stappen iets ergs hebben gedaan.<br/>\nIn werkelijkheid gaat het eigenlijk het hele diner over andere dingen. Om maar een voorbeeld te geven: de ober doet alsof hij overdreven veel verstand heeft van het eten wat ze opgediend krijgen, en daar ergert vooral Paul zich aan.</p>\n<p>Op een gegeven moment schakelt het boek over naar waar het verhaal eigenlijk om draait: de kinderen. De kinderen van de  2 echtparen hebben een dakloze vrouw mishandeld tijdens een avondje stappen. De beelden daarvan waren laatst op Opsporing Verzocht, en nu staan de beelden op YouTube.<br/>\nUiteindelijk blijkt dat de geadopteerde zoon van Serge en Babette, die de naam Beau draagt, Michel (de zoon van Paul en zijn echtgenote Claire) chanteert met nog meer beelden van de mishandeling. Hij wil zo snel mogelijk €3000 krijgen van Michel, anders plaats hij de extra beelden ook op YouTube.</p>\n<p>Ondertussen wil Serge zich terugtrekken uit de politiek omdat het natuurlijk niet echt bevorderlijk is voor zijn positie als lijsttrekker, als bekend wordt dat zijn zoon iemand heeft mishandeld. Daarom wil hij in de volgende dag door middel van een persconferentie aankondigen dat hij een lijsttrekker meer wil zijn. Echter, omdat dan Babette geen 'first lady' kan zijn, wil ze dat hij gewoon doorgaat, en geen bekentenissen aflegt. Claire helpt haar daarbij, omdat ze haar eigen zoon wil beschermen. Na het etentje duwt ze een gebroken wijnglas in het gezicht van Serge.</p>\n<p>Dit is dus zo ongeveer het hoofdverhaal. Door het boek heen krijgen de lezers ook informatie waarom bepaalde dingen gebeuren in het restaurant, door flashbacks. Een voorbeeld hiervan is dat de lezers te weten krijgen waarom Paul is gestopt met werken op een middelbare school als geschiedenisdocent.</p>\n<p>Ik denk dat dit boek eigenlijk wel geschikt is voor iedereen vanaf de bovenbouw van de middelbare school.<br/>\nDoor al die flashbacks kan het verhaal voor sommige mensen moeilijk te volgen zijn, dus het is, denk ik, wel van belang dat de lezer het ook echt leuk vindt om te lezen.</p>\n<p>Hierbij dus het verhaal en wat randinformatie in een notendop.</p>\n<p>Ik hoop spoedig van u te horen.</p>\n<p>Met vriendelijke groeten,<br/>\nSam Pelgrum</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440302"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px underline\"><em><strong>PAAZ - Myrthe van der Meer<br/>\nBeoordeling: 3 / 5</strong></em></span></p>\n<p>Geachte heer/mevrouw,</p>\n<p>Mijn naam is Sam Pelgrum, en graag zou ik jullie kennis willen laten maken met mijn nieuwste verhaal met de titel: PAAZ. Ik zal jullie zo iets meer vertellen over het verhaal, maar ik zal mezelf eerst even voorstellen. Mijn naam is dus Sam Pelgrum, en ik schrijf dus verhalen. Vooral voor mezelf, en vrienden/familie. Ik heb ooit 2 andere verhalen uit laten geven, maar bij een andere (veel kleinere) uitgeverij.</p>\n<p>Ik heb dus een nieuw verhaal geschreven met de titel: PAAZ. Nu zou u misschien kunnen denken: 'Wat is PAAZ?' PAAZ staat voor Psychiatrische Afdeling Algemeen Ziekenhuis. De plek waar de 26-jarige Emma 5 maanden lang wordt opgenomen. Al snapt ze eerst niet echt waarom.<br/>\nEmma zelf vindt namelijk dat ze een prima leven heeft, ze wil dan wel liever dood, maar zolang ze nog leeft moet ze er wel iets van maken. En dat gaat prima, denkt ze zelf in ieder geval, ze werkt als redactrice bij een uitgeverij, en heeft een leuke vriend.<br/>\nZelf denkt ze dan ook dat ze maar even naar het ziekenhuis moet, en dan gewoon terug kan gaan naar d'r werk.</p>\n<p>Echter, het worden 5 maanden. 5 zware maanden voor Emma. In het begin is ze overal op tegen, en is het eigenlijk gewoon een vervelende puber. Ze is eigenlijk ook een stuk slimmer dan haar behandelaars willen. Ze staat nergens voor open, en vindt haar behandelaars eigenlijk maar een paar irritante mensen. Ook vindt ze haar behandeling nergens op slaan.</p>\n<p>Dat veranderd als ze zelf inziet dat ze wel degelijk problemen heeft. Haar problemen zijn ontstaan in haar jeugd. Ze was de oudste van 3 kinderen, en had dus al vrij snel de verantwoordelijkheid over haan jongere broertje en zusje. Haar broertje is echter mentaal niet helemaal 'goed', en was altijd agressief. En dat is ook de reden dat Emma een keer heeft geprobeerd haar zusje te wurgen. Zelf heeft Emma daar nog steeds erg veel last van, maar haar zusje weet er niks meer van.</p>\n<p>Langzaam maar zeker gaat het beter met Emma; ze wordt zelfs bevriend met een paar mensen die ook in de PAAZ zitten. Helemaal beter wordt ze echter niet. Maar ze is wel in zoverre opgeknapt dat er geen ernstige zelfmoorddreiging meer is, en dus mag ze na 5 maanden naar huis.</p>\n<p>Als ze thuiskomt is ze echter wel haar baan kwijt. Haar vriend is ze niet kwijt: die steunt haar nog steeds, en zelfs haar broertje stuurt d'r een lief berichtje. Voor het eerst in haar (volwassen) leven voelt Emma zich gelukkig.</p>\n<p>Tot zover het verhaal in een notendop. Het verhaal is denk ik niet moeilijk te volgen (hoewel het wel een dik boek is) en je zou er makkelijk doorheen moeten komen. Daarom is het geschikt voor iedereen op de middelbare school vanaf de 3<sup>e</sup> klas ongeveer.</p>\n<p>Mocht u naar aanleiding van deze brief nog vragen hebben, dan hoor ik dat uiteraard graag.</p>\n<p>Ik hoop spoedig van u te horen,</p>\n<p>Met vriendelijke groet,<br/>\nSam Pelgrum</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440303"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong>Magnus - Arjen Lubach<br/>\nBeoordeling: 3,5 / 5</strong></em></span></p>\n<p class=\"text-align-center\"><span class=\"underline\"><em><strong><span class=\"font-size-20px\">Magnus: Lekker boekkie</span></strong></em></span></p>\n<p>Merlijn Kaiser weet niet zo goed wat hij nou eigenlijk wil met z'n leven. Zijn jeugdliefde Caro heeft haar spullen gepakt en is bij een andere man ingetrokken, en zijn vrienden ziet ie amper. Hij is zelfs begonnen aan het schrijven van een toneelstuk, maar dut lukt eigenlijk ook voor geen meter. Het is duidelijk dat z'n leven nu iedere dag <em>fucking hetzelfde</em> is (zoals Merlijn dat zo mooi verwoord) en dat zijn leven wel wat spanning kan gebruiken.<br/>\nEn die spanning komt er. Op een dag wordt Merlijn gebeld door het bedrijf waar hij z'n creditcard afneemt: Mastercard. Ze willen hem erop wijzen dat er rare uitgaven gedaan zijn in Zweden. Dat is het startsein van een avontuur.</p>\n<p>Magnus is geschreven door Arjen Lubach. De kans is groot dat je die naam kent, maar niet per se als schrijver. Hij is namelijk ook bekend als televisiepresentator en acteur. Verder is hij ook cabaretier en muziekproducent. En dus ook schrijver: Magnus is z'n 3<sup>e</sup> boek.</p>\n<p>Het boek begint eigenlijk met het vertellen over z'n ex, die hij al sinds z'n middelbare school kent: hij heeft haar ontmoet in de nachttrein naar Florence waar ze met school heen gingen.<br/>\nMaar met het telefoontje over de creditcard komt er aan tweede verhaallijn bij. Het hele boek bestaat eigenlijk uit 2 verhalen: het verhaal over Merlijn en Caro, wat zichzelf grotendeels in flashbacks verteld, en het verhaal waarin Merlijn naar Zweden gaat om te onderzoeken wat er met z'n geld gebeurd, wat zich gewoon in het heden afspeelt.</p>\n<p>De schrijfstijl van Lubach vind je fijn, of juist helemaal niet. Hij gebruikt vaak lange zinnen, vol met informatie die eigenlijk helemaal niet relevant is. Ikzelf stoor me er niet zo aan, maar dat is voor iedereen persoonlijk.</p>\n<p>Omdat het boek dus eigenlijk bestaat uit 2 (best verschillende) verhalen, zou je het boek ook in kunnen delen bij 2 verschillende genres. Waar het verhaal over Caro gewoon een liefdesverhaal (en dus een roman) is, zou je het verhaal over de creditcard en de rare uitgaven ook een soort detectiveverhaal kunnen noemen. Merlijn gaat namelijk op detectiveachtige wijze opzoek naar wat er met z'n creditcard aan de hand is. Liefhebbers van verhalen met een vleugje detective komen dus ook zeker aan hun trekken met dit boek. Als je echter zoekt naar een pure roman of een puur detectiveverhaal dan lijkt me het beter dat je Magnus overslaat.</p>\n<p>Al met al is Magnus een lekker boek. Het is zeker geen zware kost, maar het is ook geen groep 8 boek, bij wijze van spreken.<br/>\nDe 2 losse verhalen worden op een fijne subtiele manier met elkaar verweven, en het blijft de hele tijd lekker weglezen. Zeker een aanrader!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440304"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong><em>Marte Jacobs - Tim Krabbé<br/>\nBeoordeling: 4 / 5 </em></strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-20px underline\"><em><strong>Typisch Tim Krabbé</strong></em></span></p>\n<p>Liefde op het eerste gezicht. Het kan zo prachtig zijn. Maar niet als jijzelf 16 bent, en het meisje waar je spontaan een goed gevoel bij hebt pas 9 is.<br/>\nOm die reden laat Emiel Binnenbaum z'n gevoelens maar varen. Tot een paar jaar later. Emiel is ondertussen 18, en zit in het eindexamenjaar van de Middelbare school. Dan ziet hij een brugklasser lopen, en hij herkent haar onmiddellijk: het is Marte Jacobs, die hij een aantal jaar geleden heeft ontmoet op een verjaardagsfeest van vrienden van z'n ouders.<br/>\nMaar iets met haar beginnen kan natuurlijk niet; hij is jaren ouder, en bovendien heeft hij een reputatie op school die hij niet wil verliezen. Maar het lukt hem maar niet om haar uit z'n hoofd te zetten. Tussen de lessen door probeert hij om zo vaak mogelijk een glimp van haar op te vangen, ook als hij daarvoor een heel stuk moet omlopen.</p>\n<p>Emiel is redacteur van de schoolkrant (wat ook de grootste reden is voor z'n reputatie), en schrijft veel gedichten voor in die krant. Zo ook het gedicht <em>Pasgeboren Girafje</em>. Het gaat, zoals de titel al zegt, over een pasgeboren giraffe, maar eigenlijk is het een soort ode aan Marte. Dat gedicht zal later een van de bekendste gedichten van Emiel worden.</p>\n<p>Want Emiel wordt een dichter. Sterker nog, zo begint het boek. Het 1<sup>e</sup> en laatste hoofdstuk spelen zich af in het heden, Emiel is dan ongeveer 60 jaar oud. Hij is redelijk succesvol als dichter, zijn gedichtenbundels worden echter weinig verkocht. Een oud-klasgenoot van hem, Willem Reiff, met wie hij 6 jaar in de klas heeft gezeten is ook schrijver. Hij schrijft dikke boeken die goed verkocht worden. Daar begrijpt Emiel eigenlijk niks van, want wie komt nou door zo'n dik boek heen?</p>\n<p>Het boek is, geheel in de stijl van Tim Krabbé, niet dik: het bevat slechts 166 pagina's. In die 166 pagina's gebeurd echter heel veel, en je wil constant weten wat er verder gebeurd. Dat is iets wat Tim Krabbé altijd heel goed doet in z'n boeken.</p>\n<p>Zoals gezegd spelen het 1<sup>e</sup> en het laatste hoofdstuk zich af in het heden, en de hoofdstukken daar tussenin in het verleden. Eigenlijk komt het erop neer dat ieder hoofdstuk (met uitzondering dan van het 1<sup>e</sup> en het laatste) zich een paar jaar later afspeelt. Zo is Emiel in hoofdstuk 3 18 jaar oud en zit hij op de middelbare school, en in hoofdstuk 4 is hij 21 en studeert hij.<br/>\nHet kan even duren voor je deze structuur doorhebt, maar als je het eenmaal weet is het geen probleem meer.</p>\n<p>Kortom: dit is weer een typische Tim Krabbé roman die je, als je de tijd ervoor hebt, in één ruk uit zou kunne lezen. Het leest lekker weg, en het verhaal van Marte en Emiel blijft van begin tot eind boeien. Een roman zoals alleen Tim Krabbé die kan schrijven: top!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4136420"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong>De Aanslag - Harry Mulisch<br/>\nBeoordeling: 4,5 / 5</strong></em></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-16px underline\"><em><strong>Veel meer dan een boek over de oorlog</strong></em></span></p>\n<p>Januari 1945: tijdens het spelen van een potje Mens-erger-je-niet horen de 12-jarige Anton Steenwijk en zijn familie ineens schoten in hun straat. Er blijkt een NSB'er te zijn neergeschoten, en daarna voor hun huis te zijn neergelegd. De oudere broer van Anton, Peter, wil problemen voorkomen en nadat hij het pistool uit de handen van de NSB'er heeft gepakt, wil hij het lijk weer verslepen. Helaas gaat dit niet helemaal volgens plan, en zijn de Duitsers al in hun straat voordat Peter weer binnen is. Peter besluit het op het lopen te zetten, maar later hoort Anton dat het niet heeft mogen baten, en dat Peter is doodgeschoten. Ook zijn ouders worden door de Duitsers neergeschoten.</p>\n<p>Nadat Anton een nacht in de cel heeft doorgebracht, waar hij een aardige vrouw ontmoet, wordt er besloten dat hij bij zijn oom en tante in Amsterdam gaat wonen.<br/>\nIn de hoofdstukken die volgen, waarin iedere keer een X aantal jaar wordt overgeslagen, ontmoet Anton een paar belangrijke personen, die elk een aandeel hebben in het vinden van het antwoord op de prangende vraag: waarom werd Fake Ploeg nadat hij was vermoord voor het huis van Anton en z'n ouders gesleept? Het antwoord lag uiteindelijk best voor de hand, maar toch voelt het wel een soort van bevredigend als je het dan eindelijk zeker weet.</p>\n<p>Ondanks dat er tussen ieder stuk in het boek een lange tijd voorbij gaat leest het op een of andere manier toch heel natuurlijk. Wat ook fijn is, is dat aan het begin van ieder hoofdstuk even kort wordt verteld wat er in de tussenliggende jaren is gebeurd.</p>\n<p>Hoewel veel mensen zullen zeggen dat dit een oorlogsboek is, is het eigenlijk veel meer dan dat. Dat begint eigenlijk al in het begin van het boek: het verhaal immers in januari 1945, de oorlog is dan eigenlijk al bijna afgelopen. Veel meer dan over de oorlog zelf, gaat De Aanslag over het leven ná de oorlog, en hoe ermee om te gaan. En dat is iets dat Harry Mulisch heel goed heeft kunnen beschrijven.</p>\n<p>Al met al is het gewoon een heel goed boek, en zijn alle goede beoordelingen geheel terecht. Het boek is heel aangrijpend om te lezen, en het was voor mij goed te doen om mezelf in te leven in de hoofdpersoon.<br/>\nOmdat je meteen in de actie valt als je begint met lezen, en daarna gewoon wil weten wat er is gebeurd, en waarom, en hoe, laat het boek je maar moeilijk los.</p>\n<p>De Aanslag is echt een klassieker, die iedereen eigenlijk ooit wel gelezen moet hebben. Gewoon heel erg goed.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4136421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong><em>Boek van de doden - Philip Huff<br/>\nBeoordeling: 3 / 5</em></strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-16px underline\"><strong><em>Ook deze twintiger zegt 'Ja' tegen MDMA</em></strong></span></p>\n<p>Stel je voor: je bent een jonge man van bijna 30, en je bent bezig om een succesvol schrijver te worden. Je had een leuke vriendin, jullie hielden ontzettend veel van elkaar, maar ze wil jou niet meer zien omdat je ooit met drank op achter het stuur bent gaan zitten, en met haar op de bijrijdersstoel tegen een boom aan bent gereden. Je zus steunde je, maar wou wel dat je geen drank en drugs meer zou gebruiken. Daarom doe je nu tegen je familie alsof je altijd nuchter bent. Echter is dat helemaal niet waar, en ga je iedere avond naar feestjes en giet je jezelf daar vol met alcohol, en je snuif je jezelf vol met cocaïne.</p>\n<p>Dit is zo ongeveer het leven van Felix Post, de hoofdpersoon van 'Boek van de doden' van Philip Huff.<br/>\nIk weet eigenlijk niet zo goed wat ik moet denken over dit boek. Het is weliswaar een boek met een interessant onderwerp, en het is allemaal in een 'energieke' stijl geschreven. Maar op een of andere manier hield het me niet zo vast. Een oorzaak daarvan kan zijn dat ik het allemaal een beetje rommelig vond op één of andere manier, ook de flashbacks spelen daarbij een rol waarschijnlijk.</p>\n<p>Wat wel echt een groot pluspunt van het boek is, is dat ik de Felix een erg sympathieke hoofdpersoon vind. Hij weet dat hij voor het grootste gedeelte de problemen in zijn leven zelf heeft veroorzaakt.</p>\n<p>Al met al vond ik het een matig boek. Je leest gewoon over 7 dagen uit het leven van Felix. Tuurlijk zit er wel degelijk een verhaal in, maar ik heb nooit echt het idee gehad dat ik ergens naartoe aan het lezen was. Erg jammer, want met dit onderwerp had het boek erg veel potentieel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4136422"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong>Zomerhuis met zwembad - Herman Koch<br/>\nBeoordelling: 4 / 5</strong></em></span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><strong><em><span class=\"underline\">Zomerhuis met zwembad, Het Diner deel 2?</span></em></strong></span></p>\n<p>Marc Schlosser is huisarts. Niet zomaar een huisarts, maar huisarts van bekende mensen. Schrijvers, acteurs en toneelspelers enzo. Ook is hij niet de moeilijkste in het voorschrijven van pilletjes, en neemt hij de tijd voor zijn patiënten: 20 minuten voor iedereen. Hoewel hij eigenlijk maar 1 minuut nodig heeft om te zien wat er aan de hand is.<br/>\nEen van zijn patiënten is acteur Ralph Meier, onlangs overleden door euthanasie toen bleek dat hij ongeneeslijk ziek was. Vele schrijven dit toe aan Marc, die een medische misser zou hebben begaan. Maar was dat wel zo? Heeft Marc wel echt iets fout gedaan bij de man die bovengemiddeld veel interesse had in Caroline, Marcs vrouw, en wiens zonen het wel erg goed konden vinden met de 2 dochters van Marc en Caroline? Of heeft het iets te maken met de gebeurtenissen in het zomerhuis in Frankrijk waar ook de familie Schlosser was uitgenodigd?</p>\n<p>Dit allemaal wordt beschreven in een heerlijke schrijfstijl vol met cynisme, je moet ervan houden, maar als je dat doet leest het heerlijk weg. Steeds als het langdradig dreigt te worden, wordt er weer een nieuwe dosis humor bijgegooid, waardoor het eigenlijk nooit vervelend wordt om door te lezen. Ook wordt het verhaal grotendeels 'gewoon' chronologisch verteld, wat er ook weer voor zorgt dat het een fijn boek is om gewoon door te lezen.</p>\n<p>Toch zou je, als je Het Diner gelezen hebt, ergens het gevoel kunnen hebben dat je zoiets al hebt gelezen. Nu is dat, als je net als ik Het Diner een leuk boek vond, niet per se erg, maar het gevoel is op één of andere manier wel degelijk aanwezig.</p>\n<p>Zomerhuis met zwembad hield mij echt vast. Iets wat ik niet vaak heb met boeken, dus wat dat betreft echt een prestatie van Herman Koch. Alles in het boek wordt op een lekker luchtige manier verteld, zodat je zelfs de zware onderwerpen die in het verhaal voorkomen goed kunt hebben.</p>\n<p>Om even op de titel van dit stukje terug te komen: ja, misschien is het wel een soort Het Diner deel 2. Maar is dat erg? Naar mijn inzien niet. Het Diner was al een heel goed boek, en Herman Koch doet daar met Zomerhuis met zwembad nog eens een laagje bovenop. Chapeau!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4136423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong><em>De intrede van Christus in Brussel - Dimitri Verhulst</em></strong></span></p>\n<h1><strong><em>****</em></strong></h1>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><strong><em>Realistisch? Nee. Leuk? Jazeker!</em></strong></span></p>\n<p>Groot nieuws in Brussel: Jezus Christus (de echte!) komt de stad meer dan 2000 jaar na zijn dood bezoeken. Daar moeten natuurlijk wel voorbereidingen voor worden getroffen. De hele stad ondergaat een metamorfose. Alles wordt opgeruimd, gevels worden gerepareerd, kortom: de hele stad ziet er weer als nieuw uit voor de grote dag.</p>\n<p>Het boek beschrijft de 3 weken voor de komst van Christus, en de dag zelf. Dit hele geheel is in een betrekkelijk eenvoudige stijl geschreven, in chronologische volgorde. Het enige dingetje waar Nederlandse lezers last van zouden kunnen hebben is dat de schrijver, Dimitri Verhulst, een Vlaming is, en dus soms wat Vlaamse worden en uitdrukkingen gebruikt. Echter is meestal de betekenis hiervan redelijk makkelijk uit de context te halen.</p>\n<p>Wie die onbekende woorden overleefd en dapper door blijft lezen, wordt beloond met een heel erg lekker boek. Vol met satire en ironie. Dat begint al in het begin van het boek: daar wordt het Brussel van vandaag de dag beschreven in lekker ironische en overdreven stijl, en ook de nodige zelfspot wordt niet vermeden.<br/>\nIn de rest van het boek wordt de huidige (Belgische) maatschappij op de hak genomen, erg leuk als je op de hoogte bent van maatschappelijke en politieke problemen, maar ik kan me ook goed voorstellen dat als je daar niet zo mee bezig bent, je het boek een stuk minder leuk vindt. Het motto van het boek is daar een mooi voorbeeld van. Het motto luidt: 'La la la la lala la la la la la la' en wordt uitgelegd als de manier waarop veel Belgen het volkslied zingen. Omdat er 3 verschillende talen worden gesproken in het, volgens Verhulst verscheurde, land, kent niemand echt de tekst, en roept iedereen maar wat.</p>\n<p>Al met al is 'De intrede van Christus in Brussel' een boek om van te genieten als de lezer houdt van boeken met sarcasme, ironie, zwarte humor en zelfspot, en een beetje weet wat er in de wereld speelt. Mocht dat allemaal zo zijn, dan is dit boek zeker een aanrader!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2440305"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2440292"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2440293"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2440295"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2440297"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2440298"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "2440299"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "2440300"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "2440301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "2440302"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5",
                        "reference": {
                            "value": "2440303"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6",
                        "reference": {
                            "value": "2440304"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7",
                        "reference": {
                            "value": "4136420"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8",
                        "reference": {
                            "value": "4136421"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9",
                        "reference": {
                            "value": "4136422"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10",
                        "reference": {
                            "value": "4136423"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2440305"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}