{
    "documentAuthors": [
        "Sanne Vulders"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sanne Vulders",
            "referenceName": null,
            "reference": {
                "value": "45965"
            },
            "firstName": "Sanne",
            "infix": null,
            "lastName": "Vulders",
            "emailAddress": "18997@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T15:58:38Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85621,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-18T15:58:38+01:00",
    "dateCreated": "2016-09-19T13:59:34+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Vulders, Sanne",
                "reference": {
                    "value": "45965"
                },
                "firstName": "Sanne",
                "infix": null,
                "lastName": "Vulders",
                "emailAddress": "18997@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85621/"
    },
    "sections": [
        {
            "reference": {
                "value": "2440800"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2440801"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2440805"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2440806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1. hersenschimmen</p>\n<p>2. lieveling</p>\n<p>3. meisje van glas</p>\n<p>4. Annie</p>\n<p>5. Marte Jacobs</p>\n<p>6. Isabelle</p>\n<p>7. het achterhuis</p>\n<p>8. het goude ei</p>\n<p>9. echte mannen eten geen kaas</p>\n<p>10. het dagboek van Hendrik Groen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039342"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hersenschimmen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek: hersenschimmen</p>\n<p>door: Bernlef</p>\n<p>aantal sterren: 3</p>\n<p>niveau: 3</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Hersenschimmen:</p>\n<p> </p>\n<p>Brief aan de uitgeverij,</p>\n<p> </p>\n<p>Beste uitgeverij Lecturium,</p>\n<p> </p>\n<p>Ik ben Sanne Vulders, ik ben 17 jaar en ik zit in havo 5, ik hou er ontzettend van om boeken schrijven. Ik ben circa twee jaar bezig met het schrijven van dit boek. Ik zou het een ontzettende eer vinden als jullie mijn boek zouden willen uitgeven. </p>\n<p> </p>\n<p>Mijn boek gaat over een stelletje (Maarten en Vera), maarten begint dement te worden. Hij gaat steeds meer dementi's trekjes te vertonen. Vera begrijpt er niks van. hij staat plotseling in de keuken te zoeken naar dingen van vroeger. Hij denkt dat hij leeft in het oude. Zo gaat hij op zoek naar snoepjes die zijn oma vroeger verstopte in de voorraad kast. Ook breekt hij in bij een stel, omdat hij daar vroeger meetings had voor zijn werk en denkt dat hij daarvoor te laat komt. De relatie van Maarten en Vera wordt steeds lastiger. Maarten herkent na het tijdje Vera niet meer. hij spreekt over een oudere vrouw. Maarten gaat steeds verder achteruit. Hij weet niet meer wie hij zelf is, in plaats van ik gebruikt hij het woordje het. Hij weet op dit moment ook niet meer wie Vera is. maar op zijn sterfte bed zoekt hij toch nog naar haar hand</p>\n<p> </p>\n<p>Ik raad dit boek aan voor mensen die erg houden van drama. Maar ook zelf iets met dementie in de familie hebben. Ik heb dit boek geïnspireerd op mijn oma die zelf aan dementie leidt. Ik denk dat het voor jongeren heel fijn is om te lezen.</p>\n<p> </p>\n<p>Ik hoop dat jullie nog feedback hebben op mijn boek, dat we eventueel samen kunnen kijken wat de mogelijkheden zijn. ik hoop dat jullie geïnteresseerd zijn in mijn boek. Ik hoop snel iets van jullie te horen</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Sanne Vulders </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e9e2e017e73039d0f62e1d2b6460563663106ad6.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/2c0b382e66a521386475f12d3ff106a60266e0d4.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2c0b382e66a521386475f12d3ff106a60266e0d4.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "lieveling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek: lieveling</p>\n<p>door: Kim van Kooten</p>\n<p>aantal sterren: 4</p>\n<p>niveua: 2</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hij hat geen handdoek dus droogte hij zich met zijn handen</strong></p>\n<p>Het gaat over een meisje dat niet zo heel rijk is. Haar ouders zijn gescheiden en ze woont nu bij haar moeder. Ze heeft haar vader niet gezien sinds de scheiding. Ze moeten zuinig aandoen met geld en  hebben geen luxe woning. Na een tijdje leert haar moeder een man kennen. Het is een vreselijke vent, maar dat weten ze nog niet. Ze wonen daar een tijdje in en haar moeder vind het geweldig. Haar man is namelijk rijk. Hij geeft niet veel liefde aan de moeder. Maar ook is hij heel saai. Wat de moeder van het meisje genaamd puck. Niet weet, is dat Puck word misbruikt. Ze moest haar stief vader altijd papa noemen. In het begin vond ze dat lastig. Ze noemde hem altijd ome meneer, maar na een tijdje zei ze toch maar papa. In de eerste levensjaren vind Puck het normaal, dat ze word misbruikt. papa wast mijn haar, hij hat geen handdoek dus dan maar met zijn blote handen. Maar waar ze naar maten dat ze ouder word, achter komt is dat dat helemaal niet normaal is. Haar vader doet dingen die ze eigenlijk niet wil. Puck zat onder zwemles en was blij dat ze een keer haar eigen haren kon wassen. Zodat haar vader dat niet hoefde te doen. Nadat ze thuis kwam, met dat ze haar eigen haren had gewassen was haar vader boos. Hij zei dit doe je nooit meer Puck. Na een tijdje gaat het slecht met Puck. Ze eet niet meer goed en word daardoor opgenomen in het ziekenhuis. Ze dwingen Puck om te eten. Maar Puck eet niks. Dan komt haar lievelings meester op bezoek. Maar hij mag niet binnen komen voordat Puck haar eten op heeft. Puck eet haar eten op en meester mag binnen komen. Dat is een belangrijk moment van het boek, want vanaf dat moment heeft Puck verteld dat ze word misbruikt door haar vader. De moeder en Puck gaan weg, tijdens dat haar vader op reis is. Ze nemen flink wat geld mee zodat ze vooruit kunnen en halen het hele huis over hoop. Puck doet aangiften tegen haar vader. Een tijdje gaat het goed maar dan is het geld op. Ze hebben niks. Haar moeder geen werk en het huis is leeg. Omdat ze geen andere oplossing weten, besluit haar oma dat ze terug moeten naar haar vader en zo eindigt het. Ze zijn weer terug bij die vreselijke man.</p>\n<p>  Het boek is tot stand gekomen doordat, een vriendin van kim van Kooten dit verhaal wou opschrijven in een boek. Ze wou dat niet doen op een zielige manier, maar op een manier met humor. De vrouw waar het overgaat heet Pauline Barendregt. Ze zei `` als kind schaamde me ik ervoor maar als volwassene vrouw zie ik in dat ik niks fout heb gedaan'' en dat was ook meteen de reden, waarom ze het niet erg vond dat mensen wisten dat het over haar ging. Ik vind het knap dat, een vrouw die zo'n verleden heeft in ziet dat het niet haar fout is. Van wat ze allemaal heeft meegemaakt. Dat ze zich niet schaamt maar dat juist de wereld in wil brengen. Ik vind dat mooi. Het boek is heel indrukwekkend vooral als je erg van drama houd.</p>\n<p><strong>   Kortom het is een heel mooi geschreven boek. Ik zelf had er hoge verwachtingen van. Die zijn ook zeker uitgekomen. Je wil namelijk constant door lezen. Ik lees zelf niet zo vaak. Maar ik had voor genomen elke avond een stukje te lezen, zodat ik het boek op tijd uit zou hebben. Dat is gelukt. Ik heb dit boek op een aanraden van een vriendin gelezen en het was zeker mijn moeite waard. Het is een heel spectaculair boek. Als tip wil ik mee geven, voor kinderen die niet heel erg van lezen houden. Laat de dikte van het boek je niet af schrikken. Begin gewoon en je zult dan snappen wat ik bedoel.</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/07c9b57630ff93cf6d49a8dd03c18214e77d9a72.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9d058420debb135c4b620601b04de5ba29c34fa5.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9d058420debb135c4b620601b04de5ba29c34fa5.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440808"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "meisje van glas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek: het meisje van glas</p>\n<p>door: Frank Gunning</p>\n<p>aantal sterren: 3</p>\n<p>niveua: Havo (niet bekent welk niveau precies)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Jury rapport:  meisje van glas</strong></p>\n<p> </p>\n<p><strong>De 5 punten waar het boek aan moet voldoen:</strong></p>\n<ol>\n<li><strong>Het verhaal moet een verrassend eind hebben:</strong></li>\n<li><strong>De tittel moet duidelijk maken waar het verhaal over gaat:</strong></li>\n<li><strong>Het verhaal moet spannend zijn:</strong></li>\n</ol>\n<p>Waarom moet het verhaal spannend zijn? Omdat ik als jury, meer boeken moet lezen. Als ik een boek heb wat niet spannend is, zal ik het boek niet onthouden en zo doende zal het boek ook niet de prijs winnen.</p>\n<ol>\n<li><strong>Het boek moet niet langdradig zijn:</strong></li>\n</ol>\n<p>Waarom moet het boek niet langdradig zijn? Niemand vind het leuk om een langdradig boek te lezen. Dat houd in dat je te veel specifieke informatie geeft, tuurlijk mag het soms wel langdradig zijn, zodat je het verhaal door wil lezen naar het spannende stuk, maar als de helft van het boek specifieke informatie heeft, dan is het voor niemand leuk om te lezen.</p>\n<ol>\n<li><strong>Het boek moet realistisch zijn:</strong></li>\n</ol>\n<p>Waarom moet het boek realistisch zijn? Als de jeugd een boek leest, gaan de meeste jongeren zich inleven in het boek. Als je dan een onrealistisch boek hebt kan dat niet.</p>\n<p> </p>\n<p> </p>\n<p><strong>Voldoet het boek aan de punten?</strong></p>\n<ol>\n<li><strong>Het verhaal heeft een verassend eind.</strong></li>\n</ol>\n<p>Ik vind niet dat het boek een verassend eind heeft. Ik verwacht namelijk dat er dan iets gebeurt, dat niemand had verwacht. Er is een meisje in het boek genaamd Eva. Zij is ongeneselijk ziek, ze heeft namelijk haar hard aan de verkeerde kant zitten. Ze gaat daar doormiddel van therapie van alles aan doen om toch nog een goede gezondheid op te bouwen. In de tussen tijd gebeurt er van alles in het verhaal. Heel veel mensen om haar heen overleiden. Als er veel mensen om haar heen zijn overleden, krijgt Eva van haar arts te horen dat het erg goed met haar gaat en dat ze eigenlijk genezen is van haar aandoening, waarmee ze toch nog 100 kan worden. Ik vind dit niet een hele draai aan het boek, je kon dit einde namelijk wel een beetje verwachten.</p>\n<ol>\n<li><strong>De tittel moet duidelijk maken waar het verhaal over gaat.</strong></li>\n</ol>\n<p>Dat vind ik in dit boek wel aan de orde, het boek is namelijk opgedeeld in 4 stukken met 4 verschillende perspectieven: Hannah, Flo, Stijdvloed, Eva. In het begin van het deel van Hannah, word je ingeleid over de ziekte van Eva (Eva en Hannah zijn een tweeling) dan krijg je bij deel 2 het verhaal van Flo waar het grotendeels gaat over het meisje van glas. Maar waar heeft het meisje van glas de naam aan te danken? Het meisje van glas is Hannah. Hannah is altijd de mooiste van de tweeling geweest. Ze voelde nooit pijn in tegenstelling tot Eva. Eva moest heel vaak naar het ziekenhuis voor onderzoeken maar Hannah ging nooit. Toen ze bijna jarig waren, kwam Hannah met een cadeau. Hannah wou weten hoe het zou zijn om zoveel pijn te voelen als Eva. Ze besloot daarom toen er allemaal sneeuw lag, zich helemaal uit te kleden in een parkje en daar allemaal ziektes op te lopen zodat ze zou weten wat Eva nou elke dag mee maakte. Eva was er bij en ging op een gegeven moment naar huis omdat ze last kreeg van haar aandoening. Hannah zou nog even blijven om alles op te ruimen. Hannah keerde nooit meer terug. In deel 2 kom je erachter dat Hannah is bevroren en Flo kwam haar tegen. Het was Flo's waren liefde althans dat dacht hij (hij had namelijk al eerder seks gehad met Eva) Flo haalde de meiden door elkaar maar nam Hannah dus mee naar huis. Daar heeft hij haar opgesloten in een vrieskast omdat ze bevroren was. door Flo heeft ze toen de naam gekregen ''het meisje van glas''.</p>\n<ol>\n<li><strong>Het verhaal moet spannend zijn.</strong></li>\n</ol>\n<p>Ik vind het boek niet echt spannend. Ik heb namelijk niet echt vaak gehad dat ik het boek echt wil doorlezen. Ik las er wel aardig snel doorheen, maar dat was meer door de korte bladzijde en de wel wat grotere tekst. Ik kan zo ook niet echt één moment bedenken, dat ik echt spannend vond. Dat houd voor mij in dat het me niet is bij gebleven en dus ook niet echt spanning in het boek zat.</p>\n<p> </p>\n<ol>\n<li><strong>Het boek moet niet langdradig zijn</strong></li>\n</ol>\n<p>Ik vond hem deels wel langdradig, deels niet. Dat kan ook aan mezelf liggen. Ik vond de verhalen van Hannah en Eva heel interessant/indrukwekkend. Die verhalen vond ik ook totaal niet langdradig. Het ging vaak over hun samen over hun zussenband, dat vond ik mooi om te lezen. Maar daarin tegen de verhalen van strijdvloed duurde me veel te lang, het kwam elke keer maar op hetzelfde neer, maar dan op een iets andere manier verteld. Ik heb in dat deel ook vaak mijn boek weg gelegd, meestal na 10 bladzijdes en dan 's avonds pas weer verder lezen. Met Flo had ik dat ook. Op een gegeven moment ging het de hele tijd over zijn meisje (het meisje van glas = Hannah). Voor mijn gevoel, hadden ze ook iets meer kunnen bedenken om het boek spannend te maken. Bijvoorbeeld dat het meisje was gestolen, of dat ze wakker was geworden. Je hebt het dan nog steeds, over het meisje maar er gebeurt dan ook nog iets spannends.</p>\n<ol>\n<li><strong>Het boek moet realistisch zijn</strong></li>\n</ol>\n<p>Het boek is niet helemaal realistisch, Hannah zou namelijk bevroren zijn, maar je kan niet bevriezen, althans dat klinkt niet logisch. Ook gaan ze Hannah opzetten maar je kunt mensen niet opzetten. Maar dat is maar zo'n klein stukje van het boek. Ik kan bij dit puntje dus wel zeggen dat het boek op dit punt goed is gekeurd.</p>\n<p> </p>\n<p><strong>Conclusie van het jury rapport:</strong></p>\n<p>Als ik het boek vergelijk met andere boeken, vind ik dat er spannendere boeken zijn, die ook logischer zijn. Het vorige boek dat ik heb gelezen: lieveling vind ik leuker en zou ik ook een hogere waardering geven. Ik vind het dus niet het beste Nederlandse boek.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/91f834cdd11969ffc8515c4eab181eef476ded05.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/3015757e51e9f332e624e98b4af44026c4d0537b.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3015757e51e9f332e624e98b4af44026c4d0537b.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Annie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek: Annie</p>\n<p>door: Kees van Kooten</p>\n<p>aantal sterren: 2</p>\n<p>niveua: havo (niet kunnen vinden welk niveua warschijnijk 2)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>brief aan de uitgever:</p>\n<p> </p>\n<p>Beste Kees van Kooten,</p>\n<p>orseleindstraat 24</p>\n<p>5351 MA Oss</p>\n<p> </p>\n<p>Aan de hand van u inzending, van het boek Annie heb ik het boek gelezen. Het was een dun boekje, met een mooi verhaal over u moeder. Het leest snel weg en het is zo uit. Het  bevat weinig bladzijdes en heeft een groot lettertype. Ik vind het boek nog niet goed genoeg om het te gaan uitgeven. Ik zal u daarom ook verder in de brief, enkele tips geven om het boek nog iets beter te maken, zodat het boek wel een kans krijgt.</p>\n<p> </p>\n<p>Ik vind het een indrukwekkend boek, het is mooi hoe u schrijft over u moeder. Dat u het verhaal zo op papier heeft kunnen zetten. Persoonlijk vind ik de gedichtjes niet zo van toegevoegde waarde en die zou ik er ook uitlaten. Mijn oma heeft beginnende dementie en dan is het mooi om terug te lezen hoe iemand anders die periode ervaart. Dit lees ik af en toe in u boek maar niet te vaak.</p>\n<p> </p>\n<p>Ik zal  u boek momenteel nog niet uitgeven, dat is namelijk omdat er nog niet echt een climax in u boek staat. U moeder is ineens dood, of kan niks meer. Ik vind dat u dit beter kan opbouwen, zodat het voor de lezer spannender wordt om te lezen. Ook zou ik de gedichtjes eruit laten, natuurlijk zijn die van u moeder en voor u waarschijnlijk van toegevoegde waarde op het boek, maar voor de lezer kan dit lijden tot verwaring. Ook zou ik iets meer van u eigen persoonlijke ervaringen in het boek verwerken. Hiermee bedoel ik te zeggen, dat u duidelijker moet vertellen, wat u zelf ervan vond dat u moeder leed aan dementie.</p>\n<p> </p>\n<p>Wat ik u mee geef om aan te passen is dat u het beste een climax erin kan verwerken, zoals ik al eerder zei. Dus door op te bouwen naar dat u moeder uiteindelijk overlijd. Het boek hoeft dan nog steeds niet perse langer te worden. Als u de gedichtjes dan vervangt door stukjes tekst. De gedichten maken namelijk wel het boek. Met persoonlijke ervaringen kun je zeggen, hoe u alles hebt ervaren hoe er in die tijd naar u werd gekeken. Keken mensen überhaupt wel naar u? stond u er alleen voor? Etc. dit zou de lezer nog net iets meer kunnen laten inleven in u boek. Persoonlijk vind ik dat bij een boek erg belangrijk, de inlevingsfactor. Dit zorgt dat het boek interessanter wordt en je er een stuk sneller doorheen bent.</p>\n<p> </p>\n<p>Hopelijk heeft u genoeg aan de informatie die ik u heb gegeven. Als u deze puntjes nog kan aanpassen, is het zeker een mooi boek om uit te geven en maakt het ook een goede kans. Zorg wel dat het nog echt u boek blijft en niet dat het een heel ander boek wordt. Zodra u dit gedaan heeft kunt u hem weer terug sturen en lezen wij hem nog een keertje over. We zullen u eventueel nog enkele andere tips geven. Zodra we het  samen over de inhoud eens zijn, maakt het zeker een goede kans om uitgegeven te worden.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Sanne Vulders</p>\n<p>vijfvingerkruid 28</p>\n<p>5151KR Berghem</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f0485de57db41ef79409839528dbf989a247c20e.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "brief aan de uitgever",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/525ac328ccebd98eb4c13c0a47bd6069e7ed8027.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Marte Jacobs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>brief aan de uitgeverij:</p>\n<p> </p>\n<p>beste Noordhoff uitgevers,</p>\n<p> </p>\n<p>Ik ben Sanne Vulders, ik ben 15 jaar en zit op het Hooghuis Mondriaan. Ik hou erg van schrijven en van lezen, daarom heb ik het boek Marte Jacobs geschreven. Ik schrijf jullie aan de hand van: dat ik graag het boek Marte Jacobs door jullie wil laten uitgeven, omdat ik erg benieuwd ben wat andere mensen van mijn werk zullen vinden. Ik hou verhalen waarin je, jezelf kunt inleven en dat zal je ook terug vinden in mijn boek.</p>\n<p> </p>\n<p>Marte Jacobs is het meisje waarover wordt geschreven. Er wordt een jongen genaamd Emile verliefd op Marte. Het perspectief ligt dan ook bij Emile, in het boek zie je hoe hij denkt in bepaalde situaties en hoe hij dan vervolgens met die situaties om gaat. Voornamelijk op gebied van Marte. Hij zag Marte een keertje lopen op school, ook had hij samen een keer met haar gevoetbald en daar hadden ze elkaar leren kennen. Emile vond haar een heel aantrekkelijk meisje. Er is alleen wel een probleem namelijk: Marte zit nog maar in de eerste klas en Emile zit al vele klassen hoger (ergens rond het examen jaar). Zijn vriend Reiff zegt altijd dat ze heel plat is (= dat ze geen rondingen heeft) en dat ze niet mooi is. Maar Emile wordt echt verliefd. Hij zet zich er over heen en na enkele jaren komen ze elkaar weer tegen. Ze komen elkaar tegen in de bioscoop. Emile is samen met zijn vriendin. En Marte is samen met wat van haar vriendinnen. Als Emile Marte ziet, merkt hij dat hij toch nog gevoelens heeft voor Marte. Hij heeft een vriendin en het scheelt 7 jaar tussen Marte en hem. Hij vind het niet kunnen, maar tegen het einde van de avond besluit hij toch nog een vervolg afspraak te maken met Marte. Ze gingen afspreken en dan beseft Emile dat dit echt niet zo kan. Er zit veel te veel leeftijds verschil tussen Marte en hem. Ze gingen vaker afspreken. Tot op een dag Marte een relatie kreeg met zijn oude beste vriend Reiff. Ze gebruikte elkaar alleen voor seks. En een paar weken daarna pleegt Marte zelfmoord en overlijd. Waarom pleegt ze zelfmoord? In dit verhaal zitten veel flashbacks. Voor namelijk als Emile weer terug denkt aan Marte.</p>\n<p> </p>\n<p>Het publiek wat ik met mijn boek wil bereiken, is vooral de jongeren. Ik ben van mening dat, het een heel erg interessant verhaal is voor jongeren. Er zijn namelijk altijd wel kinderen, die vallen op een onbereikbare liefde. In dit verhaal zie je dat alles kan. En dat als je een ouder vriendje hebt het niet meteen een vieze man hoeft te zijn die meisjes aanrand. Maar dat het ook serieuze liefde kan zijn.</p>\n<p> </p>\n<p>Ik hoop dat u mijn boek zou willen uitgeven. Als er nog iets in het boek aangepast moet worden dan hoor ik het graag. Als bijvoorbeeld: de verhaal lijn niet geheel duidelijk is, of dat de climax niet goed genoeg is. Dan kan ik dat voor u aanpassen. Ik zou het een hele eer vinden als u het wilt uitgeven. Ik hoop dan ook snel een antwoord te ontvangen</p>\n<p> </p>\n<p>Met vriendelijk groet,</p>\n<p>Sanne Vulders</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>boek: Marte Jacobs</p>\n<p>door: Tim Krabbé</p>\n<p>aantal sterren: 3</p>\n<p>niveua: 3</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d170d9752908a991019e16ecf647ce4d120d06fd.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Brief aan de uitgeverij",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4e79f39dff1d421d514fca16c53adc16fee63bab.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440811"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Isabelle",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek: Isabelle</p>\n<p>door: Tessa de Loo</p>\n<p>aantal sterren: 4</p>\n<p>niveua: 2</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Jury rapport: Isabelle</strong></p>\n<p><strong>De 5 eisen:</strong></p>\n<ol>\n<li>Het boek moet een verrassend eind hebben.</li>\n<li>De titel moet perfect de strekking van het verhaal weergeven.</li>\n<li>Er moet een goede climax in zitten.</li>\n<li>Er moet een inlevingsfactor in zitten.</li>\n<li> </li>\n</ol>\n<p> </p>\n<p><strong>Motivatie voor de 3 eisen:</strong></p>\n<ol>\n<li>Er moet een goede climax in zitten: deze heb ik gekozen omdat: ik vind dat een boek makkelijk door leesbaar moet zijn. Deze hangt dus eigenlijk samen met het verhaal moet makkelijk door leesbaar zijn. Maar een climax maakt het verhaal, ook nog eens spannender en zo is het voor de lezer leuker om het boek te lezen.</li>\n<li>Er moet een inlevingsfactor in zitten: persoonlijk vind ik dat als ik een boek moet lezen, me moet kunnen inleven. Namelijk hoe ik het zou vinden, als ik zo zal leven zoals de personen uit het boek. Dit zal je vooral lezen als de schrijver meer details in het boek heeft geschreven.</li>\n<li>Het verhaal moet makkelijk door leesbaar zijn: als een boek makkelijk door leesbaar is, ben je er zo doorheen en dan valt lezen wel mee. Dit zal kinderen meer stimuleren te gaan lezen. Dat is wat je wilt bereiken. Dat kinderen een bredere literatuur krijgen.</li>\n</ol>\n<p> </p>\n<p><strong>Beoordeling boek:</strong></p>\n<p><strong>Eis 1: het boek moet een verrassend eind hebben.</strong></p>\n<p>In het boek lijkt het alsof Isabelle de hele tijd bij Jeanne (degene die Isabelle heeft ontvoerd) zal blijven. Dat ze nooit meer vrij zal komen. Dit is niet zo. Uiteindelijk gaat  Jeanne zelf weg en laat ze Isabelle alleen achter. Isabelle wordt gevonden door een man, die erg van fan haar is. Ze wil geen aangifte doen wegens ontvoering. Het einde is niet geheel onverwachts, want je zag het ongeveer wel aankomen. Dat Isabelle geen aangifte ging doen en respect kreeg voor Jeanne. Wel had ik verwacht dat ze bij Jeanne bleef, wat uiteindelijk niet zo bleek te zijn. Het is een mooi eind.</p>\n<p><strong>Eis 2: de titel moet de perfecte strekking van de tekst weergeven:</strong></p>\n<p>De titel geeft niet duidelijk de strekking van de tekst aan, namelijk het is de naam van de hoofdpersoon, maar dat verteld niks over de verhaal strekking. Isabelle is namelijk het meisje die wordt ontvoerd door Jeanne. Jeanne laat haar vervolgens verhongeren en maakt veel portretten van haar. De titel had dus beter iets duidelijk kunnen maken over de ontvoering. Of dat ze zo verhongerd werd.</p>\n<p><strong>Eis 3: er moet een goede climax in zitten</strong></p>\n<p>Ik vind niet echt dat er een hele grote climax in zit. Er zitten wel wat spannende momenten in het boek, maar niet dat ik zo iets kan opnoemen dat ik echt heel spannend vond. Ik zou dus bij de climax wat min punten geven. Het spannendste vond ik dan nog, dat ze werd uitgehongerd en wanneer zou ze weer eten krijgen, dat ging er in mijn hoofd om.  </p>\n<p><strong>Eis 4: er moet een inlevingsfactor in zitten</strong></p>\n<p>Ik kon me wel goed inleven in het boek, er werden namelijk veel details gegeven. Toen Isabelle ontvoerd werd en vervolgens uitgehongerd, kon ik me goed inleven. Er word dan namelijk veel gevoel ook van Isabelle omschreven. Dat vond ik heel indrukwekkend om te lezen. Maar hoe gek het ook klinkt, had ik ook een goed inlevingsgevoel bij Jeanne. Ondanks dat zij iets heel fouts heeft gedaan. Maar je ziet heel goed omschreven, waarom ze dit heeft gedaan. Hoe onzeker Jeanne is en hoe erg ze ermee zit, dat ze wat minder mooi is dan andere om haar heen. Hoe erg dit haar benadeelt. Voor haar beroep en überhaupt in de samenleving. Dit samen is allemaal mooi opgeschreven.  </p>\n<p> </p>\n<p> </p>\n<p><strong>Eis 5: het verhaal moet makkelijk door leesbaar zijn</strong></p>\n<p>Ik vond ook het verhaal makkelijk door leesbaar. Het waren korte bladzijdes, waardoor mij het lezen een stuk makkelijker en sneller af ging. In het begin begreep ik het boek niet helemaal, waardoor ik vast liep en het niet zo snel ging, maar naar mate het boek verder ging begon ik het te begrijpen en was ik er zo doorheen.</p>\n<p> </p>\n<p><strong>Kort samengevat:</strong> niet alle punten ben ik positief over geweest, maar ik vind zeker dat dit boek kans maakt, om het beste Nederlandstalige boek te worden. Ik ben zeer positief over de verhaal lijn en raad het andere mensen zeker aan om dit boek ook te gaan lezen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "jury rapport",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6ffb7e26e49c1491cc8d4560f9143d80cec3927e.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/09d255005591e2026732704c6ab4272307ce795b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2440812"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "het achterhuis ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek: het achterhuis</p>\n<p>door: Anne Frank</p>\n<p>aantal sterren: 1</p>\n<p>niveua: 2</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Brief aan de uitgeverij:</p>\n<p> </p>\n<p>Anne Frank:</p>\n<p> </p>\n<p>Beste, uitgeverij Prometheus</p>\n<p>orseleindstraat 24</p>\n<p>5351 MA Oss</p>\n<p> </p>\n<p>Ik  ben Sanne Vulders. Ik hou erg van lezen en schrijven. Ik zit op het Mondriaan college in Oss. Ik heb het boek: Anne Frank geschreven. En ik zou het boek graag bij u willen uitgeven. Ik zal in deze brief een korte samenvatting zetten over het boek. Zodat u al ziet waar het boek over gaat. Ook zal ik hierbij vertellen voor welke doelgroep ik dit verhaal heb geschreven. Ik hoop u hiermee een goede indruk te geven.</p>\n<p> </p>\n<p>Ik heb dit boek geschreven tijdens de oorlog. Zonder de intentie het boek ooit uit te gaan brengen. Het is ook niet echt een boek. Ik schijf namelijk in een dagboek en dat dagboek noem ik Kitty. Omdat zij de enigste is, aan wie ik tijdens de oorlog alles kon vertellen. Wat ik dan precies in het dagboek schreef waren dingen zoals, hoe het leven in het achterhuis was. Vandaar dat het boek ook zo heet (het achterhuis). En ik wil het boek graag uitbrengen, zodat mensen er ook achter komen dat het heel zwaar was, om in het achterhuis te leven. In dit boek vertel ik ook over hoe ik om ging met mijn familie. Je zit namelijk veel met je familie in een kleine ruimte, hierdoor kun je snel irritaties op lopen. We schuilden achter een boeken kast. Die boekenkast, hebben ze voor een deur geschoven, zodat het niet opvalt dat daar nog een kamer achter zit. Overdag mogen ze de WC niet door trekken en moeten ze voor de rest ook muisstil zijn. 's avonds luisteren ze wel naar radio berichten, over hoe het staat met de oorlog. Op een gegeven moment, wordt het huis van het onderduikadres in gevallen. En de familie wordt gevonden. Dan belanden ze uit eindelijk in (vernietiging)kampen en sterven ze 2 maanden voor het einde van de oorlog.</p>\n<p> </p>\n<p>Ik heb dit boek niet speciaal voor een bepaald doelgroep geschreven. Het was nooit mijn bedoeling geweest om het boek echt uit te brengen, wat  ik al eerder benadrukte. Maar vanwege de oorlogen heb ik dit toch gedaan. Ik raad het boek aan voor jongeren pubers, zodat ze zich goed kunnen inleven hoe het vroeger in die tijd was. Ik zou dan ook zeggen dat dit boek voor 15 á 16 jarige is. Omdat het voor jongeren waarschijnlijk een moeilijk boek is om te lezen en te begrijpen, als je nooit iets over de oorlog hebt geleerd. Ook is het voor volwassene heel interessant. Volwassen mensen, zijn namelijk sneller geïnteresseerd in de oorlog dan jongeren. Het boek is dus voor een vrij grote doelgroep.</p>\n<p> </p>\n<p>Ik hoop dat u nu voldoende informatie heeft, om mijn boek te gaan lezen. En zodra u het boek gelezen heeft, het hopelijk ook uit te geven. Dit zal voor mij een hele eer zijn. Als u nog een aantal tips heeft hoor ik die graag,  zodat ik het boek iets kan aanpassen en vervolgens op een andere manier als nog uitgegeven kan worden. Ik wens u veel plezier met het lezen van mijn boek. En ik hoop weer snel van u te horen.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Sanne Vulders</p>\n<p> </p>\n<p>vijfvingerkruid 28</p>\n<p>5351KR Berghem</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Brief aan de uitgeverij",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d76ffac556c577201b99bb643665d40e0f317b2f.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f3226d7a161fd74e8f0fa2ee5a5ecbbd5ccbc385.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4141712"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Het gouden ei</p>\n<p>Door: Tim Krabbé</p>\n<p>Aantal sterren: 4</p>\n<p>Niveau: 3</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief aan de uitgeverij: het gouden ei</strong></p>\n<p> </p>\n<p>Beste Lectrium,</p>\n<p>Ik ben Sanne Vulders en ik hou enorm van schrijven. Ik heb al meerdere boeken geschreven, maar ik heb nog nooit echt een boek uitgebracht. Ik vond het de hoogste tijd om eindelijk iets van mijn werk te laten zien. Ik kijk er al lang naar uit om mijn eigen boek in de winkels te zien. En ik denk ook dat mijn boek bij vele mensen in de smaak zal vallen.</p>\n<p> </p>\n<p>Mijn verhaal is gebaseerd op een stel (Rex en Saskia) dat samen op vakantie gaat. Tijdens de reis stoppen ze bij een tankstation om daar wat bij te tanken en wat drinken te halen. Ze verdelen de rollen. Rex gaat tanken en Saskia rekent af en gaat drinken voor hun tweeën halen. Saskia blijft lang weg. En rex besluit eens te kijken waar ze blijft. Saskia is weg hij plakt een briefje op de auto waarop staat: '' Saskia blijf hier ik zal je vinden''. Hij krijgt Saskia niet gevonden, en Rex denkt dat ze zelf is gevlucht. Had ze dan niks kunnen zeggen? Of is ze verkracht?. Uiteindelijk gaat Rex verder met zijn leven en is teleurgesteld in Saskia. Dan komt Rex een nieuwe vrouw tegen. Hiermee blijft hij samen en denkt niet meer vaak terug over Saskia. Maar in de tussen tijd is er een enge man. Hij kickt er op om mensen te vermoorden. En uiteindelijk komen Rex en die man elkaar tegen. De man komt erachter dat Rex opzoek is naar Saskia. De man heeft Saskia enkele jaren geleden al vermoord. De man vraagt aan Rex of hij hetzelfde wil meemaken als dat Saskia heeft meegemaakt. Hij antwoordt hierop met een ja. Hij wordt mee genomen en eindigt uiteindelijk net als Saskia.</p>\n<p> </p>\n<p>Het perspectief ligt bij Rex en bij de enge man. Vanuit rex zie je in het begin al het verdriet. En hoe hij uiteindelijk besluit verder te gaan met zijn leven. De enge man ( ook wel Lemorne) Legt tijdens zijn perspectief helemaal uit wat zijn plannen zijn om iemand te gaan vermoorden.</p>\n<p> </p>\n<p>Dit boek is geschikt voor mensen die redelijk goed kunnen lezen. Het boek bevat namelijk veel flashbacks en is zeker niet chronologisch geschreven. Als je dus moeite hebt met het begrijpen van boeken, raadt ik het boek je niet aan. Ik verwacht een doelgroep rond 16/20.</p>\n<p> </p>\n<p>Hopelijk zijn jullie geïnteresseerd in mijn boek. Ik zal het nogmaals erg leuk vinden als mijn boek gepubliceerd kan worden. Ik kijk erg uit naar jullie feedback. ik hoop van jullie te horen.</p>\n<p> </p>\n<p>Met vriendelijk groet,</p>\n<p>Sanne Vulders</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/696402609096e8947e3c690b26479380e407d6e2.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/696402609096e8947e3c690b26479380e407d6e2.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3b17ff065ad8c648b263f22ed2e178973940de01.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4141711"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Echte mannen eten geen kaas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Echte mannen eten geen kaas</p>\n<p>Door: Maria Mosterd</p>\n<p>Aantal sterren: 3</p>\n<p>Niveau: 1</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Jury rapport: echte mannen eten geen kaas.</strong></p>\n<p> </p>\n<p><strong>Eisen jury rapport:</strong></p>\n<ul>\n<li>Het boek moet een verrassend eind hebben.</li>\n<li>Titel moet bij de strekking van het verhaal passen.</li>\n<li><em>Het verhaal moet spannend zijn.</em></li>\n</ul>\n<p>Wij willen dat het boek spannend is, omdat wij enorm veel boeken moeten lezen. Als het ingezonden boek dan niet spannend is zal het boek ook niet bij blijven.</p>\n<ul>\n<li><em>Het verhaal is niet langdradig.</em></li>\n</ul>\n<p>Het verhaal mag niet langdradig zijn, omdat wij dan snel afhaken als lezer. Het mag enkele langdradige stukken bevatten als het nodig is voor het begrijpen van het boek.</p>\n<ul>\n<li><em>Het boek moet realistische factoren bevatten.</em></li>\n</ul>\n<p>Het boek moet realistisch zijn omdat, het voor jongeren erg fijn is om realistische boeken te lezen omdat ze zichzelf dan in die rol kunnen verplaatsen.</p>\n<p> </p>\n<p><strong>Bevat het boek een verrassend eind?</strong></p>\n<p>Het boek was deels met een onverwachts einde. Je verwacht namelijk wel dat als je in de handen van een loverboy bent dat je hem nooit zal vergeten. Ook heeft ze enkele keren aangegeven in het boek dat ze nog veel van hem houdt. Uiteindelijk gaat ze wel echt op de vlucht naar een ander land, dit zal je niet zo 1,2,3 verwachten.</p>\n<p> </p>\n<p><strong>Past de titel bij het verhaal?</strong></p>\n<p>Ik vind niet echt dat de titel bij de strekking van het verhaal past. In het boek krijg je maar een keer de titel te lezen. Zelf begrijp ik daarom niet echt goed waarom ze zegt: ''echte mannen eten geen kaas'' en daarom vindt ik de titel ook niet echt van toegevoegde waarde.</p>\n<p> </p>\n<p><strong>Is het een spannend verhaal:</strong></p>\n<p>Zelf vond ik het een spannend boek, je wilde als maar doorlezen. Aangezien ze beschrijft dat het een waar gebeurt boek is wordt het nog spannender. Ze omschrijft in haar boek namelijk allemaal wat haar is overkomen en dat is niet niks. Hierbij maakt het boek dus zeker een kans.</p>\n<p> </p>\n<p><strong>Het verhaal bevat geen langdradige stukken:</strong></p>\n<p>Het verhaal bevat enkele langdradige stukken, bij dit boek is dat alleen niet zo erg van toepassing omdat het langdradige stukken zijn waarin ze uitleg geeft om beter in haar situatie te komen. dit is dus juist het sterke van het boek.</p>\n<p> </p>\n<p><strong>Het boek moet realistisch zijn:</strong></p>\n<p>Het boek is niet helemaal realistisch, het boek is ook bij verschillende programma's geweest. En er is zelfs een onderzoek naar geweest of het verhaal wel waar gebeurt is. Je kan zeker goed inleven in het boek. Maar er gebeuren wel dingen waarvan je denkt dat gebeurt alleen maar in films. Maar als je dit als tiener leest, zal je voelen hoe het is om in de handen van een loverboy te zijn.</p>\n<p> </p>\n<p><strong>Conclusie:</strong></p>\n<p>Ik vind niet dat het boek de prijs kan winnen. Het boek blijkt namelijk niet geheel waar gebeurt. Dat vind ik erg schokkend omdat het een heel mooi en ontroerend boek is. maar het tijdens het lezen wel door je hoofd gaat, is het wel echt of houdt ze me voor de gek. Ik vind daarom dat een ander boek de eer krijgt. Wel raadt ik het boek aan om te lezen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/36e71018269296165ea3fd6011e06be6ebd5f90e.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/36e71018269296165ea3fd6011e06be6ebd5f90e.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/36f69600e2427a1797caa358b2878ec79a4cd465.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4797159"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "pogingen iets van het leven te maken het geheime dagboek van Hendrik Groen 83 1/4 jaar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Pogingen iets van het leven te maken het geheime dagboek van Hendrik Groen, 83 1/4 jaar</p>\n<p>Door: Hendrik Groen</p>\n<p>Aantal sterren: 4</p>\n<p>Niveau: 2</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Pogingen iets van het leven te maken, het geheime dagboek van Hendrik Groen, 83 ¼ jaar</p>\n<p> </p>\n<p>Brief aan de uitgeverij,</p>\n<p>orseleindstraat 24</p>\n<p>5351 MA Oss</p>\n<p> </p>\n<p>Beste uitgeverij Lecturium,</p>\n<p> </p>\n<p>Ik ben Sanne Vulders, ik ben 17 jaar en ik zit in havo 5, ik hou er ontzettend van om boeken schrijven. Ik ben circa twee jaar bezig met het schrijven van dit boek. Ik zou het een ontzettende eer vinden als jullie mijn boek zouden willen uitgeven.</p>\n<p> </p>\n<p>Ik heb een verhaal geschreven waarin je jezelf helemaal kan inleven in de personen die in het bejaardentehuis wonen. Elke dag schrijf ik een stukje vanuit een man genaamd Hendrik Groen, hij maakt van alles mee in het bejaardentehuis. Hij heeft een beste vriend genaamd Evert. Samen houden ze nog al van wat commotie. Hendrik heeft zichzelf voorgenomen af te stappen van zijn timide gedrag. Samen met een paar vrienden richten ze in het bejaarden te huis een clubje op waarmee ze van allerlei activiteiten gaan doen. Dat is een heel succes, veel mensen willen zich aanmelden bij de groep waardoor er ledenstop is ingevoerd. Door die ledenstop komt er veel afschuw over de groep, in het bejaarden huis is dus een kille sfeer. Op een gegeven moment gaat het steeds slechter met Evert. Evert heeft darmkanker. Uiteindelijk pleegt Evert zelfmoord, zodat hij zelf kon bepalen wanneer hij zou komen te overlijden. Ook is er in het bejaarde te huis een directrice aanwezig, mevrouw Stelwagen. Zij is een strenge vrouw die erg gesteld is op de regeltjes. Vandaar dat er vooral activiteiten buiten het bejaarden te huis plaats vinden. Stelwagen krijgt een hogere functie en neemt ontslag. Dan komt er een nieuwe directrice mevrouw Kerkhof, deze vrouw is nog strenger ze mogen in het bejaarden te huis bijna niks meer, echter begint Hendrik deze vrouw wel steeds meer te waarderen.</p>\n<p> </p>\n<p>Kortom een heel interessant verhaal je leeft je helemaal in, in Hendrik neemt dus eigenlijk een kijkje in zijn leven.</p>\n<p> </p>\n<p>Ik denk dat het boek vooral geschikt is voor mantelzorgers, zo zien ze hoe het eraan toe gaat in een bejaarden te huis. Ook is het geschikt voor ouders. Of voor jongeren die ouderen mensen interessant vinden. Het boek is absoluut niet geschikt voor mensen die niet van humoristische boeken houden. Je moet alle gebeurtenissen in het boek niet te serieus nemen.</p>\n<p> </p>\n<p>Ik hoop dat jullie nog feedback hebben op mijn boek, dat we eventueel samen kunnen kijken wat de mogelijkheden zijn. ik hoop dat jullie geïnteresseerd zijn in mijn boek. Ik hoop snel iets van jullie te horen</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Sanne Vulders</p>\n<p> </p>\n<p>vijfvingerkruid 28</p>\n<p>5351KR Berghem</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f1ced5070729a4bbbee5c02f042841bc5f0b2f1c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f1ced5070729a4bbbee5c02f042841bc5f0b2f1c.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/082d58b69f1b68acb1748976e452e1328facba20.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4547086"
            },
            "heading": {
                "type": "heading",
                "content": "analyse wikwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/7/7b7b56d0581d0f37fd3754e23fc987ba4da20377.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7b7b56d0581d0f37fd3754e23fc987ba4da20377.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2440813"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2440800"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2440801"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2440803"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2440805"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2440806"
                        },
                        "sections": []
                    },
                    {
                        "title": "hersenschimmen ",
                        "reference": {
                            "value": "5039342"
                        },
                        "sections": []
                    },
                    {
                        "title": "lieveling",
                        "reference": {
                            "value": "2440807"
                        },
                        "sections": []
                    },
                    {
                        "title": "meisje van glas",
                        "reference": {
                            "value": "2440808"
                        },
                        "sections": []
                    },
                    {
                        "title": "Annie ",
                        "reference": {
                            "value": "2440809"
                        },
                        "sections": []
                    },
                    {
                        "title": "Marte Jacobs",
                        "reference": {
                            "value": "2440810"
                        },
                        "sections": []
                    },
                    {
                        "title": "Isabelle",
                        "reference": {
                            "value": "2440811"
                        },
                        "sections": []
                    },
                    {
                        "title": "het achterhuis ",
                        "reference": {
                            "value": "2440812"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei ",
                        "reference": {
                            "value": "4141712"
                        },
                        "sections": []
                    },
                    {
                        "title": "Echte mannen eten geen kaas",
                        "reference": {
                            "value": "4141711"
                        },
                        "sections": []
                    },
                    {
                        "title": "pogingen iets van het leven te maken het geheime dagboek van Hendrik Groen 83 1/4 jaar",
                        "reference": {
                            "value": "4797159"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "analyse wikwijs",
                "reference": {
                    "value": "4547086"
                },
                "sections": []
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2440813"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}