{
    "documentAuthors": [
        "jasper van Heumen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "jasper van Heumen",
            "referenceName": null,
            "reference": {
                "value": "45734"
            },
            "firstName": "jasper",
            "infix": null,
            "lastName": "van Heumen",
            "emailAddress": "153799@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-14T09:00:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 85761,
    "title": "Lees dossier Havo 5 Jasper van Heumen",
    "description": "",
    "lastModifiedDate": "2017-03-14T09:00:02+01:00",
    "dateCreated": "2016-09-20T10:36:03+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Heumen, jasper",
                "reference": {
                    "value": "45734"
                },
                "firstName": "jasper",
                "infix": null,
                "lastName": "van Heumen",
                "emailAddress": "153799@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/85761/"
    },
    "sections": [
        {
            "reference": {
                "value": "2447049"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2447050"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 5 nog vier boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Neem allereerst de boeken uit havo 4 over. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling. Je krijgt een totaalscore over het leeslogboek havo 5 en over het leesdossier havo 4.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2447052"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2447054"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2447055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\">Havo 5</span></p>\n<p><span class=\"font-size-12px\">Bezonken Rood - Jeroen Brouwers                              <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆</a>                N</span></span><span style=\"font-size: larger\">iveau 4</span></p>\n<p><span class=\"font-size-12px\">Dagen van Gras - Philip Huff                                          <a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\"><span style=\"font-size: larger\">☆☆☆</span></a>                 </span> <span class=\"font-size-14px\">Niveau 2</span></p>\n<p><span class=\"font-size-12px\">Bad Boy - Abdelkader Benali                                         <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆☆☆☆</a>        Niveau 3</span></span></p>\n<p><span class=\"font-size-12px\">De Marathonloper - Abdelkader Benali                        <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆</a>                 Niveau 3</span></span></p>\n<p><span class=\"font-size-12px\">Havo 4</span></p>\n<p><span class=\"font-size-12px\">Bint - Ferdinand Bordewijk                                             <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆</a>                  Niveau 5</span></span></p>\n<p><span class=\"font-size-12px\">De Laatkomer - Dimitri Verhulst                                    <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆☆</a>                Niveau 3</span></span></p>\n<p><span class=\"font-size-12px\">Turks Fruit - Jan Wolkens                                                <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆</a>                  Niveau 3</span></span></p>\n<p><span class=\"font-size-12px\">De Kroongetuige - Maarten t' Hart                                 <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆</a>                  Niveau 2</span></span></p>\n<p><span class=\"font-size-12px\">Het Gouden Ei - Tim Krabbé                                           <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆☆☆</a>            Niveau 3</span></span></p>\n<p><span class=\"font-size-12px\">De Aanslag - Harry Mulisch                                            <span style=\"font-size: larger\"><a href=\"http://www.hoejetypt.nl/letter/Witte%20ster\">☆☆☆</a>               Niveau 4</span></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2447056"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief aan de uitgeverij</strong></p>\n<p><strong>Jasper van Heumen</strong></p>\n<p><strong>Bezonken rood</strong></p>\n<p><strong>Jeroen brouwers</strong></p>\n<p>De brief gaat naar uitgeverij Boom</p>\n<p>Hallo,</p>\n<p>Geachte mr.\\mevr.</p>\n<p>Ik ben Jasper van Heumen, ik ben 16 jaar oud en ik kom uit Oss. Ik benader U met deze brief aangezien ik een passie voor schrijven heb en ik wel eens een boek wil laten uitgeven. Aangezien dit op mijn eigen houtje niet mogelijk zou zijn ben ik naar een uitgeverij gaan zoeken. ik ben vrij snel bij jullie uitgekomen omdat jullie een geschikte uitgever waren voor mijn boek.</p>\n<p>Over het boek: Het boek heet: \"bezonken rood\" en het boek gaat over Jeroen Brouwers. Hij krijgt via zijn telefoon te horen dat zijn moeder is overleden, heel moeilijk heeft hij het er niet mee. Dit komt doordat hij haar toch nooit zag. Hij heeft tijdens de tweede wereldoorlog samen met zijn grootmoeder, moeder en zus in het Jappenkamp gezeten. Dit was een vrouwenkamp. Nadat hij het kamp had verlaten, heeft zijn moeder hem achtergelaten bij een pensionaat. Aanvankelijk lijkt de tijd in het kamp geen invloed te hebben, maar later  blijkt dat hij hier trauma's heeft opgelopen. Gedurende het verhaal maakt de lezer kennis met Liza, een vrouw die voor zijn moederfiguur staat.</p>\n<p>Het boek is geschikt voor de leeftijd: Vanaf 15 jaar. Het komt doordat het zeker geen makkelijk boek is om te lezen, daardoor is het boek ook niveau 4. Doordat het zo moeilijk is ,is het dus ook niet geschikt voor kinderen onder de 15 jaar. Voor de mensen ouder 15 dan is het boek wel geschikt omdat je dan meestal al wel goed kan lezen. Het is ook een prima boek voor ouderen omdat het zeker geen saai boek is. Het boek gaat over de oorlog en is daardoor dus ook voor meerdere leeftijden gepast.</p>\n<p>Ik hoop dat jullie geïnteresseerd zijn om mij boek uit te geven en ik zou het ook fijn vinden als jullie nog zouden willen reageren (ook als jullie niet geïnteresseerd zijn).<br/>\nMet vriendelijke groet Jasper van Heumen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2447057"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Dagen van Gras</strong></p>\n<p><strong>Philip Huff</strong></p>\n<p><strong>Brief aan de uitgeverij</strong></p>\n<p>Geachte Mr./Mevr,</p>\n<p><br/>\nMijn naam is Jasper van Heumen en ik ben 16 jaar oud. Ik kom uit Oss (Noord-Brabant). Een van mijn hobby's is het lezen/schrijven van boeken. Ik schrijf alleen nog niet zo heel lang boeken. Mijn eerste boek is net af.<br/>\nIk schrijf deze brief met een speciale reden namelijk omdat ik een boek heb geschreven. Zelf vind ik dat het boek goed genoeg is om uit gegeven te worden dit kan ik alleen niet zelf bepalen, hier heb ik hulp bij nodig. Vandaar ik opzoek ben gegaan naar een uitgeverij. Ik had wel een uitgeverij nodig die goed bij mij zou passen. Daardoor kwam ik al snel bij \"Novum Publishing\" uit. Dat komt doordat jullie specialist zijn voor beginnende schrijvers. Ik ben zelf ook een beginnende schrijver daarom past u goed bij mij.<br/>\nHet boek dat ik heb geschreven heet \"Dagen van gras\".  Het boek heeft 168 pagina's en het  is fictie. Het is dus niet gebaseerd op een echt verhaal. Ik heb het boek zo genoemd omdat het boek gaat over een jongen die aan wiet verslaafd raakt. Op een gegeven moment rookt hij elke dag een jointje. Her roken van wiet wordt ook wel het roken van gras genoemd en aangezien hij dit op een gegeven moment elke dag doet zijn er als het waren dagen van gras. Het thema van het boek is: Psychische problemen. Dit komt doordat de hoofdpersoon stemmen in zijn hoofd hoort die zeggen wat hij moet doen. Dit vertelt hij dan ook tegen een van zijn ouders. Door al zijn problemen gaat hij ook steeds meer drugs gebruiken. Dit leidt er dan ook toe dat hij in een psychose terecht komt. Hierdoor denkt hij dat er een vriend bestaat genaamd Tom. Tom bestaat dus alleen in Bens gedachte. Aan het einde wordt duidelijk dat Tom dus helemaal niet bestaat. Het boek wordt vertelt vanuit een ik perspectief, dat wordt vrij snel duidelijk.<br/>\nHet boek is geschreven voor mensen van minimaal 16 jaar of ouder. Dit heeft te maken met het feit dat het  best een heftig verhaal is. Dit komt doordat er onderwerpen als drugs en  psychische problemen in het verhaal worden behandelt. Ik denk ook dat kinderen van jonger dan deze leeftijd het boek erg moeilijk vinden om te begrijpen. Ik zou het boek niveau 2 en misschien zelfs 3 geven. Niveau 2, omdat het boek vrij makkelijk te lezen is. Niveau 3, omdat het toch wel moeilijke onderwerpen zijn die worden behandelt.</p>\n<p>Ik hoop nog van u te horen of jullie geïnteresseerd zijn om mijn boek uit te geven.</p>\n<p><br/>\nMet vriendelijke groet,</p>\n<p>Jasper van Heumen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2447058"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaard boekverslag Bad boy</strong></p>\n<p><strong>Jasper van Heumen</strong></p>\n<p><strong>Informatie over de auteur:</strong></p>\n<p>Benali werd geboren in Marokko, maar kwam op vierjarige leeftijd naar Rotterdam. Later verhuisde hij naar Amsterdam. Benali schrijft behalve romans en toneel ook artikelen en recensies voor onder meer Algemeen Dagblad, de Groene Amsterdammer, Esquire, de Volkskrant en Vrij Nederland. Voor zijn romandebuut Bruiloft aan zee werd hij in 1997 genomineerd voor de Libris Literatuur Prijs, die hij in 2003 kreeg voor zijn tweede roman, De langverwachte.<br/>\nTijdens de Israëlisch-Libanese Oorlog in 2006 verzorgde Benali voor Vrij Nederland een weblog vanuit Libanon, waar hij bij het uitbreken van de oorlog toevallig verbleef. In 2010 trok hij met Jan Mulder in het programma Wereldkampioen van Afrika door Afrika in aanloop naar het wereldkampioenschap in Zuid-Afrika. Benali presenteerde in het voorjaar van 2010 het NPS-programma De schrijver en de stad.</p>\n<p><strong>Thema van het boek:</strong></p>\n<p>Zinloos geweld<br/>\nEr wordt ook een plaats ingeruimd voor zinloos geweld. Dat zit op alle niveaus in de roman. Eerst wordt Mo gepest op school door zijn klasgenoten en Amir neemt het voor hem op. Later gaat Amir bokslessen nemen en dat is ook een manier om aan de ene kant zijn geweldsimpulsen te beteugelen, aan de andere kant om zijn krachten aan te preken wanneer dat mogelijk is. Maar Amir maakt er ook gebruik van wanneer dat niet zo handig is. Hij moet zijn agressie buiten de boksring in de hand houden, vindt ook zijn manager. Je kweekt er vijanden mee. Zo wordt er driftig naar zijn manager gezocht wanneer Amir in Marokko zit. Hij wordt zelfs om zeep geholpen.</p>\n<p>Cultuurverschillen<br/>\nHet thema van de roman is culturele onthechting. Immigranten kinderen kampen met het probleem dat ze eigenlijk niet goed weten in welke cultuur ze thuishoren. Amir Salim is het product van twee culturen, net zoals Abdelkader Benali dat is. Identiteit is een kernthema in zijn werk, dat doordrenkt is met multiculturaliteit. Veel van zijn personages hebben het gespletene dat mensen op het breukvlak tussen twee culturen eigen is. Niet zelden belanden zij in Marokko waar afstand en nabijheid - voor wie daar vandaan komt - samen lijken te vallen. Amir is Marokkaan maar hij van Nederlandse toeristen horen hoe sommige dingen in elkaar steken. En In Nederland is hij wel beroemd, maar hij blijft ook de Marokkaan die zijn handen op beslissende momenten niet kan thuishouden.</p>\n<p><strong>Motieven:</strong></p>\n<p>Verliefdheid</p>\n<p>In het boek komen twee liefdesrelaties van Amir aan de orde. In Amsterdam heeft hij een verhouding met het fraaie fotomodel Chanel. Hij is haar bij toeval regen het lijf gelopen en de relatie is met een vonk begonnen. Ze wil echter niets van hem aannemen. Ze vindt zichzelf geen hoer. Hij komt voor haar op als ze wordt beledigd door D'Ami. Is hij werkelijk gek op haar of is ze meer de mooie dame met wie hij zich kan vertonen in het openbaar.. Dat wordt niet zo duidelijk. Wat doet hij uiteindelijk met haar? De andere relatie, die met Gina, groeit langzaam in Marokko. Ze is ene heel ander type vrouw en op de een of andere manier spreekt Amir dat wel aan. Wanneer hij openheid van zaken geeft over haar vader, is ook het laatste ijs gebroken. Ze blijft bij hem in Marokko.</p>\n<p>Moord</p>\n<p>Er is sprake van een afrekening in het criminele circuit: Fernandes wordt geliquideerd. Het is bovendien de vraag wat er met Chanel gebeurd. Heeft Bad Boy de hand in haar overlijden?</p>\n<p><strong>Personages:</strong></p>\n<p>Amir (26) is een beroemde kickbokser. Hij is de nummer 1 in de wereld in die sport en heel populair in bijv. Japan. De verteller stelt dat hij drie keer geboren is ( zijn normale geboorte, zijn start als kickbokser en zijn job als reisleider. Hij is voor de lezer afwisselend sympathiek en afstotend. Als kleine jongen wilde hij nauwelijks communiceren en leren. Hij wilde alleen het boekje Rupsje Nooitgenoeg lezen. Ook plaste hij in zijn bed. Maar op de middelbare school komt hij op voor zijn vriendje Mo, als die gepest wordt. Hij wordt echter door zijn lossen handjes van diverse scholen verwijderd. Via de kickbokswereld komt hij in aanraking met het verkeerde circuit van criminaliteit en drugs. Op beslissende momenten kan hijbuiten de ring ook zijn handen niet thuishouden. Na zijn aframmeling in de Arena moet hij het land uit. In Marokko ontdekt hij dat hij eigenlijk ook daar een vreemdeling is. De toeristen die hij begeleiden moet, weten soms meer van Marokko dan hij. Hij ontmoet er Gina die indruk op hem maakt. Het lijkt erop dat ze een relatie zullen beginnen.</p>\n<p>Chanel is een mooi fotomodel dat daarnaast haar eigen modellen selecteert. In die wereld heeft ze ook mensen die afgunstig zijn. Ze wil het geld van Amir niet, want ze wil zich geen hoer voelen. Daardoor komt ze wel sympathiek over. Ze heeft hem seksueel gezien helemaal in haar macht. Amir is dan als was in haar handen. Maar het gaat steeds minder goed met haar. Ze is het wereldje zat en slikt antidepressiva. Haar wordt verweten dat ze schuldig is aan de dood van een anorexiamodel. Ze rent na de aframmeling in de ArenA naar de plek waar ze wel eens de liefde hebben bedreven. Het lijkt erop alsof ze zich in een sloot werpt. Het is dan wel vreemd dat ze niet op tijd gered wordt door een sterke vent als Amir. Heeft hij misschien toch de hand gehad in haar dood?</p>\n<p>Mo is de sluwe advocaat die Amir dankbaar is dat hij voor hem heeft willen opkomen toen hij op de middelbare school gepest werd. Hij is dus een leeftijdgenoot van Amir. Hij ziet mogelijkheden om het imago van Amir te verbeteren en geeft hem adviezen wat hij moet doen met betrekking tot de aanklacht wegens mishandeling . Hij ziet graag dat Amir terugkomt naar Nederland, maar weet dat niet te bewerkstelligen. Amir blijft in Marokko.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Het perspectief berust de hele roman bij Amir Salim. Hij is een personale verteller, maar er zijn hier en daar ook invloeden te bespeuren van de aanwezigheid van een auctoriale verteller. Dat is bijvoorbeeld heel duidelijk in de passage waarin Amir wegvlucht uit de ArenA, in de auto van Fernandes slaapt en de laatste over hem praat met Chanel.</p>\n<p><strong>Einde van het boek:</strong></p>\n<p>Alle koffers werden ingecheckt. Iedereen was klaar voor de douanecontrole. Ze hadden afscheid genomen van de chauffeur. Amir leidde ze langs de gendarmerie die de paspoorten een voor een meticuleus bekeek. Maar toen de reizigers zich voor de douane omdraaiden om te zien waar Amir was, was hij in geen velden of wegen te bekennen. Ook van Gina ontbrak elk spoor.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Amir Salim is 26 jaar en een internationaal beroemde kickbokser in Nederland. Op zijn veertiende jaar is hij begonnen met kickboksen en hij heeft veel talent. Hij is een aimabele die zich echter ineens kan verliezen. Als een Amsterdamse zakenman een vervelende opmerking maakt ten opzichte van zijn vriendin Chanel slaat kickbokser Amir er meteen op los. De zakenman raakt behoorlijk gewond en Amir moet zo snel mogelijk verdwijnen uit Nederland. Met hulp van zijn manager Fernandes verdwijnt hij via vliegveld Zaventem in België naar Marokko. Hij moet daar trouwens nog een karweitje opknappen. Een Nederlands reisgezelschap waarin zich o.a. de dochter van Fernandes (die gescheiden leeft van zijn vrouw en kind) is in Marokko gestrand: de reisleider is door een boze ezel in zijn hals gebeten en moet worden afgevoerd. Fernandes vraagt of Amir zijn dochter Gina uit de ellendige omstandigheden wil halen. Bovendien is de man die hij net heeft neergeslagen, de eigenaar van die hele toko en Fernandes vreest maatregelen, want lijntjes in de onderwereld zijn kort.</p>\n<p>Amir heeft nauwelijks keus, want in Nederland is justitie een onderzoek naar hem begonnen. Daarover heeft hij in Marokko contact met zijn advocaat Mo, een vroegere klasgenoot, die erg gepest werd totdat Amir hem lichamelijk begon te beschermen. De pestkoppen leerde hij wel een lesje. Maar Amir moest daardoor nog wel eens van school veranderen.</p>\n<p>Mo is anno 2013 vooral een advocaat van mensen met veel poen en minder scrupules. Het levert in het begin al wat moeilijkheden op om  het dorpje te vinden waar het reisgezelschap gestrand is, omdat hij een verkeerde naam heeft doorgekregen. Maar uiteindelijk treft hij het gezelschap aan: sommigen zijn van die echt Nederlandse mopperaars: één man die veel bereisd is, neemt steeds het woord. Amir noemt hem steeds De Rat. Het zijn er ongeveer twintig en de meesten zijn van middelbare leeftijd. Ook merkt hij al snel op wie het meisje Gina is. Hij moet natuurlijk zich ook nog hullen in een lang gewaad, want zijn kop te bekend van televisie. Hij noemt zich voor het gezelschap Yassin.  Sommigen willen naar huis, anderen willen doorgaan. Er wordt gestemd: 10-10. Dan geeft Gina de doorslag: ze wil blijven en de reis afmaken. Het is een mooi meisje en ze heeft trekjes van haar vader, merkt Amir snel op. Hij vertelt haar niet dat hij haar vader kent. Ze zegt tegen hem dat haar vader de grootste lul op aarde is. Ze haat hem o.a. omdat hij haar moeder sloeg.</p>\n<p>Hij vertelt de lezer hoe hij in aanraking is gekomen  met Chanel. Ze is heel zelfstandig en wil absoluut niet van zijn grote rijkdom genieten. Ze vindt zichzelf namelijk 'geen hoer.' Ze is dus niet de golddigger die je bij zo'n type man zou verwachten. Ze is erg mooi, let goed op haar lichaam en voedsel. Hij laat haar kennismaken met zijn moeder. Hij is ook erg populair in Japan  met zijn mooie, sterke lichaam. Chanel wordt er echter een keer van beschuldigd dat ze de dood van een anorexiamodel op haar geweten heeft.</p>\n<p>Amir (alias Yassin) gaat met zijn mensen op weg. Hij gaat proberen een lijnbus aan te houden die naar Marrakech vertrekt. Dat lukt. Maar zijn vriend Mo belt hem op om te vertellen dat de zaak in Nederland veel media-aandacht krijgt. Er zijn nieuwe ontwikkelingen. Fernandes heeft er o.a. mee te maken. Mo biedt hem zijn diensten aan. Hij heeft nieuws want de jongen die hem op school altijd zo pestte (Gijs) is toevallig de broer van de man die Amir in de ArenA heeft afgetuigd (Alex D'Ámi).</p>\n<p>De chauffeur wil hen eigenlijk niet verder brengen, maar aan het einde van de avond staat hij toch weer klaar. Hij zal hen naar Marrakech brengen. Tijdens de rit komt De Rat hem bijpraten over het gezelschap. Hij weet vrijwel alles van hen. Dan komen ze in de exotische stad Marrakech aan met zijn beroemde Plein der Gehangenen, waar de Middeleeuwen zich lijken te herhalen. Mo belt hem weer op. Hij is in een beroemde talkshow gaan zitten om het imago van Amir proberen te verbeteren. Hij heeft daarin verteld over Rupsje Nooitgenoeg en dat Amir een bedplassertje was. Amir vindt het verschrikkelijk voor zijn imago.</p>\n<p> </p>\n<p>De Rat komt hem waarschuwen dat Gina ziek geworden is. Hij wil eerst niets laten merken, maar hij gaat haar toch naar het ziekenhuis brengen. Het valt gelukkig mee, maar het contact is nu wel gelegd. Maar in het ziekenhuis heeft Mo hem weer gebeld en hem verteld dat zijn manager Fernandes is neergeschoten door twee mannen op een scooter. Hij is er slecht aan toe en ligt op IC. Mo wil dat hij zo spoedig mogelijk naar huis komt om zijn imago op te vijzelen, want D'Ámi heeft zijn advocaten op hem gezet. Maar Amir voelt zich zo langzamerhand best wel thuis in Marokko.</p>\n<p>Ze worden naar Casablanca gereden en onderweg denkt Amir nog een keer aan het incident in de ArenA.</p>\n<p>Na de wedstrijd van Amir wil Chanel met hem naar de skybox van het modellenbureau. D'Ami heeft Chanel ontslagen en maakt bovendien denigrerende opmerking over haar en Amir. Die is het zat en slaat met een theedoek om zijn vuist gewikkeld de nare zakenman neer. Maar alles staat op camera's en Fernandes moet alle mogelijk moeite hem  weg te sluizen uit de ArenA.</p>\n<p>Als ze bij Chanel thuis komen, loopt ze weg. Hij achtervolgt haar: en ze valt in een sloot. Heeft hij invloed daarop uitgeoefend. Hij schrijft een briefje waarop staat waar ze te vinden is. Wanneer Mo hem weer belt om te vertellen dat Fernandes dood is en dat Chanel dood gevonden is, vraagt die hem meteen of hij schuldig is aan de dood van Chanel. Nee, zegt Amir. Hij had geprobeerd haar te redden.  Mo wil dat hij snel naar Nederland komt. Gina komt ook naar hem toe: ze weet nu wie hij is, omdat ze contact heeft gehad met haar moeder die het haar heeft verteld. Hij vertelt haar in het kort over zijn leven. Zijn dromen zijn aan diggelen geslagen. Hij wil in Marokko blijven. Gina de antropologe, wil hem beter leren kennen. Als het gezelschap door de douane is, ziet men als men achterom kijkt niemand meer. Amir en Gina blijven in Marokko achter.</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond het het leukste boek dat ik tot nu toe heb gelezen. Het had alles wat mij aansprak. Dit was ook het eerste boek waarvan ik het niet erg vond om te lezen, dit heb namelijk meestal wel met boeken. Ik heb het boek zelf niet uitgezocht dit heeft mijn lerares voor mij gedaan. Zij dacht dat dit een goed boek voor mij was en blijkbaar had ze dus gelijk. Het onderwerp sprak mij het meeste aan. Het onderwerp was namelijk sport en geweld. En die onderwerp vond ik ook heel leuk. Ook kwamen er cultuurverschillen naar voren dat vond ik tot mijn verassing ook best wel interessant.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2447059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaard boekverslag</strong></p>\n<p><strong>De Marathon Loper/ De Zandloper</strong></p>\n<p><strong>Jasper van Heumen</strong></p>\n<p><strong>Samenvatting:</strong></p>\n<p>Abdelkader Benali is de verteller van deze roman. Hij is Marokkaan; zijn passie is hardlopen en van beroep is hij schrijver. Hij komt in Egmond aan Zee om de beroemde halve marathon die over het strand en door de duinen gaat te lopen. Hij verveelt zich en gaat naar een restaurant waar hij een man ontmoet die beweert dat hij een trainer van hardlopers is. Tegen de man gaat Abdelkader zijn verhaal over Marokko vertellen.</p>\n<p>Hij was in 2006 naar Casablanca vertrokken. Hij was enigszins in een mentale dip geraakt, omdat de verkoopcijfers van zijn boeken flink tegenvielen en euforisch omdat hij de Rotterdamse marathon in 2 uur 55 had gelopen. Hij heeft recht op een tijdje bezinning en gaat nu in Marokko trainen om nog sneller te worden op de marathon. Hij wordt uitgenodigd door een hardloopmanager om met Marokkanen mee te trainen. Ooit is Benali geïnspireerd geraakt door de hardloper Saïd Aouita, de eerste echt belangrijke Marokkaanse atleet. Hij was toen elf jaar.</p>\n<p>Wanneer hij in Casablanca aankomt, wacht daar een taxichauffeur op hem die hem na een lange rit door het binnenland in een hotelletje aflevert. In het donker ontwaart hij nog een bed op zijn kamer en de volgende dag ontmoet hij de jonge Algerijnse hardloper Noureddine (21 jaar). Ook ontmoet hij in die streek andere hardlopers o.a. fanatieke Afrikanen die het hardlopen in hun bloed hebben zitten. Benali is zelf geen fraaie en heel goede topatleet. De anderen zijn beter getraind en Noureddine heeft veel talent volgens diens manager. Ze zijn aan het trainen voor een wedstrijd in het zand en met een bus worden ze naar dat dorp gebracht. Er staan veel toeschouwers te kijken, want hardlopen is erg populair in Marokko.</p>\n<p>Die eerste wedstrijd in de hitte valt niet mee voor de verteller. Hij bevindt zich in de achterhoede tussen de kinderen. Het is een wedstrijd over tien kilometer.</p>\n<p>Noureddine wordt zijn trainingspartner. Andere hardlopers met wie hij zou trainen zijn er voorlopig niet en die zullen er ook niet komen. Noureddine zegt dat Abdelkader vooral veel moet slapen. De manager van de Algerijn vraagt Abdelkader om de begeleiding van Noureddine op zich te nemen. Hij is namelijk nogal eigenzinnig en recalcitrant. Noureddine zegt dat hij puur voor het geld wil lopen. Ze gaan naar het dorp Ifrane dat in het Atlasgebergte ligt. Abdelkader beschouwt zich als de grote broer van Noureddine. Die is nogal gecharmeerd van meisjes, maar hij is nog maagd. Een meisje uit het dorp is Nadia, die kralen verkoopt, maar ze is een studente en weet veel van architectuur. Ze is aantrekkelijk vindt Abdelkader, maar voorlopig is hij een soort chaperonne voor het stel, want Noureddine is op haar gevallen.</p>\n<p>Maar Noureddine gaat een wedstrijd lopen om geld te verdienen en dan heeft Abdelkader even vrij spel. Hij spreekt met Nadia vooral over architecten o.a. over de Nederlander Rem Koolhaas.</p>\n<p>Ze vraagt of hij de man later een brief wil geven als hij terug in Nederland is. Er worden nieuwe schoenen gebracht voor Noureddine, maar omdat Benali dezelfde maat heeft, gaat hij ermee trainen. Hij treedt dus nu letterlijk in de voetsporen van zijn kleine broer. Hij beseft dat hij in Marokko terug is met een soort smoes voor zichzelf. Nooit zal hij het talent krijgen van Noureddine. Hij praat weer met Nadia die hem vertelt dat ze op Noureddine wil wachten. Hij heeft zelf even hoop op een relatie met haar. Hij leest haar voor uit een Engelstalig boek over architectuur.</p>\n<p>Dan ziet hij haar twee weken niet (beweert hij tegen zijn toehoorder in Egmond). Noureddine komt terug met beker en geld en is meteen een beetje over het paard getild. Hij trakteert op een etentje, omdat hij heeft gewonnen. Abdelkader heeft intussen goed getraind. Hij voelt zich sterk. Maar dan belt zijn manager en die van Noureddine om te vertellen dat de ouders van Noureddine een vrouw voor hem hebben uitgezocht en dat moet Benali aan hem vertellen. Hij zou terug moeten gaan naar Algerije.</p>\n<p>Noureddine is helemaal los en zegt dat hij nu seks wil hebben met Marokkaanse meisjes. In een naburig dorp willen ze hem dat wel aanbieden, denkt hij. Ineens is Nadia uit het dorp Ifrane weg. Noureddine gaat haar zoeken maar hij vindt haar niet. Hij verdwijnt uit het hotel, want hij wil met haar trouwen. Abdelkader wil nu ook weg uit Ifrane en eigenlijk zal hij wel terug willen gaan naar Nederland, maar dan besluit hij ineens dat hij toch wil blijven en zich helemaal zal storten op het hardlopen.</p>\n<p>Vanuit alle grote steden van Marokko stuurt Nadia hem kaarten met afbeeldingen van bouwwerken. Hij volgt haar weg door Marokko en hij denkt dat ze naar Marrakech gaat. Dat komt goed uit, want hij wil daar de marathon van de stad gaan lopen. Hij ziet haar inderdaad in die legendarische stad en ze praten weer met elkaar over de zin van het leven. Nadia is geïnspireerd door Benali om Marokko te onderzoeken en hij geeft toe dat hij verliefd op haar geworden is. Ze geeft aan dat ze naar Berlijn wil. Om rond te kunnen komen heeft ze het afgelopen jaar wat rondgescharreld en ze is soms blijven slapen met andere mannen. Abdelkader geeft toe dat hij ook wel zijn zinnen op haar heeft gezet en hij vraagt haar of ze bij hem wil blijven slapen. Een groot lustverlangen maakt zich van hem meester, maar ze weigert. De volgende dag is de marathon. Benali loopt heel lekker: hij ziet haar langs de weg staan. Hij zou willen stoppen om met haar te kunnen trouwen. Maar hij moet verder lopen en hij bereikt de finish in 1 uur 19. Een persoonlijk record.</p>\n<p>Dan is hij als verteller weer terug in Egmond. De mysterieuze man bedankt hem voor de leuke avond.</p>\n<p>De volgende dag is de wedstrijd hard: Abdelkader doet goed mee en hij zit steeds bij de eerste tien op het strand en in de duinen. Een Marokkaan loopt voor hem. Die kan hij niet meer inhalen. Bij de finish ziet hij dat het Noureddine is. Diens antwoorden op de vragen van de journalisten worden vertaald door de man aan wie Abdelkader zijn verhaal over Marokko heeft verteld. Het voelt aan alsof hij zijn broeder is.</p>\n<p><strong>Analyse:</strong></p>\n<p>Perspectief:<br/>\nDe verteller, Abdelkader Benali is een ik-verteller die als achterafverteller zijn verhaal doet. Hij vertelt daarom in de o.v.t.. Hij heeft natuurlijk veel weg van de schrijver zelf, maar toch is er geen volledig samenvallen van schrijver en verteller. Er is namelijk sprake van fictie.</p>\n<p>Structuur:<br/>\nHet verhaal wordt verteld in 51 korte hoofdstukken die wel genummerd zijn, maar geen titel hebben.</p>\n<p>De hoofdfiguur arriveert in het begin van het verhaal in Egmond aan Zee, omdat hij de halve marathon wil lopen. Hij ontmoet er iemand aan wie hij het verhaal van de laatste anderhalf jaar vertelt. Hij is namelijk net naar Marokko geweest om zich daar verder te bekwamen als marathonloper. Maar hij maakt daar ook kennis met het Marokkaanse meisje Nadia op wie hij verliefd wordt. Bovendien krijgt hij een soort stiefbroertje toegewezen: de getalenteerde hardloper Noureddine. Dat levert allemaal avonturen op in zijn geboorteland.</p>\n<p>Hij vertelt dat verhaal aan een man die hij in een restaurant in Egmond ontmoet. Enkele keren keert hij terug naar het heden, waarin de man hem soms vragen stelt over het Marokkaanse verleden.</p>\n<p>Motieven:<br/>\nMoeizame liefdesrelaties</p>\n<p>Een motief is dat van de liefde. Hij raakt verliefd op het Marokkaanse meisje met wie hij kan praten over architectuur. Hij inspireert haar om haar geboortedorp te verlaten, zichzelf te ontwikkelen en op zoek te gaan naar de architectuur in Marokko. Ze ontmoeten elkaar weer in Marrakech waar hij haar openlijk bekent naar haar lichaam te verlangen, maar hoewel ze seks met andere mannen heeft, wijst ze hem af. Hij is bereid zijn hardloopcarrière eraan te geven en verder met Nadia te gaan, maar zover komt het echter niet. Wat de liefde betreft is er dus wel sprake van een desillusie. Abdelkader had graag met Nadia een relatie begonnen.</p>\n<p><strong>Informatie auteur:</strong></p>\n<p>Benali werd geboren in Marokko, maar kwam op vierjarige leeftijd naar Rotterdam. Later verhuisde hij naar Amsterdam. Benali schrijft behalve romans en toneel ook artikelen en recensies voor onder meer Algemeen Dagblad, de Groene Amsterdammer, Esquire, de Volkskrant en Vrij Nederland. Voor zijn romandebuut Bruiloft aan zee werd hij in 1997 genomineerd voor de Libris Literatuur Prijs, die hij in 2003 kreeg voor zijn tweede roman, De langverwachte.</p>\n<p>Tijdens de Israëlisch-Libanese Oorlog in 2006 verzorgde Benali voor Vrij Nederland een weblog vanuit Libanon, waar hij bij het uitbreken van de oorlog toevallig verbleef. In 2010 trok hij met Jan Mulder in het programma Wereldkampioen van Afrika door Afrika in aanloop naar het wereldkampioenschap in Zuid-Afrika. Benali presenteerde in het voorjaar van 2010 het NPS-programma De schrijver en de stad.</p>\n<p><strong>Verantwoording:</strong></p>\n<p>Titelverklaring:<br/>\nZandloper is een heel toepasselijke naam voor de roman. De hoofdfiguur bereidt zich in Marokko voor op het lopen van een marathon. Hij oefent heel veel in de woestijn nabij Ifrane. Maar hij gaat ook meedoen in Egmond aan Zee, de beroemde halve marathon over het strand en door de duinen. Die wedstrijd gaat dus ook over het zand: Adelkader Benali is dus een echte zandloper.</p>\n<p>Thematiek:<br/>\nDe verteller is op een zoektocht naar de zin van zijn bestaan. In die zin is Zandloper een queesteroman. Hij begint en eindigt door de structuur van het verhaal op dezelfde plek. De avonturen worden beleefd op vreemd terrein (Marokko) en hij brengt zijn opdracht tot een goed einde: hij loopt namelijk een snelle marathontijd en ook in de halve marathon van Egmond is hij één van de beste Nederlandse lopers. Hij heeft tijdens zijn reis naar Marokko bovendien beseft dat hij meer Nederlander dan Marokkaan is.</p>\n<p><strong>Eigen mening:</strong></p>\n<p>ik vond het boek niet spetterend, erger nog ik vond het zelfs tegenvallen. Ik had namelijk verwacht dat het een leuk boek zou zijn. dit had te maken met het onderwerp, het onderwerp was namelijk hardlopen. Dat sprak mij wel aan. Ik ben op het idee gekomen om dit boek te lezen door op de site van \"lezen voor de lijst\" te kijken naar onderwerpen die mij interesseerde. Ik ben gaan kijken naar boeken over sport en toen kwam ik bij dit boek uit.  Het vorige boek dat ik had gelezen was van dezelfde schrijven, dat boek vond ik wel heel leuk dus ik had verwacht dat dit boek ook wel leuk zou zijn. dit bleek alleen niet zo te zijn. In het boek kwam ik erachter dat het niet alleen over hardlopen ging maar ook over andere ding zoals liefde of boeken schrijven. Deze onderwerpen vind ik ook niet interessant.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3095280"
            },
            "heading": {
                "type": "heading",
                "content": "Havo 4",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3095278"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rode Draad",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Rode draad opdracht havo 4</strong></p>\n<p><strong>Jasper van Heumen</strong></p>\n<p>In deze opdracht ga ik van de boeken die ik in havo 4 heb gelezen informatie aan elkaar koppelen. Dit ga ik doen door bijv. overeenkomsten of juist verschillen te zoeken. Deze overeenkomsten en verschillen kun je vinden door te kijken naar bijv. de onderwerpen, open of gesloten eindes of het perspectief van het boek.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-680-pixels\">\n<tbody>\n<tr>\n<td class=\"width-123-pixels\">\n<p> </p>\n</td>\n<td class=\"width-85-pixels\">\n<p>Onderwerp</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>Einde</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Perspectief</p>\n</td>\n<td class=\"width-57-pixels\">\n<p>Niveau</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Mening</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Schrijver</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>De Aanslag</p>\n</td>\n<td class=\"width-85-pixels\">\n<p>Een aanslag gepleegd net na de 2<sup>e</sup> W.O.</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>Gesloten einde</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Ik-perspectief</p>\n</td>\n<td class=\"width-57-pixels\">\n<p>4</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Ik vond dit wel een heel interessant boek maar eigenlijk was hij te moeilijk.</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Harry Mulisch</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>Bint</p>\n</td>\n<td class=\"width-85-pixels\">\n<p>Vervelende klas met een strenge leraar.</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>Gesloten einde</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Algemene verteller</p>\n</td>\n<td class=\"width-57-pixels\">\n<p>5</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Ik vond dit boek eigenlijk niet heel bijzonder maar hij was ook te moeilijk voor mij.</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Ferdinand Bordewijk</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>De Laatkomer</p>\n</td>\n<td class=\"width-85-pixels\">\n<p>Demente man.</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>Open einde</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Ik-perspectief</p>\n</td>\n<td class=\"width-57-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Ik had hoge verwachtingen van dit boek omdat hij een leuk onderwerp had maar dit viel me toch een beetje tegen.</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Dimitri Verhulst</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>Het Gouden Ei</p>\n</td>\n<td class=\"width-85-pixels\">\n<p>Dood van een geliefde .</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>Open einde</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Algemene verteller</p>\n</td>\n<td class=\"width-57-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Ook van dit boek had ik hoge verwachtingen. Dit kwam omdat iedereen zegt dat het een leuk boek is, gelukkig was dat het ook het geval.</p>\n</td>\n<td class=\"width-113-pixels\">\n<p>Tim Krabbé</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-12-pixels width-123-pixels\">\n<p>Turks Fruit</p>\n</td>\n<td class=\"height-12-pixels width-85-pixels\">\n<p>Erik die door zijn geliefde wordt verlaten.</p>\n</td>\n<td class=\"height-12-pixels width-76-pixels\">\n<p>Open einde</p>\n</td>\n<td class=\"height-12-pixels width-113-pixels\">\n<p>Ik-perspectief</p>\n</td>\n<td class=\"height-12-pixels width-57-pixels\">\n<p>3</p>\n</td>\n<td class=\"height-12-pixels width-113-pixels\">\n<p>Ik vond dit een minder boek, dit kwam vooral door het onderwerp, want dit sprak mij totaal niet aan.</p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"height-12-pixels width-113-pixels\">\n<p>Jan Wolkers</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-12-pixels width-123-pixels\">\n<p>De Kroongetuige</p>\n</td>\n<td class=\"height-12-pixels width-85-pixels\">\n<p>Het verlangen naar andere vrouwen dat jaloezie creëert.</p>\n</td>\n<td class=\"height-12-pixels width-76-pixels\">\n<p>Gesloten einde</p>\n</td>\n<td class=\"height-12-pixels width-113-pixels\">\n<p>Ik-perspectief</p>\n</td>\n<td class=\"height-12-pixels width-57-pixels\">\n<p>2</p>\n</td>\n<td class=\"height-12-pixels width-113-pixels\">\n<p>Dit boek vond ik niet leuk, omdat het niet heel spannend was en het onderwerp vond ik ook niet leuk.</p>\n</td>\n<td class=\"height-12-pixels width-113-pixels\">\n<p>Maarten t 'Hart</p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Onderwerpen:</strong> Ik heb veel van de boeken gekozen op verzoek van mijn leraar in havo 4, hij heeft mij vaak een boek aangewezen wat wel goed was voor mij. Ik heb dus ook zelf niet de onderwerpen gekozen. Je ziet wel een rode draad in mijn boeken vooral de laatste drie, die hebben allemaal iets te maken met liefde. Ik heb ook twee boeken waar geweld naar voren komt namelijk De Aanslag en Het Gouden Ei.</p>\n<p><strong>Einde:</strong> De eindes van de boeken die ik heb gelezen zijn best goed verdeelt, ik heb namelijk drie open eindes en drie gesloten eindes.</p>\n<p><strong>Perspectief:</strong> Bij het perspectief is het bijna hetzelfde als bij de eindes, het is alleen iets minder verdeelt. Er zijn namelijk vier ik-perspectieven en twee boeken met een algemene verteller.</p>\n<p><strong>Niveau:</strong> Op het gebied van niveaus heb ik veel verschillende niveaus gekozen. Ik heb een boek met niveau 5 maar ook een boek met niveau 2. Het grootste deel is niveau 3 omdat dat niveau mij het beste ligt. Er zit we een rode draad in de niveaus want ik heb 3 boeken met niveau 3. Ook zie je een rode draad in alle boeken bij elkaar aangezien ik een steeds hoger niveau ben gaan proberen te lezen.</p>\n<p><strong>Mening:</strong> Er zit wel een duidelijke rode draad in mijn meningen over de boeken. De boeken waarvan ik de onderwerpen interessant vond, vond ik ook het boek wel leuk. Dit was het geval bij \"De Aanslag\" en \"Het Gouden Ei\". De andere boeken vond ik niet leuk maar sommige vond ik ook te moeilijk om te lezen.</p>\n<p><strong>Auteur:</strong> In de auteurs zit totaal geen rode draad ik heb namelijk 6 verschillende auteurs heb gekozen hierdoor heb ik geen rode draad.</p>\n<p><strong>Conclusie:</strong> Uiteindelijk zet er wel degelijk een rode draad in de boeken die ik heb gelezen. Dit is het duidelijkste te zien bij de niveaus dit komt doordat ik daar in een steeds lager niveau ben gaan lezen. Ik ben toen eigenlijk begonnen in een te hoog niveau en ben steeds een niveau lager gaan lezen tot ik op mijn eigen niveau zat. Ik ben toen beland bij niveau 3 wat voor mij wel goed was. Ik heb toen toch nog niveau geprobeerd, omdat ik wou weten hoe mij dit zou bevallen. Er zit ook een rode draad tussen de eindes en de niveaus. Ik heb namelijk 3 boeken met niveau 3 en die hebben alle 3 een open einde. Je ziet ook  nog een verband in de onderwerpen en het perspectief, er zijn namelijk 2 boeken waar liefde centraal staat en die hebben allebei een ik-perspectief. Je zou denken dat er ook een verband is tussen de niveaus en de mening maar dat was mij helemaal niet het geval. Ik had namelijk 2 boeken die niveau 3 hadden en die vond ik niet leuk en ik had 1 boek met niveau 4 en die vond ik wel leuk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3095281"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesdossier Havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Leesdossier Havo 4",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c2bc9f93f0f5801970c9fc36975def2f79db9da3.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3095283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesautobiografie Havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leesautobiografie</strong></p>\n<p><strong>Jasper van Heumen</strong></p>\n<p><strong>Wat vindt je van de boekkeuzes?</strong><br/>\nIk vind dat ik de juiste boeken heb uitgekozen. Ik vond dat alle boeken bij mij pasten, omdat ik het ook allemaal interessante onderwerpen vond. Zoals bij \"De Aanslag\" van Harry Mulisch in dit boek gaat het over een gepleegde aanslag in de oorlog. Dit onderwerp spreekt mij heel erg aan. Ik heb ook keuzes gemaakt op de meningen van anderen zoals bij het bij \"Het Gouden Ei\" van Tim Krabbé. Ik had dit boek gekozen omdat heel veel mensen zijden dat het een interessant boek was.</p>\n<p><strong>Wat vindt je van de niveaus?</strong><br/>\nIk denk dat ik op het gebied van niveaus niet altijd de beste keuze heb gemaakt. Ik heb namelijk 2 boeken gelezen die eigenlijk te moeilijk voor mij waren namelijk: \"Bint\" en \"De Aanslag\". Deze boeken hadden de niveaus 4 en 5 en dit is te moeilijk voor mij aangezien ik veel moeite heb met lezen. Gelukkig heb ik ook boeken gelezen die makkelijker waren zoals: \"Het Gouden Ei\".</p>\n<p><strong>Hoe heb je de boeken gekozen?</strong><br/>\nIk ben als eerste gaan zoeken naar onderwerpen die mij interesseren, want als ik boeken lees waarvan ik het onderwerp niet interessant vindt ben ik er eigenlijk vrij snel mee klaar. Meestal lees ik het boek dan ook niet uit. Al vrij snel kwam ik uit bij het onderwerp oorlog en hier waren ook veel boeken over te vinden. Ik heb \"De Laatkomer\" ook gelezen maar dat is weer een heel ander onderwerp namelijk een demente man.</p>\n<p><strong>Hoe heb je gelezen?</strong><br/>\nIk heb eigenlijk niet anders gelezen dan dat ik normaal lees, dit heeft ook zeker te maken met dat ik lezen niet heel leuk vind. Ik heb alleen niet alle boeken helemaal uitgelezen. Dit had te maken met de moeilijkheidsgraad van het boek. Dit was het geval bij het boek \"Bint\" ik vond het namelijk een heel moeilijk boek om te lezen. Ook had het er mee te maken dat ik het boek niet heel leuk vond dus maakte dit de keuze wel iets makkelijker. \"De Aanslag\" vond ik ook heel moeilijk om te lezen hier heb ik ook heel lang over gedaan om uit te lezen.</p>\n<p><strong>Wat viel mee / Wat viel tegen?</strong><br/>\nDeze vraag heb ik eigenlijk al bijna helemaal beantwoord in de andere vragen. Daarin stond namelijk dat ik \"Bint\" en \"De Aanslag\" allebei moeilijke boeken vind om te lezen, dus dit vond ik tegen vallen tijdens het lezen. Gelukkig had ik ook boeken zoals \"Het Gouden Ei\" en \"De laatkomer\" die iets makkelijker waren om te lezen. Ik vond \"Het Gouden Ei\" ook een interessant boek waardoor het makkelijker werd om hem te lezen.</p>\n<p><strong>Waar wil je je volgend jaar op richten?</strong><br/>\nEr is niet echt een bepaald doel waarop ik me wil richten, want ik heb al best veel dingen gedaan in havo 4. Ik heb al verschillende niveaus gelezen en ook al verschillende onderwerpen gehad. In havo 5 wil ik wel verschillende onderwerpen blijven lezen. Ik geen verschillende niveaus meer gaan lezen aangezien ik dat dit jaar al heb gedaan en dat was me niet zo goed bevallen. Dit had vooral te maken met dat ik dit jaar een boek niet heb uitgelezen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Wat zijn de onderwerpen waarop je je gaat richten?</strong><br/>\nIk wil zeker nog een en misschien twee oorlogsboeken lezen, omdat ik dit heel interessante boeken vind. Ik wil geen romans gaan lezen omdat ik al weet dat ik dit niet heel zal vinden. Er zijn nog veel die ik nog niet heb gehad maar die ik nog wel wil gaan proberen. Dat zijn onderwerpen als sport of misdaad. Een boek over sport wil ik zeker nog gaan lezen omdat dit me heel interessant lijkt, dit heeft te maken met dat ik sport zelf heel leuk vind.</p>\n<p><strong>Op welke niveaus wil je je gaan richten?</strong><br/>\nIk ga me eigenlijk alleen maar op twee niveaus richten. Dit heeft te maken met dat ik al verschillende niveaus heb gelezen in havo 4. In havo 4 heb ik al de niveaus: 2, 3, 4 en 5 al gelezen. Niveau 4 en 5 waren mij niet goed bevallen dus ga ik me dit jaar richten op de niveaus: 2 en 3. Deze niveaus waren mij in havo 4 wel bevallen dus daarom ga ik die in havo 5 nog een keer gebruiken.</p>\n<p><strong>Conclusie            </strong><br/>\nIn Havo 4 heb ik 6 verschillende boeken gelezen. Ik vond ze niet allemaal even leuk en sommige waren ook moeilijker dan andere, maar ook daarvan ben ik toch blij dat ik ze heb geprobeerd nu weet ik namelijk wat ik wel kan lezen en wat ik niet kan lezen.<br/>\nIn havo 5 wil in eigenlijk niet veel veranderen aan mijn onderwerpen, ik wil misschien nog nieuwe onderwerpen gaan proberen maar verder wil ik niks veranderen aan mijn onderwerpen. Aan de niveaus wil ik wel wat gaan veranderen, ik wil namelijk alleen maar boeken van niveau 2 en 3 gaan lezen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2447049"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2447050"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2447052"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2447054"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2447055"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "2447056"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "2447057"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "2447058"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "2447059"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Havo 4",
                "reference": {
                    "value": "3095280"
                },
                "sections": [
                    {
                        "title": "Rode Draad",
                        "reference": {
                            "value": "3095278"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leesdossier Havo 4",
                        "reference": {
                            "value": "3095281"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leesautobiografie Havo 4",
                        "reference": {
                            "value": "3095283"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek H5",
                "url": "https://maken.wikiwijs.nl/84277/",
                "datePublished": "2016-09-16T08:01:08+02:00"
            }
        ]
    }
}