{
    "documentAuthors": [
        "Kim Brands"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kim Brands",
            "referenceName": null,
            "reference": {
                "value": "45619"
            },
            "firstName": "Kim",
            "infix": null,
            "lastName": "Brands",
            "emailAddress": "154031@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-04T20:34:34Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 86196,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-04T20:34:34+01:00",
    "dateCreated": "2016-09-23T09:00:52+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Brands, Kim",
                "reference": {
                    "value": "45619"
                },
                "firstName": "Kim",
                "infix": null,
                "lastName": "Brands",
                "emailAddress": "154031@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/86196/"
    },
    "sections": [
        {
            "reference": {
                "value": "2465122"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2465123"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2465125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2465127"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2465128"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2465129"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1: Het Gym",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kim Brands, H4D, mevr. Musters</strong></p>\n<p>Het Gym</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/aa79d68ca5cd1e579513d4a5bbbf878e987b3d4d.png\" class=\"height-200-pixels width-130-pixels float-right\"/></strong>(niveau 2)</p>\n<p><strong>1. Informatie over de schrijver</strong></p>\n<p>De schrijfster van dit boek is Karin Amatmoekrim. Een Surinaams-Nederlandse schrijver. Ze werd geboren in Suriname en groeide op in Nederlands. Ze schrijft romans, korte verhalen en columns. Haar eerdere drie romans werden lovend ontvangen door de pers. Voor haar laatste roman <em>Titus</em> (2009) won ze de Black Magic Women Literatuurprijs. Ze schrijft regelmatig voor <em>nrc.next, De Groene Amsterdammer en de Volkskrant.</em> Ik vind het bijzonder hoe ze dit boek; Het Gym heeft geschreven, omdat ze zelf ook half Surinamer is en de hoofdpersoon uit dit boek ook. Misschien heeft zij zelf ook wel dingen uit dit boek meegemaakt. Dat weet ik niet zeker, maar het zou zomaar kunnen.</p>\n<p> </p>\n<p><strong>2. Analyse van het boek</strong></p>\n<p><span class=\"underline\"><strong>Werkelijkheid in het boek:</strong></span></p>\n<p>Het boek is erg realistisch geschreven. De verhaalgebeurtenissen zijn niet mooier in het boek dan in werkelijkheid. Alles wat in het boek staat zou in het echt namelijk ook kunnen gebeuren. Daarnaast zou het kunnen dat de schrijfster dit verhaal zelf heeft meegemaakt, omdat zij dezelfde achtergrond heeft als de hoofdpersonage in het boek. Toeval heeft geen grote rol in dit boek.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Bedoeling van de schrijfster:</strong></span></p>\n<p>De Surinaamse schrijfster draagt dit boek op aan de in 2011 overleden Surinaamse auteur Clark Accord. Verder wil de schrijfster de verschillen tussen andere culturen in beeld laten brengen.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Thema:</strong></span></p>\n<p>Het thema van dit boek is cultuurverschillen. Het gaat allemaal om het meisje Sandra dat zich als Surinaams meisje moet handhaven tussen de kakkers van het gymnasium. Hoewel ze zich soms schaamt voor haar afkomst, weet ze zich goed staande te houden.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Motieven:</strong></span></p>\n<p><em><span class=\"underline\">Schoolleven:</span></em></p>\n<p>In dit boek staat het schoolleven erg centraal. Het verhaal speelt zich namelijk af op het gymnasium. Het bijzondere aan het schoolleven is dat Sandra het buitenbeentje in het gymnasium is. Ze krijgt vriendinnen omdat ze bijzonder is, en ze wordt gepest omdat ze bijzonder is en een buitenbeentje is. Leraar Vurings speelt de grootste rol op school.                        </p>\n<p><em><span class=\"underline\">Discriminatie:</span></em></p>\n<p>op school wordt Sandra het meest gepest door Bart Willink. Maar ze gaat er niet voor opzij, dat heeft ze geleerd in de volkswijk. Maar later wordt ze ook gediscrimineerd in de volkswijk, omdat ze er niet bij hoort.</p>\n<p><em><span class=\"underline\">Schaamte:</span></em></p>\n<p>Omdat Sandra in een omgeving woont waar veel rijke kakkers wonen, gaat ze zich voor haar eigen afkomst schamen. Ze schaamst zich voor haar goedkope kleding, haar stomme fiets, de wijk waarin ze woont en haar vader en moeder.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Personages:</strong></span></p>\n<p><em><span class=\"underline\">Sandra:</span></em></p>\n<p>De hoofdpersoon, ze is 13 jaar oud. Het is een verstandig meisje, dat een goede mening heeft. Ze houdt zich goed staande in een wijk waar je toch behoorlijk hard moet zijn. Wel is ze soms wat onzeker over zichzelf. Ze maakt de ontwikkeling door dat ze volwassener wordt.</p>\n<p> </p>\n<p><em><span class=\"underline\">Tanya en Chantal:</span></em></p>\n<p>De vriendinnen van Sandra uit de wijk. Ze zijn erg brutaal en lijken zich niks van andere aan te trekken. Chantal wordt vooral beschreven als het meisje met grote borsten en iemand die erg veel weet over seks. Tanya is de wat stoerdere van de twee, ze heefteen scooter, rookt en vecht graag.</p>\n<p> </p>\n<p><em><span class=\"underline\">Mirte, Renske, Nienke en Jojanneke:</span></em></p>\n<p>De vriendinnen van Sandra op het gymnasium. Alle vier zijn dit kakkers. Hun ouders zijn rijk, ze hebben dure merkkleding en zitten op hockey. Ze vinden Sandra interessant, omdat haar achtergrond heel anders is dan dat van zichzelf.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Chronologie:</strong></span></p>\n<p>Dit verhaal wordt chronologisch verteld.</p>\n<p> </p>\n<p><strong>3. samenvatting</strong></p>\n<p>Het gym is een verhaal dat gaat over een meisje met Surinaamse afkomst. Haar naam is Sandra Spalburg, 12 jaar en ze woont in Zeewijk. Zeewijk is een arme wijk in Beverwijk. Sandra is heel erg slim en gaat als enige van haar wijk en school naar het gymnasium. Vandaar ook de naam het Gym. In dit boek merk je enorme verschillen tussen culturen.</p>\n<p>Sandra is een buitenbeentje op school. Ze heeft als enige een oude omafiets, omdat ze een andere fiets niet kan betalen. En ze draagt goedkope kleding. Haar moeder heeft namelijk niet veel geld en heeft geen werk. Haar vader heeft een scharrel en komt af en toe langs om haar moeder te verwennen. Hij heeft namelijk wel veel geld. In de wijk heeft Sandra twee vriendinnen, Chantal en Tanya. Chantal is een beetje ordinair, ze heeft grote borsten en heeft al ervaring met tongen. Sandra is precies het tegenovergestelde hiervan. Omdat Sandra en haar moeder niet veel geld hebben heeft Sandra in de zomervakantie een bijbaantje als krantenbezorgster. Dat geld moet ze helaas aan haar moeder afstaan.</p>\n<p>Na de zomervakantie gaat ze voor het eerst naar haar nieuwe school. Haar Nederlands leraar Vurings is erg raar, maar toch is hij best populair. Er is op school één jongen die vervelend doet. Hij maakt stomme en racistische opmerkingen. Toch is Sandra niet bang voor hem. Een andere jongen bij haar op school heet Dirk Jan Brouwer. Hij is wel heel aardig, en ze raken stiekem een beetje verliefd op elkaar.</p>\n<p>Ze gaat een keer met een vriendinnetje Nienke uit haar klas mee naar huis. De moeder van Nienke vraagt of Sandra mee wil blijven eten en stelt voor om haar daarna thuis af te zetten. Maar Sandra schaamt zich voor haar wijk dus laat zichzelf een paar straten verderop afzetten en loopt verder naar huis.</p>\n<p>Vlak voor de kerst is er op school een brugklasfeest. Ze mag hier naar toe van haar moeder en ze gaat met een paar vriendinnetjes. Gelukkig is Dirk Jan er ook. Wanneer de slijpnummers komen gaat ze met hem dansen. <em>Ze dansten een paar nummers achter elkaar en de andere meiden kwamen er ook bij staan en het was heel gezellig. Het was toch niet zoals van de zomer op het strand, dacht Sandra bij zichzelf. Want ze danste toen ook wel eens met jongens op langzame muziek. Maar zo dicht als ze net bij Dirk Jan was, zo dicht was ze nog nooit bij een jongen geweest.'</em> <em>(blz 125)</em></p>\n<p>Aan het eind van de avond wil hij haar wel thuisbrengen samen met zijn vader, maar Sandra liegt dat ze zelf ook wordt opgehaald. Ze moet daarna nog helemaal alleen naar haar arme wijk terugfietsen.</p>\n<p>Kort daarna is het kerst en ze kopen een niet al te duren kerstboom. In de vakantie is Sandra ook jarig. Ze hoopt dat ze een nieuwe fiets krijgt zodat ze niet meer zoveel opvalt. Maar het wordt een armbandje, erfstuk van haar oma. Ze vindt er niets aan.</p>\n<p>Vlak voor oudjaarsdag bezoeken Sandra en haar moeder Chantal. Die had ze al een tijdje niet meer gezien dus Chantal vloog Sandra om de nek. Chantal heeft een kermisjongen ontmoet waarmee ze seks heeft. Ze vertelde aan Sandra hoe dat ging en Sandra schrok er een beetje van.</p>\n<p>Op school gaat het heel goed. Van Dirk Jan krijgt ze voor haar verjaardag een prachtige parkerpen, van Vurings krijgt ze een 9 voor haar opstel en ze mag zelfs komen op het verjaardagsfeestje van Renske. Helaas doet die ene jongen, vanaf het begin van het schooljaar nog steeds vervelend. Wanneer de leraar even het lokaal uit is, grijpt hij zijn kans. Hij probeert haar door middel van een tekening opnieuw te beledigen. Sandra besluit hem terug te pakken en geeft een knietje in zijn kruis. Hier kreeg ze problemen mee. Ze moest naar de rector komen en had het hele verhaal uitgelegd. De rector snapt Sandra's verhaal en Bart wordt voor drie weken van school geschorst.</p>\n<p>Een paar dagen later gaat ze naar het hockeyfeestje van Renske, waar iedereen al rookt, drinkt en zoent. Ze hoort van Renske dat Dirk Jan op het toilet staat te zoenen met een ander meisje. Sandra trekt zich hier niks van aan maar is wel teleurgesteld. Even later komt er plots een jongen op haar af die haar zoent. Sandra heeft voor het eerst gezoend. Ze besloot naar huis te gaan. Ze keek de jongen nog even na en fietste naar huis. Alleen.</p>\n<p> </p>\n<p><strong>4. Mijn mening</strong></p>\n<p>Ik vond dit boek heel anders dan ik had verwacht. Ten eerste omdat in dit boek het perspectief wel bij de hoofdpersoon ligt, namelijk Sandra. Maar het hele verhaal wordt verteld door de schrijver en dat heb ik eigenlijk nooit met boeken. Want bij de meeste boeken die ik lees, lees je echt wat de hoofdpersoon denkt en doet en bekijk je alles vanuit die persoon en dat was bij dit boek dus niet. Maar ik vond het boek wel leuk. Het leest lekker vlot door, want er staan niet echt moeilijke woorden in. Ik vond het ook wel bijzonder om te lezen hoe er een groot verschil was bij Sandra wanneer ze thuis was en wanneer ze op school was. Ik vind het wel een aanrader om dit boek te lezen. Wel vind ik het een nadeel dat bij de eerste 150 bladzijdes ongeveer alleen maar uitleg wordt gegeven en dat er niet echt wat gebeurt. Ikzelf zou dit boek een 6,5 geven.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2465130"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2: Het gouden ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kim Brands, H4D, mevr. Musters</strong></p>\n<p>Het gouden ei</p>\n<p>(niveau 3)</p>\n<p><strong>1. informatie over de schrijver<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/49af4b7325f4e88a67ddf9d022ec082474f64493.jpg\" class=\"height-201-pixels width-130-pixels float-right\"/></strong></p>\n<p>De schrijver van dit boek is Tim Krabbé. Hij is geboren op 13 april 1943 in Amsterdam. Naast romans schreef hij verschillende boeken over zijn twee grootste passies: schaken en wielrennen. De stijl van Tim Krabbé is erg kenmerkend. Hij schrijft alles namelijk zo kort mogelijk op en gebruikt geen woord teveel. Daarnaast heeft hij een erg duidelijke schrijfstijl. Deze manier van schrijven zorgt ervoor dat de gedachtes van hoofdpersoon Rex erg concreet verwoord worden.</p>\n<p> </p>\n<p><strong>2. Analyse van het boek</strong></p>\n<p><span class=\"underline\"><strong>Werkelijkheid in het boek:</strong></span></p>\n<p>Het verhaal is realistisch en kan dus echt gebeurd zijn. Alleen dat Rex zich laat ombrengen om zo achter de verdwijning van Saskia te komen was vond ik onwaarschijnlijk. De verhaalgebeurtenissen zijn niet mooier dan in werkelijkheid, het zou ook in werkelijkheid zo kunnen gebeuren. Het toeval speelt niet echt een grote rol, alleen het feit dat precies Saskia wordt ontvoerd door Lemorne is wel toevallig.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Bedoeling van de schrijver:</strong></span></p>\n<p>Het plan van de schrijver is dat mensen het boek in één keer uit zouden willen lezen. Dit heeft hij goed aangepakt, want zodra je ben begonnen met lezen en je bent er een beetje ingekomen dan wil je niet meer stoppen met lezen.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Thema:</strong></span></p>\n<p>Het thema is de dood van een geliefde. Saskia en Rex zijn een stel op vakantie wanneer Saskia opeens verdwijnt. Lange tijd is ze vermist en weet Rex niet wat er aan de hand is. Dit komt pas later uit wanneer Rex met zijn nieuwe liefde op vakantie gaat.<br/>\nAls de dader zich bij Rex meldt blijkt hoeveel hij van Saskia houdt: hij komt er alleen achter wat er met Saskia is gebeurd als hij hetzelfde ondergaat en dat doet hij uiteindelijk. Dit moet Rex ook met de dood bekopen.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Motieven:</strong></span></p>\n<p><em><span class=\"underline\">Misdaad:</span></em></p>\n<p>De dader van Rex en Saskia, Raymond Lemorne, is zeer gewelddadig. Hij heeft zelfs een wapen gekocht waar hij eventueel iemand mee kan vermoorden. In de tijd dat hij bezig was heeft hij veel slachtoffers gemaakt.</p>\n<p><em><span class=\"underline\">Vermissing:</span></em></p>\n<p>Saskia is vermist en niemand weet wat er met haar is gebeurd. Hierdoor kan haar geliefde ook niet echt rouwen want misschien leeft ze nog wel.</p>\n<p><em><span class=\"underline\">Het Gouden Ei:</span></em><br/>\nSaskia had toen ze klein was nachtmerries over een gouden ei waar ze in zat en door het heelal zweefde. Alleen als ze tegen een tweede gouden ei zou botsen zou ze verlost worden want, doormiddel van een explosie worden beide eieren verwoest. Ze had claustrofobie dus dat maakte het extra erg. Het claustrofobische gevoel dat ze krijgt als ze in het ei zit, krijgt ze later ook als ze levend begraven in een kist ligt. De explosie geeft de gelijke dood aan van Saskia en Rex.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Personages:</strong></span></p>\n<p><em><span class=\"underline\">Rex Hofman:</span></em><br/>\nRedacteur, woont in Amsterdam. Hij heeft een 9 jaar jongere vriendin Saskia, die later ontvoerd wordt. Hij heeft een hekel aan onzekerheid. Hij is bereid om tot het uiterste te gaan, als hij maar achter de waarheid komt.<br/>\n<br/>\n<em><span class=\"underline\">Raymond Lemorne:</span></em><br/>\nEen keurige Franse scheikundeleraar, hij is getrouwd en heeft twee dochters. Hij wordt geobsedeerd door de gedachte dat hij onmogelijke dingen voor elkaar kan krijgen, zoals van een balkon afspringen en nog leven, of twee moorden plegen zonder een spoor achter te laten. Hij is gewetenloos, hij schiet bijv. twee kampeerders dood, alleen maar om te onderzoeken of zijn buurman dat kan horen.<br/>\n<br/>\n<em><span class=\"underline\">Saskia Ehlvest:</span></em><br/>\nDe vriendin van Rex Hofman, ontvoerd door Lemorne. Ze is claustrofobisch, en heeft een hekel aan autorijden.<br/>\n<br/>\n<em><span class=\"underline\">Lieneke:</span></em><br/>\nDe latere vriendin van Rex Hofman, ongeveer acht jaar na de verdwijning van Saskia. Ze is een sociaal persoon, en is helemaal gek van Rex.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Chronologie:</strong></span><br/>\ndit verhaal wordt niet chronologisch verteld, want er komen steeds stukjes over vroeger en stukjes van het heden door elkaar.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Einde:</strong></span></p>\n<p>Op een dag komt er een man naar Rex toe die zegt dat hij de ontvoerder van Saskia is. Zijn naam is Raymond Lemorne. Hij wil Rex wel van zijn onzekerheid verlossen, maar dat gaat ten koste van zijn leven, omdat Rex dan hetzelfde lot als Saskia moet ondergaan. Rex gaat hiermee akkoord. Ze gaan op weg, en Lemorne vertelt Rex waarom en hoe alles gebeurd is. Dan verdooft Lemorne Rex, en wanneer Rex weer wakker wordt, ligt hij in een grafkist. Van Rex wordt, evenals van Saskia, nooit meer iets vernomen.</p>\n<p> </p>\n<p><strong>3. samenvatting</strong></p>\n<p>Rex Hofman en Saskia Ehlvest kennen elkaar al een tijd en zijn op weg naar hun vakantiebestemming in Frankrijk. Onderweg stoppen ze bij een benzinestation om even te rusten. Saskia gaat iets te drinken halen en Rex maakt een foto van haar. Rex denkt aan de vakantie van drie jaar geleden. Op een gegeven moment was toen de benzine op, Saskia heeft toen drie uur in de auto moeten wachten totdat Rex met benzine terugkwam. Ze was helemaal overstuur. Als kind had Saskia een nachtmerrie gehad, waarin ze opgesloten zat in een gouden ei. Tijdens het wachten in de auto dacht ze weer aan deze nachtmerrie. In die nachtmerrie zweefde ze in een gouden ei door de ruimte zonder sterren en de enige manier om daar uit te komen was door tegen het enige andere gouden ei aan te botsen, maar het heelal is zo groot dat dat niet snel zou gebeuren.<br/>\nOndertussen wacht Rex al een hele tijd op haar, maar Saskia komt niet terug. Hij gaat naar de winkel bij het tankstation om haar te zoeken maar de medewerkers weten niet waar ze is. Daarna belt hij de politie en het hotel waar ze naar toe zouden gaan, maar niemand kan hem helpen. Saskia is spoorloos verdwenen.</p>\n<p>Raymond Lemorne heeft al zijn hele leven vreemde gedachten. Zo vraagt hij zich op zijn zestiende af wat er gebeurt als hij van een flat afspringt. Het resultaat is dat hij zes weken in het ziekenhuis moet liggen. Eenentwintig jaar later is hij scheikundeleraar, getrouwd en heeft twee kinderen. Dan komt er weer een rare gedachte bij hem op. Nadat hij eerst een kind van verdrinkingsdood heeft gered, vraagt hij zich af of hij ook in staat is om een misdaad te plegen. Vanaf dat moment begint hij met de voorbereidingen voor de perfecte misdaad, namelijk iemand levend te begraven. Hij doet net alsof hij zijn vakantiehuisje gaat opknappen. In het echt maakt hij alles gereed voor de misdaad. Hij bedenkt een plan om zijn slachtoffer vanuit een benzinestation mee te lokken. Hij gaat een vrouw terwijl hij zijn arm in een mitella houdt, vragen of ze hem wil helpen zijn aanhangwagen aan zijn auto te koppelen. Zijn eerste pogingen mislukken, omdat niemand in zijn auto durft te stappen. Een volgende poging lukt wel: een meisje (Saskia) vraagt hem naar de sleutelhanger die hij bij zich heeft. Hieraan hangt namelijk een grote R. Ze is heel geïnteresseerd en vraagt hem of ze er eentje kan kopen. Hij neemt haar mee naar zijn auto, maakt haar bewusteloos en rijdt met haar weg. Daarvoor had hij 2 kampeerders doodgeschoten, omdat die voor zijn vakantiehuisje kampeerden.</p>\n<p>Acht jaar later is Rex op vakantie in Italië, samen met zijn nieuwe vriendin Lieneke. Hij vraagt haar ten huwelijk. Hij wil Lieneke eerlijk vertellen hoe hij over Saskia denkt. Lieneke merkt dat Rex 's nachts een nachtmerrie heeft over het gouden ei. Na deze vakantie start Rex een opsporingscampagne. Hij roept in advertenties mensen op, die Saskia toen hebben gezien. Hij krijgt verschillende reacties maar geen enkele geeft verwijzingen naar waar Saskia is. Later belt Lieneke op: zij is bedroefd, omdat ze elkaar na de vakantie zo weinig hebben gezien. Na een aantal dagen meldt een Franse man zich (Raymond). Rex herkent deze man: hij was de man met de mitella bij het tankstation, acht jaar geleden. Raymond wil hem wel vertellen wat er met Saskia is gebeurd, maar alleen als Rex hetzelfde lot ondergaat. Rex stemt toe, terwijl hij weet dat hij dan zal sterven. Raymond neemt hem mee naar het tankstation en laat hem koffie met een slaapmiddel drinken. Dan vertelt hij wat er is gebeurd. Als Rex wakker wordt, ligt hij op een matras in een doodskist en weet hij dat hij (net als Saskia) levend is begraven. Lieneke zoekt Rex, maar van hem en Saskia werd nooit meer iets vernomen.</p>\n<p> </p>\n<p><strong>4. Eigen mening</strong></p>\n<p>Ik vond het leuk om het boek te lezen. Het was een spannend boek en het zat leuk in elkaar, het had een goede opbouw. Steeds als ik aan een nieuw hoofdstuk begon, dacht ik: waar gaat het nou weer over? Maar daar kom je dan snel achter. Het boek lijkt een beetje op een puzzel, het bestaat uit allemaal kleine stukjes die bij het eind allemaal goed in elkaar blijken te passen. Ik had plezier in het lezen van het boek. Er is heel veel spanning in het boek en heel even romantiek maar geen humor. Soms vond ik het verhaal wel een beetje raar. Spanning is er eigenlijk het hele boek, als Saskia opeens is verdwenen, als Lemorne zijn plan maakt, als Lemorne Rex meeneemt om hem de waarheid te vertellen enz. Romantiek is er even in het eerste hoofdstuk als Rex en Saskia op reis zijn naar hun vakantiebestemming.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2465131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3: De passievrucht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kim Brands, H4D, mevr. Musters</strong></p>\n<p>De passievrucht</p>\n<p>(niveau 2)<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d215356f08e6209db2cfa2e7a1492b4e923a6859.jpg\" class=\"height-308-pixels width-204-pixels float-right\"/></p>\n<p><strong>1. informatie over de schrijver</strong></p>\n<p>De schrijver van dit boek is Karel Glastra van Loon.<br/>\nKarel Glastra van Loon is geboren op 14 december 1962 in Amsterdam. Hij was een Nederlandse schrijver, publicist, columnist, cabaretier en politiek activist. Karel schrijft vooral litteraire smaakmakers.</p>\n<p>Zijn bekendste boeken zijn <em>Lisa's adem</em> en het later verfilmde <em>De Passievrucht</em>. Dit laatste boek is inmiddels in 31 talen uit 34 landen vertaald en was daarmee de meest vertaalde Nederlandse roman ooit, nu is dat Het Diner, van Herman Koch. Met <em>De Passievrucht</em> won Glastra van Loon de Generale Bank Literatuurprijs.</p>\n<p>Hij schrijft voornamelijk in korte zinnen en gebruikt over het algemeen geen moeilijke woorden. Wel worden er wat wetenschappelijke termen gebruikt, in de tekst over het correctiewerk van Armin. Deze termen zijn niet echt van belang voor het verhaal en het is dus niet erg als je die niet begrijpt. Er is een goede balans tussen dialogen en beschrijvingen. Ook de dialogen bestaan vaak uit korte zinnetjes en zijn vaak grappig door de opmerkingen van Armin.</p>\n<p> </p>\n<p><strong>2. Analyse van het boek</strong></p>\n<p><strong><span class=\"underline\">werkelijkheid in het boek:</span></strong></p>\n<p>Dit boek is realistich, want wat er allemaal gebeurd dat zou in het echte leven ook kunnen voorkomen. Je kunt je vooral goed inleven in hoe Armin zich voelt.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>bedoeling van de schrijver:</strong></span></p>\n<p>De insteek van het boek is om de lezer aan het denken te zetten, want in dit boek zijn ze toch vooral opzoek naar verduidelijking. Tijdens dat je dit boek leest probeer je zelf ook mogelijkheden te achterhalen. Ook ga je je bij dit boek helemaal voorstellen hoe het zou zijn wanneer dit je overkomt.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>thema:</strong></span></p>\n<p>Het thema van dit boek is: <em>\"</em>Geheim/ Familiegeheim\"</p>\n<p>Armin voelt zich al dertien jaar vader van Bo wanneer hij erachter komt dat hij zijn vader helemaal niet is. Dit verandert veel aan de manier waarop hij naar Bo kijkt en hoe hij zelf in het leven staat. Maar daarnaast komen ook de ouders van Armin aan bod, hoe de relatie tussen hen onderling was en hoe hun houding tegenover Armin was. Maar ook Ellen krijgt, op een hele andere manier, te maken met ouderschap. Zij heeft weliswaar zelf geen kinderen, maar krijgt wel de zorg over Bo.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>motieven:</strong></span></p>\n<p><span class=\"underline\"><em>vreemdgaan</em></span></p>\n<p>Er worden een aantal seksscènes gedetailleerd beschreven, zoals dat vaak gebeurt in de Nederlandse literatuur. In dit boek speelt ook overspel een grote rol. Het feit dat Monika vreemdgaat met de vader van Armin is eigenlijk de basis voor dit verhaal. Maar ook Armin zelf gaat vreemd, met Ellen.</p>\n<p><span class=\"underline\"><em>mens en dier</em></span></p>\n<p>Armin is een liefhebber van vogels en gaat graag vissen. Daarnaast is hij correcter van een wetenschappelijke uitgeverij waardoor hij veel weetjes op natuurkundig gebied op doet. Een andere Nederlandse schrijver die geïnteresseerd is in biologie en dit verwerkt in zijn romans, is Maarten 't Hart. Wellicht zijn er tussen deze romans interessante vergelijkingen te leggen.</p>\n<p><span class=\"underline\"><em>rouwverwerking</em></span></p>\n<p>De dood van Monika brengt grote veranderingen in de levens van alle hoofdpersonages en is daarom een belangrijk motief. De hoofdpersonages moeten hier allemaal mee om leren te gaan. Later in het verhaal overlijdt ook de vader van Armin.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>personages:</strong></span></p>\n<p><span class=\"underline\"><em>Armin:</em></span><br/>\nDe hoofdpersoon in het verhaal. Het verhaal begint met een heftige boodschap en je vraagt je als lezer meteen af hoe hij hiermee om zal gaan. Hij besluit dat hij de waarheid wil weten en begint een zoektocht. Tijdens deze zoektocht wordt hij van de ene in de andere emotie geslingerd. Ook doet het hem terugdenken aan de afgelopen vijftien jaar van zijn leven. Wanneer je dit leest ga je erg mee in de mening van Armin en ga je uit van de betrouwbaarheid van zijn vrouw en ouders. Maar deze personages blijken uiteindelijk niet zo betrouwbaar te zijn als Armin vermoedde. Zijn eigen vrouw gaat vreemd met zijn eigen vader, zijn moeder en Ellen zijn hiervan op de hoogte maar vertellen hem niets. Al deze ontdekkingen maken van Armin een ander persoon. Door deze gebeurtenis betwijfeld hij de betrouwbaarheid van de mensen om zich heen heel erg.</p>\n<p><span class=\"underline\"><em>Ellen:</em></span><br/>\nDe huidige vriendin van Armin. Armin wordt erg gesteund door Ellen. Hoe zij de periode zelf ervaart wordt niet beschreven. Haar belangrijkste rol in het verhaal is dat ze Armin niet laat stikken, ook al gedraagt hij zich door zijn frustraties niet altijd netjes tegenover haar.</p>\n<p><span class=\"underline\"><em>Bo:</em></span><br/>\nDe \"zoon\" van Armin, Bo krijgt maar de helft van heel de situatie mee, want ze willen hem niet aan het denken zetten. Want wanneer Bo te horen zou krijgen dat Armin zijn vader helemaal niet is, dan kan dat best wel wat gevolgen hebben. Door een ruzie komt Bo het uiteindelijk toch te weten, wie zijn biologische vader is.</p>\n<p><span class=\"underline\"><em>Monika:</em></span><br/>\nDe overleden vrouw van Armin. Over Monika gaat eigenlijk het hele verhaal. Zij is de vrouw die vreemd is gegaan en daar door een kind heeft gekregen. Armin had niet verwacht dat Monika niet te vertrouwen was, maar hij kan haar niet meer vragen hoe en wat.</p>\n<p><em><span class=\"underline\">Dees:</span><br/>\nde beste vriend van Armin. Aan hem verteld Armin alles wat hij heeft gedaan. Dees geeft Armin vaak adviesen, maar deze volgt Armin ook vaak niet op</em></p>\n<p><span class=\"underline\"><em>Cor:</em></span></p>\n<p>De vader van Armin, hij is de man waarmee Monika is vreemdgegaan, dus Bo is zijn biologische zoon. Dit maakt Armin weer duidelijk dat Bo niet zijn zoon is, maar zijn halfbroer.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>chronologie:</strong></span></p>\n<p>Het verhaal is chronologisch verteld maar er wordt veel gebruik gemaakt van flashbacks. Zo lees je bijvoorbeeld hoe Armin en Monika elkaar dertien jaar geleden ontmoetten.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Perspectief:</strong></span></p>\n<p>Dit verhaal is geschreven in het ik-perspectief. Het hele verhaal wordt zowat door Armin verteld.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>tijd:</strong></span></p>\n<p>Het verhaal duur ongeveer een half jaar. Er zitten veel terugblikken in dit verhaal. De schrijfster verteld de belangrijkste gebeurtenissen en slaat soms stukken over. Het verhaal bestaat eigenlijk uit een soort fragmenten. Er wordt vaak teruggeblikt naar de tijd dat Monika nog leefde.</p>\n<p> </p>\n<p><strong>3. samenvatting</strong></p>\n<p>Het boek gaat over een man, Armin Minderhout. Het boek begint in 1998 en hij kijkt terug op de afgelopen 15 jaar, die 15 jaar begint op het moment dat hij een vriendin krijgt, Monica en hij dacht dat hij ook een zoon, Bo van haar had. Na 5 jaar is Monica aan een hersenvlies ontsteking overleden en na een paar slechte maanden krijgt hij een relatie met Monica's beste vriendin Ellen. Als Armin en Ellen samen een kind willen blijkt dat Armin onvruchtbaar is en dat zijn hele leven geweest is. Dit zorgt voor veel problemen en verwarring bij Armin. Het boek begint op het moment dat Armin te horen krijgt dat hij onvruchtbaar is en altijd was.<br/>\n<br/>\nWanneer hij dit te horen krijgt, zorgt dit voor verwarring, hij vindt het erg dat hij Ellen nu niet kan geven wat ze graag wil. Het ergst vindt hij natuurlijk dat dan blijkt dat Bo zijn zoon niet is en hij zal nooit kunnen vragen wie dan wel de vader van Bo is.<br/>\nArmin kan niet leven met de vragen die deze uitslag bij hem oproept en hij besluit dat hij de vader van Bo wil vinden. Hij heeft besloten Bo nog niets te vertellen over de uitslag. Dan begint hij na te denken, hij gaat al zijn herinneringen na, om te bedenken welke mannen een optie zouden zijn, hij komt op drie namen en besluit de mannen op te zoeken.<br/>\nDe eerste man is Robbert, hij is een ex van Monica. Armin gaat hem opzoeken, hij reageert een beetje raar en het blijkt dat hij niet weet dat Monica dood is, Armin vertelt het hem ook niet. Hij praat een tijdje met robbert maar daar schiet hij niets mee op en hij besluit dat het Robbert niet geweest kan zijn.<br/>\nOndertussen Blijft hij aan Monica denken, hij gaat al zijn herinneringen af om te kijken waar het fout zou kunnen zijn gegaan. Ook denkt hij zo weer aan alle mooie dingen die hij met haar heeft meegemaakt. Hij vraagt aan Ellen of zij niet weet wie de man was, hij weet bijna zeker dat Ellen het weet, maar ze laat niets los.<br/>\nAls tweede verdenkt hij haar huisarts. Hij gaat naar hem toe en vraagt het aan hem, de dokter was het natuurlijk niet en had ook geen idee wie het wel geweest zou kunnen zijn. Ellen verklaart hem voor gek, dat hij al die mannen afgaat en Armin krijgt ook wel wat problemen om met Bo om te gaan, Bo merkt het aan hem. Toch wil Armin niets zeggen.<br/>\nAls derde verdenkt hij Nico Neerinckx, hij was een collega van Monica. Als Hij onder een valse naam op bezoek gaat bij zijn vrouw en hij ontdekt dat zijn oudste zoon ook Bo heet en dat er een foto van Monica in het foto album zit, denkt hij het zeker te weten.<br/>\nHij gaat weer wat meer drinken en zit vaak samen met Dees, en goede vriend van hem in het café. Alleen met Ellen en Dees praat hij over Bo die zijn zoon niet blijkt te zijn. Met ellen haalt hij vaak herinneringen op. Dan belt de buurman van zijn vader op dat zijn vader is overleden, hij had niet altijd een goede band met zijn vader, maar het doet hem toch wel veel pijn. Zijn moeder is al een paar jaar dood.<br/>\nHij besluit oom een weekendje er op uit te gaan samen met Bo. Ze gaan naar Ameland, omdat ze alle twee zo van de natuur houden. In het begin hebben ze het heel gezellig op Ameland, maar vlak voordat ze naar huis gaan, word Armin dronken en krijgt hij ruzie met Bo. Dan kan Armin niet meer voor zich houden dat Bo zijn zoon niet is en gooit het er op een niet zo handige manier uit.<br/>\n<br/>\nAls hij thuis is gaat hij meteen met Dees naar zijn vaders huis om dat op te ruimen, hij vindt onder het bed een doos met foto's en brieven, hij kijkt een beetje tussen de brieven en vindt een briefje waarop staat ik ben zwanger. hij gaat naar huis, daar blijkt dat Ellen het al wist en dat Monica een brief voor Bo had achter gelaten. Het doet Armin pijn om te weten dat Bo zijn half broer is in plaats van zoon, ook vindt hij het erg dat Ellen heeft gelogen. Als hij een tijdje met Ellen heeft gepraat weet hij dat alles wel weer goed zal komen.</p>\n<p> </p>\n<p><strong>4. eigen mening</strong></p>\n<p>Het taalgebruik in dit boek is makkelijk. Er komen geen moeilijke woorden in voor en daardoor leest het heel makkelijk.<br/>\nIk vond zelf het onderwerp heel leuk gekozen, juist omdat het heel realistisch is. Hierdoor leef je ook helemaal mee met de hoofdpersoon. Ik denk ook dat dit bij veel gezinnen ook voorkomt. Zelf had ik daar nog nooit zo over nagedacht, omdat het niet in mijn omgeving heeft gespeeld.<br/>\nIk denk ook dat je zoveel met de hoofdpersoon mee leeft, omdat je al zijn gevoelens en gedachten te weten komt. Gaandeweg leer je de hoofdpersoon ook steeds beter kennen. En kun je zelfs af en toe begrijpen waarom hij bepaalde acties doet.<br/>\nOok de opbouw van het boek vond ik heel goed. De spanning werd goed opgebouwd, en op het laatste moment krijg je pas de ontknoping te horen, dan weet je pas wie de biologische vader van Bo is. Ik had eigenlijk niet verwacht dat Armin dat in een ruzie tegen Bo zou vertellen, maar dat hij daar heel lang over zou nadenken, hoe hij het Bo het beste kon vertellen. Maar dat ging al niet meer.<br/>\nIk vond het een heel mooi boek, en ik heb geen spijt dat ik het heb gelezen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2465132"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4: Het diner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kim Brands, H4D, mevr. Musters</strong></p>\n<p>Het Diner</p>\n<p>(niveau 3)<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d7f9edb3b2569e8703a032ae8ec8e1120613512b.jpg\" class=\"height-228-pixels width-147-pixels float-right\"/></p>\n<p><strong>1. informatie over de schrijver</strong></p>\n<p>De schrijver van dit boek is Herman Koch. Herman is geboren op 5 september 1953 in Arnhem. Hij is een Nederlandse televisie- en radiomaker, acteur en schrijver. Als acteur is hij vooral bekend van de televisieserie Jiskefet. Herman schrijft voornamelijk litteraire romans. Zijn bekenste roman is Het Diner. Hij gebruikt veel korte zinnen en geen moeilijk taalgebruik.</p>\n<p> </p>\n<p><strong>2. analyse van het boek</strong></p>\n<p><span class=\"underline\"><strong>werkelijkheid in het boek:</strong></span></p>\n<p>Zelf vind ik het een realistisch verhaal dat waargebeurt zou kunnen zijn. Het is een boeiend verhaal door de langzame opbouw van het boek.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>bedoeling van de schrijver:</strong></span></p>\n<p>Bij dit boek wil de schrijver de wil om door te lezen bij alle lezers bereiken. Je komt er pas vrij laat in het boek achter waar het allemaal om draait en waar het verhaal precies over gaat, maar Herman Koch kan het wel net zo brengen dat je hier erg benieuwd naar bent.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>thema:</strong></span></p>\n<p>Het thema van het boek is dilemma. Wat moet je doen als je kind iets heel ergs heeft gedaan? Moet je net als Paul je kind beschermen voor wat hij heeft gedaan? Om zo zijn jeugd te redden. Of kun je beter net als Serge gewoon eerlijk en openkaart spelen omdat je kind er anders later trauma's aan overhoudt? Deze vragen worden op het eind vaak tot discussie gesteld door Paul en Claire.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Motieven:</strong></span></p>\n<p><em><span class=\"underline\">Liefde:</span></em><br/>\ntot hoever kan je gaan uit liefde voor je eigen kind? Hier draait het om in het boek.</p>\n<p><em><span class=\"underline\">Familie</span>:</em><br/>\nDe familieband staat ook centraal in het boek. De familie Lohman zorgt goed voor elkaar, dat zie je terug als Michel 5 jaar is en Claire in het ziekenhuis ligt. Serge en Babette willen Michel dan meenemen omdat ze denken dat Paul het niet redt in zijn eentje.<br/>\n<em><span class=\"underline\">Eten:</span></em><br/>\nHet hele boek is een diner. Elk deel van het boek begint weer met een stukje over eten.<br/>\n<em><span class=\"underline\">Moord:</span></em><br/>\ner wordt vaak gesproken over de moord die Michel en Rick hebben gepleegd.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Personages:</strong></span></p>\n<p><em><span class=\"underline\">Paul Lohman:</span></em><br/>\nHij is de hoofdpersoon van het verhaal. Vanuit zijn ogen wordt het verhaal verteld. Het is een man die soms wat agressief uit de hoek kan komen, maar wel heel veel van zijn zoon en vrouw houdt. Hij is mysterieus, zo komt in het boek duidelijk naar voren dat hij een ziekte heeft, maar hij wil niet loslaten wat voor ziekte. Daarnaast heeft Paul alles voor zijn zoon over, zelfs als dat ten koste moet gaan van andere. Zijn zoon heet Michel.</p>\n<p><br/>\n<em><span class=\"underline\">Claire Lohman:</span></em><br/>\nDe vrouw van Paul. En lieve vrouw die alles voor haar man en zoon over heeft. Ze bedoeld alles goed en ze is de moeder van Michel. ook leer je haar beter kennen in het verhaal. Je krijgt veel te weten over haar goede eigenschappen.<br/>\n<br/>\n<em><span class=\"underline\">Michel Lohman:</span></em><br/>\nDe zoon van Paul en Claire. Het is over het algemeen een dood gewone jongen. Houd van sporten, rookt en drinkt niet. Hij is bevriend met Rick Lohman en Beau Lohman. Hij houdt heel veel van zijn ouders, en heeft veel van zijn vader geërfd, waaronder zijn agressiviteit.</p>\n<p><br/>\n<span class=\"underline\"><em>Serge Lohman:</em></span><br/>\nDe broer van Paul Lohman en tevens presidentskandidaat. Hij is de vader van Rick Lohman, daarnaast heeft hij nog een dochter (zij komt in het boek amper ter sprake) en hij heeft samen met zijn vrouw Babette Lohman een jongen geadopteerd genaamd: Beau. Hij is een aparte man met bepaalde trekjes. Zo houdt hij van lekker eten en van wijn. Misschien is dat meer voor zijn imago dan dat hij er echt van houd.</p>\n<p><br/>\n<em><span class=\"underline\">Babette Lohman:</span></em><br/>\nDe vrouw van Serge en daarnaast de komende vrouw van de president van Nederland. Het is een vrouw die voor 100% achter haar man staat en met alles meegaat in wat hij doet. Babette staat voornamelijk in de schaduw van Serge.<br/>\n<br/>\n<em><span class=\"underline\">Rick Lohman:</span></em><br/>\nDe zoon van Babette en Serge en een vriend van Rick. Samen heeft hij met Rick iets op zijn geweten. Het is een kwajongen, er komt in het boek weinig naar voren over zijn karakter e.d. Over hem kom je niet veel te weten en je ziet hem ook niet groeien in het boek.</p>\n<p><em><span class=\"underline\">Beau Lohman:</span></em><br/>\nBeau is de geadopteerde zoon van Serge en Babette. Hij is een geniepige jongen die chanteren niet uit de weg gaat, wat hij bij Rick en Michel doet. Hij was bij het incident maar niet medeplichtig, hij deed er niet aan mee. Beau is meer een bijpersoon dan een hoofdpersoon.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Perspectief:</strong></span></p>\n<p>De verteller is Paul die in de ik-vorm het verhaal vertelt van een diner met zijn broer Serge.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>tijd:</strong></span></p>\n<p>De verhaaltijd is één avond. Er zijn wel veel flashbacks, maar het eigenlijke verhaal speelt zich tijdens een diner af.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Chronologie:</strong></span><br/>\nHet verhaal is chronologisch verteld maar er wordt veel gebruik gemaakt van flashbacks. Hier heeft de schrijver waarschijnlijk bewust voor gekozen, omdat je zo later begrijpt wat er aan de hand is.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Einde:</strong></span><br/>\nClaire verteld aan Paul dat ze alles in scène heeft gezet. Het geheimzinnige gedoe van Claire over Michel heeft allemaal een rede. Aan tafel had Claire Michel opgebeld, later verteld ze aan Paul dat dat toneel was en dat ze Michel een alibi wilde geven.<br/>\nClaire vertelt de rest van haar plan aan Paul. Ze wil dat hij zijn eigen broer verwond zodat de persconferentie niet door kan gaan. Paul vindt die geen goed idee. Dan gaat ook Claire van tafel ze gaat alvast richting het café waar Serge de pers toe gaat spreken. Paul blijft achter tot hij sirenes hoort, hij loopt zo normaal mogelijk naar buiten. Meteen heeft hij in de gaten wat er aan de hand is. In zijn plaats heeft Claire zijn broer verwond. Zo kan alsnog de persconferentie niet door gaan. Met een minuscuul knikje gebaart Claire dat Paul snel naar huis moet gaan. Zij eindigt op het politie bureau. Michel en Rick hebben in de tussentijd met Beau afgerekend. Je weet niet precies wat ze hebben gedaan maar Beau leeft niet meer.</p>\n<p> </p>\n<p><strong>3. samenvatting</strong></p>\n<p>Paul Lohman is vader van Michel en gelukkig getrouwd met Claire Lohman. Na een carrière als geschiedenis docent op de middelbare school is hij op non-actief gesteld door zijn agressieve uitingen op het werk en in zijn privé leven. Paul is de broer van presidentskandidaat Serge Lohman. Het verhaal begint bij een diner dat Paul en Claire hebben met zijn broer Serge en zijn vrouw Babette in een duur restaurant. Een restaurant waar 'normale' mensen volgens Paul niet komen. Tijdens het diner valt het Paul op dat Babette heeft gehuild, ze verbergt haar ogen achter een donkere bril. Het gezelschap gaat gewoon aan tafel zonder iets te laten merken. Al snel lopen de spanningen hoog op. Paul en Claire zijn totaal geen types voor een restaurant als dit. Paul ergert zich dood aan de Gerant van het restaurant. Die, door middel van zijn pink, aanwijst waar alle gerechten wel niet vandaan komen en hoe ze zijn gemaakt. Eerst wordt er gepraat over allerdaagse dingen zoals films, vakanties e.d. Maar als Paul na een bezoek aan het toilet terug komt bij de tafel is het mis gegaan. Babette is in huilen uitgebarst en vlucht naar de tuin. Claire volgt Babette om met haar te praten. Serge en Paul blijven alleen over. Serge schuift de huilbui van Babette op de hormonen. Volgens hem heeft ze er al langere tijd last van. Het wordt Paul wat teveel en hij verdwijnt ook van tafel om te kijken waar Claire en Babette zolang blijven. Eenmaal in de tuin voelt Paul een mobieltje afgaan in zijn zak, het mobieltje van zijn zoon. Die middag had hij stiekem in het mobieltje gekeken op zoek naar een filmpje. Hij neemt op en krijgt zijn eigen zoon aan de lijn die zich afvraagt wat zijn vader met zijn mobieltje doet. Michel wil zijn mobiel wel op komen halen. Hierdoor heeft Paul nog maar even de tijd om het filmpje te zoeken. Hij vindt een filmpje waarin zijn zoon en de zoon van Serge een zwerver mishandelen op het station. Ook luistert hij snel de voicemail af. Op de voicemail staat een bericht van Claire waarin ze zegt dat ze het vanavond moeten doen, en dat papa nergens van wist. Paul weet niet wat hem overkomt, zijn vrouw en zoon houden iets voor hem achter. Na een tijdje komt Michel aan. Op dat moment verteld Paul aan de lezer wat er allemaal is gebeurt. Op weg naar huis van een schoolfeest gingen Michel, Rick en Beau(geadopteerde zoon van Serge en Babette) nog even pinnen. In het pinhokje lag een stinkende zwerver te slapen. De zwerfster begint te schelden en zegt dat ze op moeten rotten. Dat maakt Michel en Rick kwaad, Beau heeft er geen zin in en gaat naar huis. Michel en Rick beginnen dingen van straat te halen en het tegen de zwerver aan te gooien. Ze gooien en bureaulamp en een lege jerrycan. Maar dan gaat het mis… Er komt een aansteker bij en de jerrycan, waarvan de jongens dachten dat hij leeg was, ontploft en de zwerfster is op slag dood. Paul en Claire komen achter dit incident na een uitzending van Opsporing Verzocht. De camera's in het pinhokje hebben alles opgenomen. Op de beelden is niet te herkennen wie de jongens zijn, maar Paul herkent zijn enige kind meteen. Claire lijkt niets te merken, ten minste zo doet ze. Langzamerhand komt de aap uit de mouw. Michel vertelt dat Beau Michel en Rick chanteert door een filmpje met hun stem op de achtergrond op YouTube te zetten. Als Michel en Rick geld geven aan Beau is er niks aan de hand, maar als ze dat niet doen dan gaat Beau naar de politie. Als Michel is vertrokken, en Claire en Babette zijn teruggekeerd gaan ze terug naar het restaurant en schuiven weer aan bij Serge. Dan begint Serge te vertellen dat hij een plan heeft om de toekomst van zijn zoon te beschermen. Hij wil aftreden als toekomstig president. Volgens hem kan Rick er niet mee leven dat hij de dood van een zwerver op zijn geweten heeft. Babette en Claire verklaren Serge voor gek, Paul kan het allemaal niet zo schelen. Serge verteld dat hij een persconferentie gaat geven in het café waar Paul en Claire altijd komen. Dat maakt Paul wel kwaad. Serge en Claire betalen de rekening en verlaten het restaurant. Claire verteld aan Paul dat ze alles in scène heeft gezet. Het geheimzinnige gedoe van Claire over Michel heeft allemaal een rede. Aan tafel had Claire Michel opgebeld, later verteld ze aan Paul dat dat toneel was en dat ze Michel een alibi wilde geven. Claire vertelt de rest van haar plan aan Paul. Ze wil dat hij zijn eigen broer verwond zodat de persconferentie niet door kan gaan. Paul vindt die geen goed idee. Dan gaat ook Claire van tafel ze gaat alvast richting het café waar Serge de pers toe gaat spreken. Paul blijft achter tot hij sirenes hoort, hij loopt zo normaal mogelijk naar buiten. Meteen heeft hij in de gaten wat er aan de hand is. In zijn plaats heeft Claire zijn broer verwond. Zo kan alsnog de persconferentie niet door gaan. Met een minuscuul knikje gebaart Claire dat Paul snel naar huis moet gaan. Zij eindigt op het politie bureau. Michel en Rick hebben in de tussentijd met Beau afgerekend. Je weet niet precies wat ze hebben gedaan maar Beau leeft niet meer.</p>\n<p> </p>\n<p><strong>4. eigen mening</strong></p>\n<p>Ik vond Het diner van Herman Koch een goed boek. Het is een ander boek dan anderen, omdat heel het verhaal zich afspeelt op één avond tijdens een diner. Het verhaal komt over alsof iemand zijn levensverhaal op een avond kwijt wil. Er is veel onvoorspelbaarheid en onvoorstelbaarheid in het boek wat het een boeiend verhaal maakt. Er worden niet veel moeilijke woorden gebruikt, dus het leest lekker door.</p>\n<p>Ik zou het boek wel aanraden, ik vond het interessant om te lezen. En je kunt er ook nog wat van leren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2465133"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5: De verbouwing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kim Brands, H4D, Mevr. Musters.</strong></p>\n<p>De verbouwing</p>\n<p>(niveau 1)<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a8b0e242d955eecc62ff4959570d82125c4329ef.jpg\" class=\"height-267-pixels width-169-pixels float-right\"/></p>\n<p><strong>1. informatie over de schrijfster</strong></p>\n<p>Saskia Noort is geboren op 13 april 1967 in Bergen (Noort-Holland). Ze is een Nederlands schrijfster, freelance journaliste en columniste. Na de havo te hebben doorlopen, studeerde ze journalistiek en theaterwetenschap. Saskia Noort schrijft vooral literaire thrillers. Van haar thrillers zijn er internationaal zo'n 2,7 miljoen exemplaren verkocht. Veel hiervan zijn bewerkt voor televisie, film en theater. In 2003 debuteerde Saskia Noort als auteur van het boek 'terug naar de kust', waarvan er meer dan 200.000 exemplaren zijn verkocht.</p>\n<p>Tegenwoordig woont Saskia in Amsterdam, maar heeft ook een huis op het Spaanse eiland Ibiza, waar zij vaak in alle stilte aan haar boeken werkt. Saskia Noort heeft een hele fijne manier van schrijven vind ik. Het leest lekker vlot door.</p>\n<p> </p>\n<p><strong>2. Analyse van het boek</strong></p>\n<p><span class=\"underline\"><strong>werkelijkheid in het boek</strong></span></p>\n<p>Dit boek is heel realistich geschreven. Alles wat er in het boek gebeurt zou ook zomaar in het echt kunnen gebeuren. Het enige wat ik wel een beetje onrealistisch vond is dat Thom Johan dood schiet op het einde. Een kind zou dat niet zo snel doen, maar het kan altijd.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>bedoeling van de schrijfster</strong></span></p>\n<p>Saskia Noort draagt dit boek op aan haar kinderen. Dat is niet zomaar een toevoeging, want in dit boek verwaarloost een moeder haar puberzoon, ter wille van haar eigen maatschappelijke carrière.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>thema en motieven</strong></span></p>\n<p>Het thema van dit boek gaat over het <span class=\"underline\"><strong>opzoeken van je grenzen</strong></span>. Het beroep van Mathilde, plastisch chirurgie is daarom ook goed gepast. Ze geeft dagelijks mannen en vrouwen een ooglid -of buikwandcorrectie, een facelift of borstvergrotingen. Maar ze heeft wel haar eigen grenzen. Ze voert een onnodige borstvergroting niet uit, omdat ze ziet dat de vrouw het zelf niet wil maar haar man wel. Ook werkt ze niet mee aan levertransplantaties.</p>\n<p>Ook Thom, de zoon van Mathilde zoekt zijn eigen grenzen op. Zijn ouders hebben heb aan het lot overgelaten. Hij gaat dus drank en drugs gebruiken. Maar wanneer hij bij Johan een map vind met criminele activiteiten gaat hij zijn grens niet over en slaat hij op de vlucht. Aan het einde van het boek schiet hij Johan neer, dit is ook een grensoverschrijding.</p>\n<p> </p>\n<p>Ook een belangrijk motief in dit boek is de <strong><span class=\"underline\">verslechtere relatie tussen man en vrouw</span></strong>. Doordat Mathilde zo succesvol is in haar werk en Rogier depressief is wordt hun relatie er niet beter op. Rogier krijgt een nieuwe vrouw en Mathilde denkt dat ze Johan leuk vind, maar dat loopt niet zo af dan gedacht.</p>\n<p> </p>\n<p>Verder speelt het motief, <span class=\"underline\"><strong>moeder-zoonrelatie</strong></span>een grote rol in dit boek. Mathilde heeft de relatie met haar zoon verwaarloost. Het is een puber die veel dingen uitprobeerd. Zoals alcohol en drugs. Door alle gebuertenissen die ze zelf meemaakt gaat ze beseffen dat haar kind in gevaar is. Hierdoor wordt hun contact weer beter. Aan het eind van het verhaal blijft Thom bij haar wonen en hebben ze elkaar weer gevonden.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>personages:</strong></span></p>\n<p><em><span class=\"underline\">Mathilde:</span></em></p>\n<p>De hoofdpersonage in dit boek is Mathilde. Een succesvol plastische chirurg met een nieuwe privékliniek. Haar probleem is dat ze te perfectionistisch is waardoor ze haar gezin een beetje in de steek laat en daardoor ook haar huwelijk dreigt te mislukken.<br/>\n<br/>\n<em><span class=\"underline\">Rogier:</span></em><br/>\nEen depressieve ex-psycholoog. Hij is getrouwd met Mathilde en is de vader van Thom. Samen met een vriend wil hij zijn huis verbouwen, maar omdat hun plannen steeds veranderen, komen ze niet ver met het verbouwen.</p>\n<p><br/>\n<em><span class=\"underline\">Thom:</span></em><br/>\nThom is de zoon van Mathilde en Rogier. In het begin van het boek keert hij zich heel erg tegen zijn moeder en zijn vader. Hij geeft veel om ze, maar uit dit niet. Hij doet net of het hem allemaal niks kan schelen wat Mathilde uitvoert. Aan het einde van boek is Thom heel meelevend en versterkt de band tussen hem en zijn moeder.<br/>\n<br/>\n<em><span class=\"underline\">Johan:</span></em><br/>\nJohan is het ex-vriendje van Mathilde. Hij probeert haar te laten doen wat hij wil door haar te laten weten dat hij Rogier en Thom in zijn macht heeft. Hij werkt voor Eus, de organenhandelaar. Hij is erg mysterieus in het begin, maar later kom je er achter dat hij zich met criminele handels bezig houdt.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Marzena:</em></span><br/>\nEen Poolse vrouw met eigen klusbedrijfje. Ze werkt zelf voor Johan, omdat Eus (Johans baas) haar dochtertje Cindy ergens vasthoudt. Net als Mathilde is ze er in getuind toen Johan haar in de val lokte door te doen alsof hij haar zou helpen nadat haar man omgebracht was. Later in het boek wordt Marzena de vriendin van Rogier.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>perspectief:</strong></span></p>\n<p>Er zijn twee ik-vertellers in dit boek, zowel Mathilde als haar zoon Thom. Voornamelijk Mathilde komt veel aan bod als verteller. Maar naarmate het boek vordert komt ook Thom als verteller aan bod. Wel zijn het korte stukjes die Thom verteld. Je gaat steeds heel eventjes mee in zijn gedachte en daarna weer terug naar Mathilde.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>tijd:</strong></span></p>\n<p>Het enige wat duidelijk wordt genoemd in dit boek is dat het verhaal zich afspeelt in het voorjaar en dat we in de 21e eeuw zitten. Verder is ook duidelijk dat het verhaal zich in een aantal weken afspeelt en dat het einde van het boek wat later is. Omdat de verbouwing dan klaar is.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>chronologie:</strong></span></p>\n<p>Dit boek wordt volledig chronologisch verteld.</p>\n<p> </p>\n<p><strong>3. Samenvatting:</strong></p>\n<p>Mathilde opent op een dag haar privékliniek. Ze gaat dat vieren met een etentje met haar man Rogier en haar zoon Thom. Thom is zestien jaar oud en Rogier haar echtgenoot is 14 jaar ouder dan zij is. Hun huwelijk loopt niet meer zo goed sinds de depressie van Rogier en hun huis ligt al een tijdje stil tijdens een verbouwing. Mathilde is erg succesvol en Rogier wordt beschreven als de loser die ook nog eens te veel drinkt. Na het etentje gaan Rogier en Thom eerder naar huis en besluit Mathilde om nog even naar een café te gaan. Daar ziet ze voor het eerst sinds tijden een jeugdvriend, Johan, waar ze een korte relatie mee had op het gymnasium. Ze vertelt hem over de verbouwing in hun huis en niet toevallig blijkt hij een reputatie en relaties te hebben in de aannemerswereld.<br/>\n<br/>\nDe volgende dag hoort ze van de nieuwe verbouwingsplannen van Rogier en Hylke (een vriend van Rogier die de verbouwing regelt). Mathilde vindt het maar niks en wil een beetje tot zichzelf komen, want Rogier drinkt meer dan goed voor hem is. Ze gaat naar haar kliniek en \"Toevallig\" komt Johan langs en hij wil wel verder met haar: hij adviseert haar van Rogier af te gaan. Johan Delver vertelt zijn financiële plannen aan Mathilde: hij wil een keten van klinieken openen en met de naam van Mathilde.<br/>\n<br/>\nIntussen is Thom ook als verteller in het verhaal gekomen. Hij vindt dat hij maar rare ouders heeft die weinig tijd aan hem besteden. En ook op school heeft hij geen vrienden. Kort daarna ziet hij zijn vader smoezen met een andere vrouw: daarover wordt hij erg kwaad.<br/>\n<br/>\nIntussen is Mathilde aan haar werk als plastisch chirurg begonnen. Er worden voor haar rozen op het werk bezorgd en ze zijn natuurlijk van Johan die haar vraagt of ze verder met hem wil in de opzet van de klinieken. Wanneer ze thuiskomt, vertelt Rogier over een Poolse vrouw (Marzena) die een klusbedrijf heeft en hem wel wil helpen met Poolse arbeiders om de klussen sneller te klaren. Bovendien wordt het veel goedkoper. Mathilde ziet in dat Johan hier de hand in heeft. Rogier wil Hylke daarover bellen, maar hij hoort dat hij is aangereden en dat hij dood is. Op de crematie van Hylke ontmoeten Mathilde en Rogier Johan en Marzena. Ze gaan akkoord met het voorstel van Marzena. De Polen die worden ingehuurd moeten in het tuinhuis van Thom slapen. Thom vindt de Polen wel cool: hij drinkt alcohol en blowt met hen.<br/>\n<br/>\nIn een volgend hoofdstuk vertelt hij ook dat ze in wapens handelen en hij heeft intussen een pistool van hen gekocht.<br/>\n<br/>\nWanneer de Polen na een ruzie willen stoppen, belt Mathilde naar Johan. Die zet ze weer aan het werk en hij zegt ook dat hij geld heeft om de financiën voor Mathilde (die inmiddels grote schulden heeft door de langdurige verbouwing en de opening van de kliniek) te regelen.<br/>\n<br/>\nJohan laat haar kennismaken met ene Kimmy en ze krijgt er een slecht gevoel bij. Ze wil eigenlijk geen uitbreiding van haar kliniek en wil afhaken. Maar Johan dreigt dan dat hij Rogier en Thom in zijn macht heeft. Later belt hij haar op om te vertellen dat het geld dat hij aan Mathilde heeft gegeven niet van hem is. Het gaat aan alle kanten mis, want thuis merkt ze dat Rogier en Marzena nu een verhouding hebben.<br/>\n<br/>\nDan voelt Mathilde dat het niet goed gaat met haar zoon Thom. Hij heeft wodka gedronken en lijkt door iemand gevangen gehouden te worden. Mathilde zoekt hem in de disco, waar enkele meisjes alleen weten te vertellen dat hij met een enge man gezien is. Later wordt hij door Johan gevonden in zijn eigen tuin en naar het ziekenhuis gebracht. Thom heeft GHB binnengekregen en zijn maag wordt leeggepompt. Kort hierna is Thom zelf vertrokken uit het ziekenhuis en is Mathilde hem weer kwijt.<br/>\n<br/>\nIntussen heeft Mathilde in de kliniek bezoek gekregen van ene Eus die een Poolse hoer Juli heeft meegenomen. Het jonge meisje heeft een perfect lichaam, maar moet grotere borsten van Eus krijgen. Mathilde wil dit niet doen en komt er dan achter dat Eus de man is die het grote geld heeft binnengebracht in de kliniek. Hij is boos en wil zijn geld terug met een half miljoen aan rente erbij. Mathilde wordt wanhopig.</p>\n<p>Eus komt later opnieuw op bezoek met Johan en dan verteld dat hij een 3-jarig meisje Cindy een nieuwe lever wil geven en Mathilde moet hiervoor Juli opereren om mee te helpen met Eus zijn orgaanhandel. Ze weigert hiervoor, maar Eus en Johan dreigen haar met haar zoon Thom.</p>\n<p><br/>\nIn het huis van Johan heeft Thom een map gevonden met informatie over Mathilde. Hij ontdekt zijn criminele activiteiten en besluit te vluchten naar de kliniek van zijn moeder. Hij verteld haar alles.</p>\n<p>Mathilde heeft Marzena gebeld en komt erachter dat Cindy haar dochter is. Ze bedenken samen een plan om Johan en Eus te stoppen. Mathilde start toch de operatie van Juli. Maar ze doet alleen de borstvergroting (dat weten Johan en Eus niet).</p>\n<p>Eus en zijn Poolse bewaker worden neergeknald door een andere door Marzena ingeschakelde Pool en de dappere Thom schiet Johan neer. Alle sporen van bloed worden weggehaald, het lijk van Johan wordt naar buiten gesleept en Mathilde belt 112.<br/>\n<br/>\nIn het laatste hoofdstuk krijgt Mathilde de sleutels van haar verbouwde huis van Marzena. Die woont intussen gelukkig samen met Rogier. Bovendien kan Cindy met het netwerk van Mathilde waarschijnlijk aan een nieuwe lever worden geholpen. Mathilde en Thom blijven samen gelukkig achter in een heel mooi nieuw huis.</p>\n<p> </p>\n<p><strong>4. Mijn mening</strong></p>\n<p>Ik vond 'de verbouwing' een super leuk boek. Saskia Noort schrijft heel erg fijn. Geen moeilijke woorden en het leest lekker vlot door. Het boek is heel spannend en als je eenmaal aan het lezen bent wil je in een keer doorlezen. Vooral op het einde is het erg spannend dus toen heb ik heel de avond gelezen tot ik het boek uit had. Ik vind het altijd fijn om vanuit de ik-perspectief te lezen, en dat was bij dit boek ook het geval. Dit boek is zeker een aanrader!</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2465134"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6: Een hart van steen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kim Brands, H4D, mevr. Musters</strong></p>\n<p>Een hart van steen</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/34fcd1a860cd546d4cabe98b82084e96442aa2bc.jpg\" class=\"height-256-pixels width-155-pixels float-right\"/>(niveau 3)</p>\n<p><strong>1. informatie over de schrijver</strong></p>\n<p>de schrijfster van dit boek is Renate Dorrestein. Renate is geboren op 25 januari 1954 in Amsterdam. Voordat ze fictie ging schrijven, was ze journalist bij <em>Panorama</em>. Later werd ze columnist bij <em>De Tijd</em> en <em>Opzij</em>.<br/>\nDe romans van Dorrestein vertonen veel kenmerken van het genre gothic novel. Kenmerken van dit genre zijn verdrongen herinneringen, familiegeheimen, geestverschijningen en bloedstollende gewelddadigheden. Haar verhalen spelen zich vaak af op geïsoleerde plaatsen die veiligheid lijken te bieden, maar ook voor een verstikkende atmosfeer zorgen. Waan en werkelijkheid lopen soms naadloos in elkaar over.</p>\n<p>Renate schrijft heel indirect. Je moet er soms dus ook lang over nadenken wat ze bedoeld met een bepaalde zin. Dat vind ik soms moeilijk aan haar schrijfstijl.</p>\n<p> </p>\n<p><strong>2. analyse van het boek</strong></p>\n<p><span class=\"underline\"><strong>werkelijkheid in het boek:</strong></span></p>\n<p>Het is een realistisch verhaal, maar een ding in dit boek vond ik niet helemaal geloofwaardig. Het begin wel maar eenmaal verder in het boek keert Ellen terug naar haar ouderlijk huis en daar ziet zij schimmen. En dat is niet heel realistisch.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>bedoeling van de schrijver:</strong></span></p>\n<p>De bedoeling van de schrijfster is om mensen mee te slepen in het verhaal van Ellen.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>thema:</strong></span></p>\n<p>Het thema van dit boek is jeugdtrauma/rouwverwerking.<br/>\nDoordat Ellen dit heeft meegemaakt zal het heel moeilijk voor haar zijn om verder te kunnen leven, ze kan het verleden eigenlijk niet of heel moeilijk achter zich laten. Je kan dus gerust spreken van een trauma.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>motieven:</strong></span></p>\n<div><span class=\"underline\"><em>Eenzaamheid:</em></span></div>\n<div>Ellen groeit op zonder ouders, broers en zussen. Haar ouders, oudere broer en zussen overlijden en haar broertje wordt geadopteerd en ziet ze niet meer. Omdat ze zich afsluit van het verleden en haar gevoelens, verkilt haar hart en kan ze moeilijk meevoelen met andere mensen. Ze is gescheiden en als Lucia en haar kinderen bij haar wonen, mag er vanwege haar veiligheid ook niemand langskomen en raakt ze nog geïsoleerder. Behalve Bas heeft ze eigenlijk niemand die haar helpt.</div>\n<div><span class=\"underline\"><em>Dood:</em></span></div>\n<div>Ellen sluit het verleden af en herinnert zich niets meer van de dood van haar ouders, broer en zus maar toch speelt de dood een belangrijke rol in haar leven. Zo voert ze in haar hoofd gesprekken met de dode Billie en Kester, die haar adviseren, wordt ze patholoog-anatoom en koopt ze het huis waar het drama plaatsvond. Ze noemt zichzelf soms Sybille, naar haar dode zus, en ze wil haar ongeboren dochter Ida-Sophie noemen, naar haar dode zusje.</div>\n<div><span class=\"underline\"><em>Namen:</em></span></div>\n<div>Ellen geeft iedereen een andere naam en ze vind het hebben van een juiste naam heel belangrijk.</div>\n<p> </p>\n<p><span class=\"underline\"><strong>personages:</strong></span></p>\n<p><span class=\"underline\"><em>Ellen van Bemmel:</em></span></p>\n<p>De hoofdpersonage uit dit boek. Zij is als het ware de schrijfster van het boek. Je beleeft alles door haar ogen.<br/>\nIn het begin van het boek is Ellen, als twaalfjarige, een zorgzaam, vrolijk en intelligent meisje.<br/>\nNadat haar moeder haar familie vermoordt heeft wordt Ellen harder, emotioneler en onzekerder.<br/>\n<br/>\n<span class=\"underline\"><em>Margje van Bemmel:</em></span></p>\n<p>De moeder van Ellen en getrouwd met Frits van Bemmel. Margje en Frits hadden een gelukkig leven tot de komst van Ida. Frits maakt zich veel zorgen over Margje en Margje kijkt na Ida niet meer naar hem om. Op een dag wordt Frits daar zo boos om dat hij Margje verkracht. Maar al snel heeft hij daar enorm veel spijt van. Verder houdt Frits heel veel van zijn kinderen en van zijn vrouw, dat blijkt wel uit het boek.<br/>\nMargje veranderd in de loop van het boek. Door haar postnatale depressie verhard ze helemaal en uiteindelijk vermoordt ze dus haar kinderen.</p>\n<p><span class=\"underline\"><em>Sybille van Bemmel, Kester van Bemmel, Carlos van Bemmel en Ida-Sophie van Bemmel</em></span>:</p>\n<p>De broertjes en zusjes van Ellen. Zij hebben niet echt een belangrijke functie. In het boek doen ze niet echt dingen die belangrijk zijn voor het verhaal. Ik denk dat Carlos de belangrijkste is, omdat Ellen zich het meest zorgen om hem maakt.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>perspectief:</strong></span></p>\n<p>Het verhaal wordt verteld vanuit de ik-persoon. Die persoon is Ellen, het boek is een soort van dagboek, waarin je mee gaat in de gedachtes en de gevoelens van Ellen.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>tijd:</strong></span></p>\n<p>Het boek speelt zich eigenlijk af in twee tijden, in de verleden tijd, zo'n 25 jaar geleden en in het heden.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>chronologie:</strong></span></p>\n<p>Dit boek wordt niet-chronologisch verteld. Er wordt veel gebruik gemaakt van flashbacks door het hele boek heen. In de ene alinea is Ellen bijvoorbeeld 12 jaar en in de volgende alinea is ze weer 36 jaar.</p>\n<p> </p>\n<p><strong>3. samenvatting</strong></p>\n<p>Een hart van steen gaat over de 37-jarige Ellen van Bemmel, die gescheiden is en zwanger van een onbekende man. Door een ongelukje raakte ze haar kind bijna kwijt en moet ze een maand rust houden. Ze moet in haar bed blijven liggen, maar ze wordt verzorgd door een vrouw die met haar kinderen bij Ellen is ingetrokken om onder te duiken voor haar man, die haar sloeg. In het boek wordt Ellens levensverhaal verteld. Ze woont in haar huis op de Lijsterlaan 11 in Haarlem, waar ze vroeger opgroeide en waar de tragedie zich heeft afgespeeld. Vijfentwintig jaar na het voorval ziet ze dat het huis te koop wordt aangeboden en besluit ze het te kopen. Eigenlijk is het huis veel te groot voor haar alleen. Vroeger was het ook een kantoor, van het knipselbureau van haar ouders, Bureau van Bemmel. Ze woonden er met het hele gezin, Kester, Sybille (ook wel Billie genoemd), Ellen, Michiel (door Ellen Carlos genoemd), Frits (haar vader) en Margje (haar moeder). In haar huis kijkt ze oude fotoboeken door van haar jeugd en er komen een hoop herinneringen en emoties boven. Dit vertelt ze allemaal. Ze worden beschreven door Ellen als klein meisje.<br/>\nDe moeder van Ellen, Margje van Bemmel was bevallen van haar vijfde kind, die door Ellen Ida genoemd werd, omdat ze het een lelijke naam vindt en een vloek over de nieuwe baby had uitgesproken. Al voor dat de baby er was had ze er een onrustig gevoel over. Na de bevalling krijgt Margje last van een postnatale depressie. Het hele gezin raakt ontregeld. Moeder houdt zich alleen nog maar bezig met zichzelf en Ida. Ze is overbezorgd. Later is ze ervan overtuigd dat Ida bezeten is door de duivel en dat die uitgedreven moet worden. Ze begint Ida te mishandelen en alleen Ellen merkt daar wat van. Na een poosje lijkt het of moeder er weer helemaal bovenop is, maar dan zegt ze dat het lijden bijna voorbij is. Op een avond maakt ze samen met Ellen voor iedereen een schoteltje met zogenaamde vitaminepillen (slaappillen en valium) klaar. Iedereen neemt de pillen behalve Ellen die haar hond Orson gaat uitlaten op het strand. Als ze thuiskomt treft ze haar hele familie dood aan met plastic zakken over hun hoofd. Dan ziet ze dat Carlos nog leeft en neemt hem mee naar de kelder waar ze zich verstopt houdt. Haar moeder was gewoon vergeten dat ze nog bestond!<br/>\nEllen en Carlos gaan naar een tehuis en een paar jaar later wordt Carlos geadopteerd. Vanaf dat moment heeft Ellen nog nauwelijks contact met haar broertje. Ze blijft alleen achter en blijft in de knoop zitten met haar verleden. Met een aantal belangrijke vragen blijft ze zitten. Vooral over het feit dat ze maar niet kan vatten, waarom haar moeder het heeft gedaan. Als ze achttien is gaat Ellen op kamers wonen en gaat medicijnen studeren. Dan komt ze er achter dat haar moeder gewoon aan kraamvrouwenpsychose leed en dat alles met de juiste medicijnen voorkomen had kunnen worden.<br/>\nAan het eind van het boek krijgt ze een antwoord op haar laatste vraag en maakt ze een nieuwe start. Ze sluit haar verleden af en gaat door met leven met de mensen die ze nu nog heeft.</p>\n<p> </p>\n<p><strong>4. Mijn mening</strong></p>\n<p>Ik vonnd een hart van steen een spannend boek. Ik vond het interessant om erachter te komen wat er precies gebeurt was met familie van Bemmel. Wel vond ik de schrijfstijl van Renate soms moeilijk. Ze schrijft namelijk heel indirect en ik wist daarom soms niet wat ze bedoelde. Ook maakt ze veel gebruik van flashbacks in dit boek en dat is soms ook moeilijk om te begrijpen. Ik vond het verder wel een boeiend onderwerp, omdat het niet zo vaak in het echt voor komt maar het wel een realistisch verhaal is.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3762512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7: Maar buiten is het feest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\"><strong>Kim Brands, H5C, mevr. van der Ven</strong></span><a href=\"https://www.google.nl/url?sa=i&amp;rct=j&amp;q=&amp;esrc=s&amp;source=images&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwj9zv2lstPZAhVlI8AKHYC7AJkQjRx6BAgAEAY&amp;url=https%3A%2F%2Fwww.bol.com%2Fnl%2Fp%2Fmaar-buiten-is-het-feest%2F9200000007787981%2F&amp;psig=AOvVaw3RYWL7ttMmoCUMVZEYM1lb&amp;ust=1520277795954794\" target=\"_blank\"><img alt=\"Afbeeldingsresultaat voor maar buiten is het feest\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/8/9/7/9200000007787981.jpg\" class=\"height-289-pixels width-181-pixels float-right\"/></a></p>\n<p><span class=\"font-size-12px\">Maar buiten is het feest</span></p>\n<p><span class=\"font-size-12px\">(niveau 3)</span></p>\n<p><span class=\"font-size-12px\"><strong>1. informatie over de schrijver:</strong></span></p>\n<p><span class=\"font-size-12px\">Arthur Japin is een Nederlandse acteur en schrijver, geboren op 26 juli 1956 in Haarlem. Voor zijn roman 'een schitterend gebrek' ontving hij in 2004 de Libris Literatuur Prijs. Zijn romans en verhalen hebben veelal een autobiografische of historische kern. Ik vind de schrijfstijl van Arthur Japin niet heel fijn, omdat het vooral in het begin heel moeilijk te begrijpen is. Vroeger wilde Arthur al acteur worden. Dit komt onder andere doordat hij een moeilijke jeugd had. Hij werd vroeger namelijk gepest en zowel geestelijk als lichamelijk mishandeld. Ook pleegde zijn vader zelfmoord toen Arthur 13 jaar was. Het scheppen van een fantasiewereld, de vlucht uit de realiteit, was een middel om te overleven.</span></p>\n<p><span class=\"font-size-12px\">Arthur is een acteer opleiding gaan doen in London en is in 1982 afgestudeerd. Hij speelde grote rollen voor radio, film en televisie.</span></p>\n<p><span class=\"font-size-12px\">In 1987 stopte Arthur Japin met acteren en begon hij te schrijven. In 1996 debuteerde hij met het boek, Magonische verhalen.</span></p>\n<p><span class=\"font-size-12px\">Tegenwoordig woont Japin in de binnenstad van Utrecht, samen met de Amerikaanse schrijver Benjamin Moser en zijn partner, Lex Jansen. Ze wonen dus met zijn drieën samen.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>2. analyse van het boek</strong></span></p>\n<p><strong><span class=\"font-size-12px underline\">werkelijkheid in het boek:</span></strong></p>\n<p><span class=\"font-size-12px\">Het verhaal is erg realistisch geschreven, het kan zich zomaar in het echt afspelen.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12px underline\">thema:</span></strong></p>\n<p><span class=\"font-size-12px\">Het thema dat Japin in deze roman  aan de kaak wil stellen is het seksueel misbruik in het gezin. Op de plek waar kinderen zich het veiligst moeten voelen, namelijk thuis, is het heel erg als de veiligheid van het gezinsleven wordt bedreigd  door seksueel misbruik van een naaste. De psychisch gestoorde Sijmen gebruikt zijn seksuele fantasieën uit op alle vrouwen in zijn omgeving.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12px underline\">motieven:</span></strong></p>\n<p><em><span class=\"font-size-12px underline\">Fotografie:</span></em></p>\n<p><span class=\"font-size-12px\">Fortografie speelt zowel in Weijntjes jeugd (door Sijmens beroep) als in Zonnes carrière (door de media) een grote rol.</span></p>\n<p><em><span class=\"font-size-12px underline\">spiegels:</span></em></p>\n<p><span class=\"font-size-12px\">Ook spiegels zijn een duidelijk motief: Sijmen gebruikt ze om Weijntje te bespieden en Zonne heeft later moeite met haar eigen spiegelbeeld omdat het haar herinnert aan het verdriet uit haar jeugd. Spiegels symboliseren in dit boek (het verschil tussen) kijken en bekeken worden.</span></p>\n<p><em><span class=\"font-size-12px underline\">Macht (chantage):</span></em></p>\n<p><span class=\"font-size-12px\">Vooral bij Sijmen komt dit motief sterk ter sprake. Hij oefent namelijk zijn macht uit op iedereen waar het maar op kan. Hij misbruikt niet alleen de dochters van zijn vrouw, maar heeft ook seks met veel andere vrouwen, die dat wel vrijwillig doen, maar hij verzamelt van hen allemaal foto's etc. die hij als chantagemateriaal gebruikt zodat deze vrouwen niemand iets vertellen.</span></p>\n<p><span class=\"font-size-12px\">Sijmen chanteert Laura, en later Zonne, op een andere manier. Tegen hen zegt hij, als ze onwillig zijn, dat hij dan wel naar hun jongere zusje zal gaan. Dit willen de meisjes niet, waardoor ze hem maar laten doen wat hij wil.</span></p>\n<p><em><span class=\"font-size-12px underline\">Bescherming:</span></em></p>\n<p><span class=\"font-size-12px\">De zusjes willen elkaar beschermen voor Sijmen. Later strijdt Zonne voor de voogdij van de dochter van haar overleden zus, Lotte, die ze ook uit alle macht wil beschermen tegen Sijmen. Ze zoekt ook nog bescherming bij haar moeder, maar die wijst haar af en wil niets te maken hebben met het leed dat Sijmen haar dochters aandoet.</span></p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages:</span></strong><br/>\n<span class=\"underline\"><em>Zonne/Weijntje</em></span><br/>\nZonne en weijntje is in dit boek eigenlijk dezelfde persoon. In de delen van Zonne is ze een beroemde volwassen zangeres en in de delen van Weijntje is ze een kind en gaat het over haar vroegere jaren. Zonne/Weijntje is de hoofdpersoon in dit boek.<br/>\n<span class=\"underline\"><em>Laura</em></span><br/>\nLaura is de oudere zus van Weijntje en er komt veel van Laura voor in de delen van Weijntje. In de delen van Zonne is Laura overleden, daar kom je dus niet veel over haar te weten, alleen over haar dochtertje.<br/>\n<span class=\"underline\"><em>Isa</em></span><br/>\nIsa is het jongere zusje van Weijntje. Bij Weijntjes delen wordt er af en toe wel over haar gesproken, maar zij staat niet echt op de voorgrond in dit boek. Bij de delen van Zonne wordt er nauwelijks tot niet over haar gepraat.<br/>\n<span class=\"underline\"><em>Lotte</em></span><br/>\nLotte is het nichtje van Zonne en het dochtertje van Laura. Lotte is de enige overlevende bij het gezin van Laura na een brand. De biologische vader van Lotte is Sijmen.<br/>\n<em><span class=\"underline\">Sijmen</span></em><br/>\nSijmen is de nieuwe vriend van Weijntje haar moeder. Achter Sijmens leuke dingen schuilt dat hij een pedofiel is en jaagt op Laura, vervolgens op Weijntje en uiteindelijk op Isa. Sijmen chanteert de zusjes zodat zij doen wat Sijmen wil. Sijmen is ook de vader van Lotte, het nichtje van Zonne. Dit komt omdat Sijmen een kind bij Laura heeft verwekt.<br/>\n<span class=\"underline\"><em>De vader</em></span><br/>\nDe vader van Laura, Weijntje en Isa is vreemdgegaan met een ander, hierdoor is hun moeder van hem gescheiden. Je komt in het verhaal niet veel van hun vader te weten, alleen af en toe wat leuke en vervelende herinneringen.<br/>\n<span class=\"underline\"><em>De moeder</em></span><br/>\nNa de scheiding is de moeder van de drie meiden hertrouwd met Sijmen. Hun moeder ziet de foute van Sijmen niet, ze merkt af en toe wel wat aan de meiden maar het dringt niet tot haar door.</p>\n<p> </p>\n<p><strong><span class=\"underline\">chonologie:</span></strong></p>\n<p>Dit boek wordt niet chronologisch verteld, omdat er steeds stukken van vroeger en het heden door elkaar worden verteld. Je leest namelijk hoofdstukken vanuit Zonne en vanuit Weijntje en Zonne is heden en Weijntje is Zonne in haar Jeugd, dus vroeger.</p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong><span class=\"underline\">Perspectief</span></strong><br/>\nHet verhaal is opgedeeld in vier delen. In deel I is Weijntje de ik-vertelster, en Zonnes hoofdstukken worden door een alwetende verteller verteld. In deel II is Weijntje weer de ik-vertelster, en in deel III wordt Zonnes verhaal weer verteld door een alwetende verteller. In deel IV is Zonne de ik-vertelster. Het vertelperspectief wordt in de verschillende delen van het boek dus gespiegeld.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong><span class=\"underline\">Tijd</span></strong><br/>\nDe vertelde tijd tussen het begin van Weijntjes jeugd en de rechtszaak is ongeveer 12-14 jaar, want Lotte, die geboren wordt in Weijntjes jeugd, is ten tijde van de rechtszaak waarschijnlijk ongeveer 13 jaar oud. Er worden in het boek geen exacte jaartallen of data genoemd, maar het verhaal speelt zich waarschijnlijk af in de jaren '70 of '80: er is namelijk nog geen digitale fotografie.</span></p>\n<p> </p>\n<p><strong>3. samenvatting</strong></p>\n<p>Het boek gaat over Zonne. Vroeger heette Zonne Weijntje, maar ze heeft zelf haar naam veranderd naar de koosnaam die haar vader haar altijd gaf als kind. Zonne's vader moest het huis verlaten toen haar moeder erachter kwam dat hij vreemd was gegaan met het over buurmeisje. Zonne raakt enorm in een dip door de scheiding van haar ouders. Ze mist haar vader enorm, maar haar moeder wil niks meer met haar ex te maken hebben. Zonne kan haar verdriet en gemis dus niet met haar moeder delen. Haar moeder wordt na verloop van tijd verliefd op een kermisfotograaf genaamd Sijmen. Hij weet haar moeder helemaal in te palmen en hij trekt bij hun in huis. Al direct voelt Zonne zich onprettig in de nabijheid van Sijmen. Vooral wanneer ze steeds meer gaatjes in het huis ontdekt. Ze krijgt steeds meer het gevoel dat Sijmen haar continu aan het bekijken is. Alleen op de wc voelt ze zich nog enigszins veilig, maar dat verandert al snel wanneer ze Sijmen door het raampje ziet gluren. Niet alleen Zonne wordt bekeken, maar ook haar oudere zus Laura. Zonne's moeder wil er allemaal niks van weten en heeft het gevoel dat haar eigen dochters haar concurrentie zijn tegenover Sijmen. Alleen bij Zonne's muzieklerares Verbeet voelt Zonne zich veilig. Zonne heeft een enorm talent voor zingen en daarom dringt Verbeet aan om aan een zangwedstrijd mee te doen in de hoofdstad. Maar Sijmen is het daar niet mee eens. Toch krijgt Verbeet hem zover dat Zonne heen mag. Achteraf blijkt dat mevrouw Verbeet door middel van seksueel misbruik Sijmen zover heeft gekregen. Tijdens de zangwedstrijd gebeurt er iets bijzonders met Zonne. Ze komt op voor zichzelf. Voor het eerst laat ze zichzelf zien op een groot podium. Ze noemt zichzelf vanaf dit punt ook Zonne in plaats van Weijntje. We wordt helaas 5<sup>e</sup> in de wedstrijd, maar toch voelt dit als een grote stap voor haar. Haar nieuwe naam is een eerste stap van verzet tegen Sijmen. Die avond wordt ze alleen wel voor het eerst verkracht door Sijmen.  Later ontdekt ze ook dat Laura verkracht wordt door Sijmen. Maar steeds meer komt Zonne voor zichzelf op. Ze bekijkt zichzelf in de spiegel en begint van haar eigen lichaam te houden. Ook heeft Verbeet Sijmen zover gekregen dat Zonne mee mag doen aan een talentenjacht. Ze is super goed en dit is dan ook het begin van haar succesvolle carrière als zangeres. Het geeft haar een veilig gevoel dat ze op het toneel zelf kan beslissen wat ze van zichzelf laat zien. Sijmen begint steeds meer te merken dat hij Zonne begint te verliezen. Al helemaal nu Zonne heeft ontdekt ze hoe ze zelf seksueel kan genieten. Ze ziet dit als een overwinning op Sijmen. Sijmen gaat nu extra hard tekeer en Zonne zorgt ervoor dat haar moeder hen twee hoort. Zo moet haar moeder wel acties ondernemen. Hier eindigt het verhaal van Zonne's jeugd.</p>\n<p>Tussen dit verhaal over haar jeugd door zit het verhaal van de volwassen Zonne. Ze is ongeveer dertig jaar en is een succesvolle zangeres. Ze heeft een lieve vriend genaamd Sander die weet over haar verleden. Zonne moet naar de rechtbank om haar nichtje Lotte uit handen van haar biologische vader te houden. Later blijkt dat Zonne haar zus Laura en haar familie zijn omgekomen bij een brand, behalve de dochter Lotte. Lotte is een kind van Laura en Sijmen. Dat betekent dus dat Laura zwanger is geraakt door de verkrachting van Sijmen. Zonne doet er alles aan in de rechtszaal om de rechter te overtuigen dat Sijmen een verkrachter er is. Er is veel belangstelling vanuit de media en dat is lastig voor Zonne. Ze vindt het moeilijk om haar hele persoonlijke verhaal naar buiten te brengen. In de rechtszaal wordt Zonne flink op de proef gesteld. In de pauze komt zelfs mevrouw Verbeet langs om te zeggen dat ze ook zou willen getuigen. Zonne slaat dit aanbod af maar geeft het door aan haar advocaat. Het is niet duidelijk of het Zonne lukt om de voogdij over Lotte te krijgen. Na de rechtszaak gaat Zonne naar haar moeder en verwijt haar dat ze niet als getuige is komen opdagen. Maar haar moeder is nog steeds dezelfde.</p>\n<p> </p>\n<p><strong>4. Mijn mening</strong></p>\n<p>Ik vond het een leuk boek om te lezen. Wel snapte ik het boek soms niet, omdat het boek niet chronologisch wordt verteld. De hoofdstukken wisselen zich namelijk steeds af van vroeger naar nu. Ik vond het daarom ook moeilijk om in het boek te komen en dat vond ik wel jammer. Maar toen ik het eenmaal snapte vond ik het wel leuk. Het zou ook realistisch kunnen zijn en dat vind ik altijd fijn bij een boek. Ik zou het boek wel aanraden om te lezen, maar dan zou ik wel van te voren even op internet of aan iemand vragen die het boek al eens gelezen heeft hoe het boek werkt zodat je niet vastloopt net zoals ik.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4136441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8: Ik ook van jou",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kim Brands, H5C, mevr. van der Ven</strong></p>\n<p>Ik ook van jou<img alt=\"Afbeeldingsresultaten voor ik ook van jou\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/3/5/1001004006185346.jpg\" class=\"height-336-pixels width-209-pixels float-right\"/></p>\n<p>(niveau 3)</p>\n<p> </p>\n<p><strong>1. informatie over de schrijver:</strong></p>\n<p>Ronald Giphart werd op 17 december 1965 geboren te Dordrecht, als zoon van een huisvestingsambtenaar en Wijnie Jabaaij. Hij heeft één zus: Karin. Zijn ouders scheidden toen Giphart 11 was. Hij ging met zijn vader in Soest wonen en verhuisde in 1987 naar Utrecht, waar hij Nederlands ging studeren. Na drie jaar brak hij zijn studie af. Tijdens zijn werk als nachtportier begon hij te schrijven. Giphart debuteerde in 1992 met <em>Ik ook van jou</em>. Hij schreef daarna nog diverse romans en was redacteur van het literair tijdschrift Zoetemeer<em>.</em></p>\n<p>Ronald Griphart zit de jury van de Grote Jongerenliteratuur Prijs voor.</p>\n<p>Ook schrijft Giphart columns voor dagblad <em>de Volkskrant</em> en voor het tijdschrift <em>KIJK.</em></p>\n<p>Giphart is in 1997 getrouwd en heeft twee zonen en een dochter.</p>\n<p> </p>\n<p><strong>2. analyse van het boek</strong></p>\n<p><strong><span class=\"underline\">werkelijkheid in het boek:</span></strong></p>\n<p>Het verhaal is erg realistisch geschreven, het kan zich zomaar in het echt afspelen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">thema:</span></strong></p>\n<p><span class=\"font-size-12px\" style=\"background-color:transparent;\">Het thema van dit verhaal is zoektocht, omdat Fräser en Ronald opzoek gaan naar een zoektocht. Al voordat ze samen met elkaar op vakantie gingen, hebben ze zichzelf (onbewust) een opdracht gegeven. Deze opdracht was het zoeken naar liefde en genegenheid. Fräser is namelijk erg ongelukkig in zijn relatie en wil graag weer wat spanning tussen een vrouw en hemzelf. Ronald zijn relatie is daarentegen beëindigd, waardoor hij opzoek is naar liefde. Zowel Fräser als Ronald worstelen nog met het alledaagse. In flashbacks van Ronald wordt er veel over zijn relatie met zijn ex-vriendin Reza verteld. In flashbacks over Fräser wordt verteld over zijn huidige vriendin Samarinde. De relatie tussen Samarinde en Fräser loopt niet goed, omdat Fräser regelmatig vreemdgaat. Uit deze flashbacks komt de queeste naar liefde en genegenheid. Om het alledaagse even te vergeten, willen ze in de Dordogne een liefde tegen het lijf lopen waarmee ze zichzelf tijdelijk tevreden kunnen maken. Voor hun gevoel kan het alleen op vakantie, omdat ze in Nederland weer geconfronteerd worden met alle problematiek rondom hun (ex)-relatie.</span></p>\n<p> </p>\n<p><strong><span class=\"underline\">motieven:</span></strong></p>\n<div class=\"text-align-left\"><em><span class=\"underline\">Vriendschap:</span></em></div>\n<div class=\"text-align-left\">Vriendschap is een belangrijk motief in dit verhaal. Ronald en Fräser zijn erg goed bevriend met elkaar. Met weinig woorden begrijpen ze elkaar en ze hebben altijd lol. De vriendschap tussen Ronald en Fräser staat centraal in dit verhaal. De vriendschap tussen hen komt dan ook erg naar voren tijdens hun vakantie in de Dordogne.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><em><span class=\"underline\">Seksualiteit:</span></em></div>\n<div class=\"text-align-left\">Één van de belangrijkste motieven is seksualiteit. Veel in het verhaal draait om seks. Zo worden de vrijpartijen van Ronald en Reza uitvoerig besproken, maar worden ook de vrijpartijen tussen Ronald en Silke, en Fräser en Nadine uitvoerig en gedetailleerd besproken.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><em><span class=\"underline\">Liefdesrelatie: problemen/echtscheiding:</span></em></div>\n<div class=\"text-align-left\">Ronald heeft jarenlang een relatie gehad met zijn ex-vriendin Reza. Ze hielden ontzettend van elkaar, maar doordat Reza heftige psychische problemen had liep de relatie stuk. Ronald heeft het hier nog altijd erg moeilijk mee. Om zijn gevoelens te verwerken besluit hij een boek te schrijven. Daarnaast komen in de vele flashbacks de relatie met Reza naar voren. De ex-relatie met Reza speelt dus een belangrijke rol in het verhaal.</div>\n<div class=\"text-align-left\"> </div>\n<div class=\"text-align-left\"><em><span class=\"underline\">Schrijverschap:</span></em></div>\n<div class=\"text-align-left\">Schrijverschap speelt een belangrijke rol in het verhaal, ook al komt het niet heel snel naar boven. Ronald en Fräser zijn allebei schrijvers die het ook als dagelijks beroep uitoefenen. Daarnaast is Ronald druk bezig met een boek die zijn liefde voor zijn ex Reza beschrijft. Er zijn dus meerdere elementen die het motief schrijverschap naar voren laten komen.</div>\n<p> </p>\n<p><strong><span class=\"underline\">Personages:</span></strong></p>\n<div class=\"text-align-left\"><em><span class=\"underline\">Ronald:</span></em></div>\n<div class=\"text-align-left\">De 24-jarige Ronald is naast Edgar Fräser de hoofdpersoon van het verhaal. Daarnaast is Ronald ook de verteller van het verhaal. Ronald is een rustige jongen die wel van een lolletje houdt. Hij heeft Nederlands gestudeerd, maar heeft deze studie niet afgemaakt. In het dagelijks leven werkt hij als schrijver.</div>\n<div class=\"text-align-left\"> </div>\n<div class=\"text-align-left\"><em><span class=\"underline\">Edgar Fräser:</span></em></div>\n<div class=\"text-align-left\">De 24-jarige Edgar Fräser is naast Ronald de hoofdpersoon van dit verhaal. Hij wordt vrijwel altijd Fräser genoemd. De spontane Edgar is een goede vriend van Ronald. Hij is altijd ontzettend aanwezig en houdt van humor. Toch blijkt Edgar niet helemaal te vertrouwen te zijn, omdat hij tijdens zijn vakantie in de Dordogne vreemd gaat met een Frans meisje.</div>\n<div class=\"text-align-left\"> </div>\n<div class=\"text-align-left\"><em><span class=\"underline\">Silke:</span></em></div>\n<div class=\"text-align-left\">Silke is een donker Duits meisje. Ze is samen met haar beste vriendin Nadine op vakantie in de Dordogne. Ook Silke studeert medicijnen. Ronald en Silke vinden elkaar na de eerste ontmoeting ontzettend leuk, waardoor ze tijdens de vakantie erg veel met elkaar optrekken.</div>\n<div class=\"text-align-left\"> </div>\n<div class=\"text-align-left\"><em><span class=\"underline\">Nadine:</span></em></div>\n<div class=\"text-align-left\">Nadine is het blonde Franse meisje dat Edgar en Ronald tijdens hun vakantie in de Dordogne ontmoeten. Nadine studeert net zoals Silke medicijnen. Nadine is bevriend met Silke. Nadine komt over als een heel lief en leuk meisje, die niet bang is om haar gedachten uit te spreken. Nadine en Edgar vinden elkaar leuk en gaan dan ook erg veel met elkaar om tijdens de vakantie.</div>\n<div class=\"text-align-left\"> </div>\n<div class=\"text-align-left\"><em><span class=\"underline\">Reza:</span></em></div>\n<div class=\"text-align-left\">Reza is de ex-vriendin van Ronald. Reza komt alleen als personage tijdens flashbacks voor. Uit deze flashbacks blijkt dat Reza psychische problemen heeft, jaloers is op anderen en erg onzeker over zichzelf is.</div>\n<div class=\"text-align-left\"> </div>\n<div class=\"text-align-left\"><em><span class=\"underline\">Samarinde:</span></em></div>\n<div class=\"text-align-left\">Samarinde is de vriendin van Edgar Fräser. In het verhaal komt haar naam af en toe voorbij, maar over de personage zelf is niks bekend.</div>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong><span class=\"underline\">chonologie:</span></strong></span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:transparent;\">Het verhaal speelt zich chronologisch af, de vakantie wordt namelijk chronologisch beschreven. Ook de flashbacks zijn chronologisch; ze beginnen bij de eerste ontmoeting, en eindigen bij het verbreken van de relatie.</span></p>\n<p> </p>\n<p><strong><span class=\"underline\">Perspectief</span></strong></p>\n<p><span class=\"font-size-14px\" style=\"background-color:transparent;\">Het verhaal is geschreven vanuit de belevende ik-figuur. Je ziet alles door de ogen van Ronald, de hoofdpersoon, en je maakt alle gebeurtenissen mee vanuit zijn standpunt.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong><span class=\"underline\">Tijd</span></strong><br/>\n<span style=\"background-color:transparent;\">De vertelde tijd is ongeveer 4 dagen, tijdens een vakantie in Dordogne in de zomer van 1990 (ongeveer). Het verhaal bestaat voornamelijk uit flashbacks naar de relatie die de hoofdpersoon had met Reza, op het moment dat hij met een vriend op vakantie is en zijn nieuwe liefde ontmoet.</span></span></p>\n<p> </p>\n<p><strong>3. Samenvatting</strong></p>\n<p>Edgar Fräser heeft ontzettend veel zin om weer eens op vakantie te gaan. Hij is schrijver en heeft het ontzettend druk. Hij vraagt zijn vriend Ronald, die ook schrijver is, om mee te gaan op vakantie. Ronald heeft een erg zware tijd achter de rug omdat zijn relatie met Reza net uitgegaan is. Hij worstelt nog steeds met zijn ex-vriendin en doet er al een tijdje over om het verhaal van Reza en hem om te schrijven. Ronald stemt in met een vakantie. Samen vertrekken ze naar de Dordogne, waar ze allerlei kanotochten maken.</p>\n<p>In de Dordogne hebben Fräser en Ronald het erg naar hun zin. Ze praten over het leven en allerlei andere dingen. Op een gegeven moment vertelt Ronald dat hij het erg moeilijk vindt om tegen meisjes te zeggen dat hij ook van hun houdt. Hij weet niet waarom, maar hij vindt het vreselijk om 'ik ook van jou' tegen een meisje te zeggen als zij aan hem vertelt dat ze van hem houdt.</p>\n<p>Tijdens een kanotocht zien Fräser en Ronald in de verte een kano met twee hele leuke meisjes. Ronald vindt het meisje met de donkere huid erg leuk, terwijl Fräser juist het meisje met de lichte huid erg leuk vindt. Zodra de meiden langs kanoën proberen de jongens de aandacht van hen te trekken. Ze krijgen aandacht, maar de meisjes kanoën vervolgens verder.</p>\n<p>De volgende dag komen de meiden ineens weer langs. Dan raken Fräser en Ronald wel aan de praat met hen. Het donkere meisje heet Silke en komt uit Duitsland. Het meisje met de blanke huid is een echte Franse en heet Nadine. Allebei studeren ze medicijnen. Urenlang zitten ze met elkaar te praten en de jongens gaan de meiden steeds leuker vinden.</p>\n<p>Uiteindelijk trekken ze erg veel met elkaar op. Ronald wordt smoorverliefd op Silke en Fräser wordt smoorverliefd op Nadine. Er is echter één probleem: Fräser heeft thuis nog een vriendin, Samarinde, zitten. Hij besluit toch maar van zijn vakantie te genieten en op het geflirt van Nadine in te gaan. Ronald besluit precies hetzelfde, maar probeert tegelijkertijd de relatie met Reza te verwerken. De verliefdheid voor Silke en het verwerken van zijn relatie levert voor Ronald gemengde gevoelens op.</p>\n<p>De jongens en de meiden hebben met elkaar een toptijd. Aan de vakantie komt op een gegeven moment een einde, want Ronald en Fräser moeten weer naar huis. Iedereen neemt afscheid van elkaar en Ronald besluit om naar huis te rijden. Onderweg krijgt hij echter zo'n heimwee naar Silke, dat hij omkeert. Fräser heeft niks in de gaten omdat hij ligt te slapen.</p>\n<p>In het stadje in de Dordogne ontmoeten Silke en Ronald elkaar nog een keer. Samen hebben ze nog een ontzettend leuke avond. Aan het einde van de avond vertelt Silke dat ze van Ronald houdt, waarna Ronald met heel veel tegenzin tegen Silke zegt dat hij ook van haar houdt. Ze besluiten het echter bij het contact van de vakantie te houden en in Nederland geen relatie voort te zetten. Ook Fräser besluit om in Nederland geen relatie met Nadine voort te zetten.</p>\n<p>Uiteindelijk vertrekken Fräser en Ronald na een topvakantie weer met de auto naar Nederland.</p>\n<p> </p>\n<p>4. Mijn mening</p>\n<p>Ik vond dit boek niet heel leuk, omdat het verhaal niet echt interessant was. Wel vond ik het soms grappig en het is ook niet een heel moeilijk boek, het leest makkelijk weg.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4141557"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9: Die zomer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kim Brands, H5C, mevr van der Ven</p>\n<p>Die zomer</p>\n<p>(niveau 3)</p>\n<p><img alt=\"Afbeeldingsresultaten voor die zomer\" src=\"https://tse3.mm.bing.net/th?id=OIP.yJl_Q6YRvyUCPebhMM1ZXAHaL2&amp;pid=15.1\" class=\"height-310-pixels width-194-pixels float-right\"/></p>\n<p><strong>1. Informatie over de schrijver</strong></p>\n<p>Wanda Reisel werd geboren op 24 november 1955 in Willemstad, Curaçao. Zij groeide op in Amsterdam. Zij studeerde kort geschiedenis, maar werd uiteindelijk regisseur. In 1981 schreef zij haar eerste toneelstuk. Haar prozadebuut volgde in 1984: een bundel van twee novellen, <em>Jacobi's tocht</em>. Daarna volgden nog meer toneelstukken, novellen en romans. Meerdere keren werden haar romans genomineerd voor literaire prijzen. Voor haar vijfde roman <em>Witte liefde</em> ontving zij in 2007 de Anna Bijnsprijs.</p>\n<p> </p>\n<p><strong>2. Analyse van het boek</strong></p>\n<p><strong><span class=\"underline\">werkelijkheid in het boek:</span></strong></p>\n<p>Het verhaal uit het boek zou zo echt gebeurt kunnen zijn.</p>\n<p> </p>\n<p><strong><span class=\"underline\">thema:</span></strong></p>\n<p>Het thema van dit boek is volwassen worden. De zeventienjarige hoofdpersonage Dana in dit verhaal, ontwikkelt zich langzaamaan op seksueel gebied waardoor ze steeds meer volwassen wordt. Aan het begin van het verhaal is Dana nog een naïef meisje die de liefde verheerlijkt. Ze heeft het idee dat de liefde iets fijns is, en dat er geen negatieve bijkomstigheden bij de liefde zitten. Al snel komt ze erachter dat de liefde niet alleen maar leuk is. Langzaamaan gaat ze zich wat meer volwassen gedragen en ontwikkelt ze zich op seksueel gebied tot een vrouw. Zo gaat ze op seksueel gebied steeds een stapje verder en wordt ze uiteindelijk ontmaagd.</p>\n<p> </p>\n<p><strong><span class=\"underline\">motieven:</span></strong></p>\n<p><em><span class=\"underline\">Vriendschap:</span></em></p>\n<p>De vriendschap tussen Dana en Tessa staat centraal in het verhaal. Dana en Tessa zijn beste vriendinnen van elkaar. Ze zijn elkaars steun en toe verlaat en vertellen alles aan elkaar. In Parijs raakt Dana echter teleurgesteld in haar beste vriendin, omdat Tessa zich egoïstisch gedraagt en Dana laat zitten. Als ze weer in Nederland zijn praten ze met elkaar, en komen ze erachter hoe belangrijk hun vriendschap is.</p>\n<p> </p>\n<p><em><span class=\"underline\">Seksualiteit:</span></em></p>\n<p>In het verhaal speelt seksualiteit een grote rol. Zowel Tessa als Dana zijn constant met seks bezig. Tessa is op seksueel gebied al verder ontwikkeld dan Dana, maar Dana is constant bezig met zich te ontwikkelen op seksueel gebied. Ze gaat steeds een stapje verder. Met verschillende jongens en mannen zoent ze en verricht ze seksuele handelingen. Uiteindelijk wordt Dana ontmaagd door haar broer.</p>\n<p> </p>\n<p><em><span class=\"underline\">Relatie tussen broer en zus:</span></em></p>\n<p>De relatie tussen broer en zus speelt een belangrijke rol in dit verhaal. Dana kan het erg goed met haar broer Daaf vinden. Ze hebben een erg goede band met elkaar. Als Daaf in coma belandt ten gevolgen van een scooter ongeluk, is Dana erg verdrietig. Ze is bang dat haar broer er niet meer bovenop komt. Als Daaf uit zijn coma komt is Dana ontzettend blij. Een tijdje later hebben ze in Daaf zijn bed seks met elkaar.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages:</span></strong></p>\n<p><em><span class=\"underline\">Dana Davidson:</span></em></p>\n<p>Dana Davidson is de zeventienjarige hoofdpersoon in dit verhaal. In dit verhaal maakt ze een ontwikkeling tot volwassen persoon door. Vooral op seksueel gebied ontwikkelt ze zichzelf. Stapje voor stapje gaat ze steeds verder op seksueel gebied. Op een gegeven moment wordt ze ontmaagd door haar broer. Dana weet wat ze wil, en durft haar mening duidelijk te maken. Zo vertelt ze Ted regelmatig dat ze niet verder wil gaan met de seksuele handelingen. Daarnaast heeft Dana het beste met iedereen voor. Ze is erg sociaal, en doet er alles aan om het anderen naar hun zin te maken.</p>\n<p> </p>\n<p><em><span class=\"underline\">Daaf Davidson:</span></em></p>\n<p>Daaf is de oudere broer van Dana. Ze hebben een erg hechte band met elkaar. In het verhaal raakt hij in coma door een scooterongeluk. Als hij uit zijn coma raakt heeft hij seks met Dana.</p>\n<p> </p>\n<p><em><span class=\"underline\">Tessa:</span></em></p>\n<p>Tessa is de beste vriendin van Dana. Ze zijn elkaars steun en toeverlaat en vertellen alles aan elkaar. Samen gaan ze naar Parijs om een leuke tijd tegemoet te gaan. Tessa gedraagt zich in Parijs echter erg egoïstisch, waardoor de vriendschap onder spanning komt te staan. Dana is Tessa helemaal zat, waardoor ze naar huis besluit te gaan. Als Tessa vervolgens ook weer in Nederland komt, praten ze alles uit. Tessa is een aardig meisje, dat zich af en toe onbewust egoïstisch gedraagt.</p>\n<p> </p>\n<p><em><span class=\"underline\">Ted:</span></em></p>\n<p>Ted is de docent biologie van Dana. Hij heeft regelmatig seksueel contact met zijn leerlingen. Ook met Dana spreekt hij regelmatig af om seksuele handelingen te verrichten. Omdat Dana hier nog niet klaar voor is, zegt ze regelmatig dat ze niet verder wil. Ted accepteert dit niet altijd en pusht Dana om seks te hebben.</p>\n<p> </p>\n<p><strong><span class=\"underline\">chonologie:</span></strong></p>\n<p>Dit verhaal wordt chronologisch verteld. In elk hoofdstuk apart zijn er veel flashbacks. Je bevindt je even in een andere tijd, maar dan wordt het later weer opgepakt naar het 'heden'.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Perspectief</span></strong><br/>\nIn het verhaal is het personale perspectief gebruikt. Het verhaal wordt door de ogen van het zeventienjarige meisje Dana verteld. De gedachten en handelingen van Dana staan centraal in het verhaal.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Tijd</span></strong></p>\n<p>De verteltijd van dit boek is 214 bladzijden en de vertelde tijd is de hele zomer lang. Dit verhaal gaat over het jaar 1970 en is echt voor die tijd geschreven. Het zou niet echt in een andere tijd kunnen zijn. Dana beschrijft namelijk de wereld om haar heen en alle kenmerken daarvan. Dat is dus heel typerend voor de tijd rondom het jaar 1970.</p>\n<p> </p>\n<p><strong>3. Samenvatting</strong></p>\n<p>De zestienjarige Dana Davidson ligt samen met een schoolvriend Arthur op de bank. Ze zoenen wat en op dat moment beseft dat ze liefste één van de fijnste dingen in het leven vindt. Al snel komt ze er echter achter dat Arthur helemaal niet zo leuk is als ze denkt. Hij schijnt namelijk later op de avond tegenover vrienden te zeggen dat er weinig met Dana te beginnen valt omdat ze zo onzeker is.</p>\n<p>Een tijdje later gaan Dana en haar beste vriendin Tessa naar Parijs. Al een tijdje staat dit tripje vast, en ze hebben er allebei erg veel zin in. Ze gaan liftend naar Parijs toe om kosten te besparen. Tessa is iemand die met Jan en Alleman flirt. Ze is dan ook op seksueel gebied al een stuk verder dan Dana. Al snel wordt Dana hiermee geconfronteerd in Parijs. Als Dana en Tessa in Parijs twee Tunesische jongens ontmoeten, blijkt Tessa al snel met één van de jongens het bed in te willen duiken. Als ze dit vervolgens ook doet, voelt Dana zich eenzaam en verlaten. Ze weet niet wat ze alleen in Parijs moet doen. Ze besluit alleen op pad te gaan, maar al snel besluit ze om alleen terug te gaan naar Amsterdam.</p>\n<p>Als Dana thuis aangekomen is, verveelt ze zich erg. Ze besluit bij haar docent biologie Ted op bezoek te gaan. In die tijd is het een rage dat leerlingen seksuele handelingen verrichten met hun docent. Dana krijgt al snel door dat Ted allerlei seksuele handelingen bij haar wil verrichten. Op een gegeven moment dringt Ted zelfs aan op echte seks. Dana geeft aan dat ze hier nog lang niet aan toe is.</p>\n<p>Op een gegeven moment krijgt Dana via haar stiefmoeder Nicolette te horen dat Tessa weer thuis is. Onmiddellijk wordt Dana verdrietig door Tessa opgebeld: Dana moet onmiddellijk naar haar toe komen. Als Dana bij Tessa is aangekomen, vertelt ze dat ze onder invloed van LSD verkracht is door een jongen in Parijs. Dana vindt het afschuwelijk om dit te horen en voelt zich meteen schuldig. Als Dana vervolgens naar huis besluit te gaan, wordt de moeder van Tessa boos op haar. De moeder van Tessa vindt dat Dana schuldig is en dat ze haar dochter nooit alleen had moeten laten. Later blijkt dat Tessa alles bij elkaar gelogen heeft en ze helemaal niet verkracht is.</p>\n<p>De volgende dag gaat Dana naar een feestje van een andere docent. Als ze door krijgt dat er allerlei seksuele dingen gedaan worden op het feestje, besluit ze naar huis te gaan. Ted was ook op dit feestje en is teleurgesteld dat ze hem niet even gedag gezegd heeft toen ze naar huis ging. De volgende ochtend belt Ted Dana dan ook meteen op. Hij nodigt haar bij hem thuis uit. Samen gaan ze op de motor naar Bloemendaal, waar ze in de duinen seks hebben. Dana wil echter niet dat Ted hem penetreert. Ted gaat hiermee akkoord, maar zegt wel tegen haar dat haar ontmaagding niet meer lang zal duren. Hij raadt haar dan ook aan om aan de pil te gaan.</p>\n<p>Op een gegeven moment krijgt Dana van de politie te horen dat haar broer Daaf in het ziekenhuis ligt. Hij heeft een scooter ongeluk gehad, waardoor hij nu op de intensive care ligt. Een intensieve emotionele periode gaat voor Dana in. Dagelijks zit ze uren aan het bed van haar broer om hem te steunen. Na zeven dagen komt Daaf uit de coma. Hij kan zich alleen niks meer herinneren van zijn familie. Hij herkent alleen Dana nog.</p>\n<p>Als Dana weer thuis is, kruipt ze samen met Daaf in bed. Hij is moe en wil wat rusten. Als Dana tegen hem aankruipt wordt ze geil en krijgt ze allerlei fantasieën. Daaf wordt ook geil, en samen bedrijven ze de liefde. Dana wordt ontmaagd door haar eigen broer.</p>\n<p> </p>\n<p><strong>4. Mijn mening</strong></p>\n<p>Ik vond het wel een leuk boek om te lezen. Dat komt ook doordat de personen in het boek ongeveer mijn leeftijd hebben en dat vind ik altijd leuk om te lezen, omdat ik me dan goed kan inleven in die personen. Het was niet een heel moeilijk boek maar soms zaten er wel stukjes in die ik wat lastiger vond. Bijvoorbeeld als er een flashback kwam die niet heel duidelijk was. Op het begin moet ik altijd even inkomen bij een boek en dat had ik nu ook. Dus ik kwam wat later op gang en snapte het in het begin niet zo goed. Ik vond het onderwep van dit boek wel leuk en het las daarom wel makkelijk weg. De hoofdpersoon vond ik ook leuk, omdat ze zo zelfverzekerd is en zich niet zomaar laat beïnvloeden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4142785"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10: Turks fruit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kim Brands, H5C, mevr van der Ven</p>\n<p>Turks fruit</p>\n<p>(niveau 3)</p>\n<p><img alt=\"Afbeeldingsresultaten voor turks fruit\" src=\"https://s.s-bol.com/imgbase0/imagebase/large/FC/4/7/6/2/1001004002602674.jpg\" class=\"height-296-pixels width-181-pixels float-right\"/></p>\n<p><strong>1. Informatie over de schrijver</strong></p>\n<p><span class=\"font-size-12px\"><span style=\"background-color:transparent;\">Jan Hendrik Wolkers (Oegstgeest, 26 oktober 1925 - Westermient, 19 oktober 2007) groeide op in een streng gereformeerd gezin. Met zijn eerste vrouw kreeg hij drie kinderen van wie er een overleed. Met zijn derde vrouw kreeg hij nog een tweeling. Zijn jeugd in Oegstgeest, zijn gereformeerde achtergrond, zijn grote liefde (zijn tweede vrouw Annemarie Nauta stond model voor Olga in</span> <em>Turks Fruit</em><span style=\"background-color:transparent;\">), het verlies van zijn kind en nog vele andere gebeurtenissen uit zijn leven heeft hij verwerkt in zijn romans.</span><br/>\n<span style=\"background-color:transparent;\">Wolkers debuteerde in 1961 op 32-jarige leeftijd met de verhalenbundel</span> <em>Serpentina's Petticoat</em><span style=\"background-color:transparent;\">. Tot dan was hij voornamelijk werkzaam als beeldend kunstenaar. Na zijn debuut volgden een stroom van romans en verhalen. Typisch Wolkers is de wijze waarop hij openhartig schrijft over seksualiteit, kunst, verrotting en dood. Zijn werk werd door een breed publiek gewaardeerd. Wolkers weigerde vrijwel alle oeuvreprijzen die men hem toekende, alleen in 1991 accepteert hij de Busken Huetprijs voor zijn bundel</span> <em>Tarzan in Arles</em><span style=\"background-color:transparent;\">. De sterk beeldende manier van schrijven noodde filmmakers uit om zijn werk te verfilmen. Verschillende romans, waaronder</span> <em>Turks Fruit</em><span style=\"background-color:transparent;\">,</span> <em>Zomerhitte</em><span style=\"background-color:transparent;\">,</span> <em>Kort Amerikaans</em> <span style=\"background-color:transparent;\">en</span> <em>Een roos van vlees</em><span style=\"background-color:transparent;\">, zijn inmiddels verfilmd.</span><br/>\n<span style=\"background-color:transparent;\">Tot het eind van zijn leven is Wolkers als beeldhouwer, schilder en schrijver actief gebleven, tot hij op 19 oktober 2007 op Texel overleed, het eiland waar hij sinds 1980 woonde.</span></span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12px\" style=\"background-color:transparent;\">2. Analyse van het boek</span></strong></p>\n<p class=\"text-align-left\"><strong><span class=\"underline\">werkelijkheid in het boek:</span></strong></p>\n<p class=\"text-align-left\">Het verhaal uit het boek zou zo echt gebeurt kunnen zijn.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"underline\">thema:</span></strong></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\" style=\"background-color:transparent;\">Het thema is liefde maar ook veel verdriet. De ik-persoon was zo verliefd en hield zoveel van Olga dat hij ook intens verdriet had toen zij hem verliet. Hij sloeg alles in het atelier aan gort en komt dagen zijn bed niet uit. Hij was verslagen. Hij heeft noot meer 'echt' van een vrouw gehouden. Olga bleef voor altijd bij hem in zijn gedachte. Steeds als hij een meisje ontmoet, wat geregeld voorkwam, vergeleek hij de meisjes met Olga. Maar geen enkel meisje is wat hij wil, alles doet hem denken aan Olga.</span></p>\n<p class=\"text-align-left\"><strong><span class=\"underline\">motieven:</span></strong></p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Eenzaamheid:</em></span></div>\n<div class=\"text-align-left\">De eenzaamheid van de ik-persoon wanneer Olga hem verlaten heeft wordt uitgebreid beschreven in het boek en is dan ook een belangrijk thema. Daarnaast wordt in het boek ook de eenzaamheid van de vader van Olga beschreven. De man weet namelijk dat zijn vrouw vreemdgaat en dit leidt tot zijn eenzaamheid.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Liefde:</em></span></div>\n<div class=\"text-align-left\">De liefde tussen Olga en de ik-persoon is erg belangrijk in het boek. De ik-persoon blijft maar aan Olga denken en wil haar koste wat het kost terugwinnen. Wanneer Olga in het ziekenhuis komt te liggen met een hersentumor blijkt dat haar liefde voor de ik-persoon ook niet helemaal weg was. Ze had in het ziekenhuis namelijk al meerdere keren naar hem gevraagd voordat hij op bezoek kwam.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Seksualiteit:</em></span></div>\n<div class=\"text-align-left\">Seksualiteit speelt een heel belangrijke rol in het leven van de ik-persoon. Er wordt uitgebreid beschreven wanneer en hoe de ik-persoon en Olga seks hebben. Ook nadat de relatie verbroken is speelt seks een belangrijke rol in zijn leven.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Dood:</em></span></div>\n<div class=\"text-align-left\">In dit boek wordt er vaak gesproken over de dood. De vader van Olga overlijdt, het bergeendje waar Olga zo van hield overlijdt en uiteindelijk overlijdt ook Olga zelf. Daarnaast kan ook gezegd worden dat er 'een einde kwam' aan de relatie tussen Olga en de ik-persoon.</div>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"underline\">Personages:</span></strong></p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Ik-persoon:</em></span></div>\n<div class=\"text-align-left\">De ik-persoon in het boek is een beeldhouwer en kunstenaar, met weinig geld. Hij had een relatie met Olga en wanneer zij hem verlaat komt hij in een diep dal terecht. De ik-persoon is na het verbreken van de relatie met Olga een eenzaam persoon. Hij probeert zich door middel van seks met andere vrouwen beter te voelen, maar ook dat hielp niet. Hij heeft af en toe vreemde gedachten over seks en ook tijdens zijn relatie met Olga heeft hij een hoog libido. Het belangrijkste in dit verhaal is echter zijn liefde voor Olga. Ondanks het feit dat Olga hem verlaten heeft kiest hij ervoor om er voor Olga te zijn wanneer ze in het ziekenhuis ligt.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Olga:</em></span></div>\n<div class=\"text-align-left\">Olga is de vrouw en de grote liefde van de ik-persoon. Ze wordt omschreven als een droomvrouw met rode haren. De eerste jaren van haar huwelijk met de ik-persoon is ze dolgelukkig. Ze gedraagt zich vaak wat kinderlijk en kent veel angsten. Deze angsten worden verklaard door dingen die zijn gebeurd in haar jeugd. Haar moeder keurt haar relatie met de ik-persoon echter niet goed en probeert tussen hen in te komen. Op een gegeven moment verlaat Olga de ik-persoon. Olga trouwt nog twee keer, maar beide huwelijken lopen stuk. Tijdens het verhaal maakt Olga een sterke persoonlijkheidswisseling door van een opgewekte, gelukkige vrouw naar een bittere, ongelukkige vrouw. Samen met haar karakter verandert ze ook haar uiterlijk. Aan het einde van het verhaal blijkt ze een hersentumor te hebben waardoor ze sterft.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Moeder Olga:</em></span></div>\n<div class=\"text-align-left\">De moeder van Olga heeft geen goede band met de ik-persoon. Ze is het er niet mee eens dat haar dochter met een kunstenaar trouwt en blijft zich tegen hun relatie verzetten. Ze probeert Olga dan ook te koppelen aan zakenrelaties, wat uiteindelijk ook lukt. De moeder van Olga zorgt voor de vader van Olga en gedraagt zich als een goede vrouw, terwijl ze eigenlijk constant vreemdgaat.</div>\n<p class=\"text-align-left\"> </p>\n<div class=\"text-align-left\"><span class=\"underline\"><em>Vader Olga:</em></span></div>\n<div class=\"text-align-left\">De vader van Olga wordt omschreven als een vriendelijke oude man die steeds dezelfde grappen maakt. Hij weet dat zijn vrouw geregeld vreemdgaat, maar praat hier niet over. De vader van Olga is te dik en moet een suikervrij dieet hebben. Hier houdt hij zich echter niet aan, wat uiteindelijk zijn dood wordt. De ik-persoon heeft een goede relatie met de vader van Olga.</div>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"underline\">chonologie:</span></strong></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\" style=\"background-color:transparent;\">Het verhaal is niet chronologisch verteld; het bestaat uit flashbacks naar het verleden. Het verhaal begint met de volgende zin: 'Ik was aardig in de rotzooi terechtgekomen nadat ze bij me weggegaan was.' De ik-persoon vertelt dus meteen dat Olga hem verlaten heeft, terwijl hij pas later in het verhaal vertelt hoe hij haar ontmoet heeft, hoe hun relatie was en waarom ze bij hem weggegaan is. De ik-persoon vertelt dus achteraf de dingen die gebeurd zijn sinds hij Olga ontmoet heeft. Hierbij vertelt hij ook over zijn leven nadat de relatie verbroken is. Het verhaal kent een aantal tijdversnellingen; sommige gebeurtenissen worden heel uitgebreid beschreven, terwijl er soms een aantal weken of maanden worden overgeslagen.</span></p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"underline\">Perspectief</span></strong><br/>\n<span class=\"font-size-12px\" style=\"background-color:transparent;\">Het verhaal wordt geschreven vanuit het perspectief van de ik-persoon. Hierbij wordt zelfs de naam van de ik-persoon niet verteld.</span></p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"underline\">Tijd</span></strong></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\" style=\"background-color:transparent;\">Het speelt zich waarschijnlijk af in de jaren zestig. Dat kan je afleiden van de messen uit de Tweede Wereldoorlog die als relatiegeschenk dienen.</span></p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"font-size-12px\" style=\"background-color:transparent;\">3. Samenvatting</span></strong></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\"><span style=\"background-color:transparent;\">De ik-persoon is helemaal van slag als zijn geliefde (Olga) hem verlaat voor een ander. Eerst blijft hij twee weken op bed liggen, zonder voor zichzelf te zorgen. Dan komt hij vuil en mager zijn bed uit en gaat proberen zijn leven weer op te pikken. Hij probeert van alles: hij \"neemt\" in het begin de ene na de andere en probeert zo een tweede Olga te vinden. Als dat niet lukt gaat hij proberen serieuze relaties te beginnen, maar ook dat heeft geen succes.</span><br/>\n<span style=\"background-color:transparent;\">Tijdens dit proces denkt hij steeds terug naar zijn bijna volmaakte relatie met Olga. Hij vertelt in geuren en kleuren over de vaak komische belevenissen met Olga. Hij vertelt over de dieren ze gehad hebben (en dat zijn er nogal wat), over de kunstwerken waar Olga voor geposeerd heeft, enz. Op die manier kom je een beetje te weten wat er allemaal is misgegaan in hun relatie.</span><br/>\n<span style=\"background-color:transparent;\">Een belangrijke factor in het mislopen van hun, aanvankelijk rooskleurige, relatie zijn denk ik de (jeugd)trauma's van Olga. Zo heeft ze een enorme angst zwanger te worden en een afkeer tegen kinderen. Dit heeft haar moeder veroorzaakt toen Olga nog heel klein was. De moeder van Olga had namelijk een borstamputatie ondergaan en had haar dochter wijsgemaakt dat zij haar borsten had leeggezogen toen ze baby was. In het begin had Olga dat geloofd, maar ook toen ze ouder was en wel beter wist, bleef de afkeur bestaan. Er wordt in het boek niet echt gezegd dat Olga's trauma's de ondergang van het huwelijk zijn geweest, maar ik denk toch zeker dat ze het minder makkelijk hebben gemaakt.</span><br/>\n<span style=\"background-color:transparent;\">Een andere belemmering in hun geluk is de seksuele bezetenheid van de ik-figuur. Hij is zo bezeten van Olga, dat dat haar misschien ook wel wat heeft bekneld als het ware. Hij was zó gek van haar, dat het op de een of andere manier gewoon niet goed kón gaan. Ze kan zich jaren lang hebben gevoeld als een mooi vogeltje in een gouden kooitje. Ook dit wordt niet zo duidelijk gezegd, maar dat kán je uit het verhaal opmaken.</span><br/>\n<span style=\"background-color:transparent;\">Een derde factor is vast en zeker de moeder van Olga. Zij vindt de ik-persoon (die kunstenaar is) geen goede partij voor haar dochter en door slimme trucjes weet ze de twee uit elkaar te krijgen. Uiteindelijk denkt ze een goede man voor haar dochter gevonden te hebben en nodigt Olga uit om met haar en een aantal zakenrelaties uit eten te gaan. Tot haar grote genoegen gaat Olga ook met deze man vreemd, ze liet zich gewoon door haar moeder in de val leiden. Op die avond merkt de ik-persoon dat zijn vrouw vreemd is gegaan en wordt enorm kwaad op haar. Hij maakt een grote scène in het restaurant: hij kotst (niet helemaal expres) over de tafel heen en geeft Olga een klap in haar gezicht. Na een klap in haar gezicht te hebben gekregen, wil Olga niet gelijk mee naar huis en blijft even bij haar moeder slapen.</span> <span style=\"background-color:transparent;\">Daar wordt ze zo door haar moeder gehersenspoeld, dat dat \"even\" een hele poos wordt. Doordat haar moeder slechte dingen over hem zegt en Olga niet lang met hem laat praten gaan ze definitief uit elkaar. Er is ook teveel gebeurd om de draad gewoon weer op te kunnen pikken. Na een hoop tegenstribbelen van de ik-persoon zijn uiteindelijk ook de scheidingspapieren getekend. Hij schreef erop: \"ik blijf altijd van je houden, wat je ook doet\".</span></span></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\"><span style=\"background-color:transparent;\">Na een hoop tegenslagen in een ander huwelijk te hebben meegemaakt lijkt Olga haar leven weer op orde te hebben als ze trouwt met nog een andere man. Ze zouden gaan reizen. Maar ook in deze relatie ging het mis: ze kregen problemen en hij mishandelde haar zelfs op het einde. Tussen de relaties en reizen door, bleef Olga de ik-persoon heel af en toe opzoeken en kaartjes sturen.</span><br/>\n<span style=\"background-color:transparent;\">Toen haar laatste huwelijk ook kapot was gegaan, zocht ze de ik-figuur weer op en ze haalden samen herinneringen op. Niet lang na dit bezoek, belde Olga's moeder. Ze belde met het nieuws dat Olga met een hersentumor in het ziekenhuis lag en al een paar keer naar hem gevraagd had. Hij besloot haar op te gaan zoeken. Een paar keer in de week bezocht hij haar en toen ze kaal was kocht hij een pruik voor haar. Na een reeks bezoeken stierf ze, met de pruik stevig tegen zich aangedrukt.</span></span></p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong>4. Mijn mening</strong></p>\n<p class=\"text-align-left\">Dit boek was niet heel moeilijk, het las vlot door. Wel was het soms wat lastig te volgen doordat het niet chronologisch wordt verteld. Eerst vond ik het boek niet zo heel leuk, maar pas op het einde vond ik het wat leuker worden. Het boek is niet echt vrolijk wat het soms wel wat minder leuk maakte. Er zaten veel seksscènes in het boek, dat vond ik jammer want dat had wel iets minder gekunt. Het is dus niet mijn favoriete boek maar ik heb geen spijt dat ik hem gelezen heb.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2465135"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2465122"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2465123"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2465125"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2465127"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2465128"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1: Het Gym",
                        "reference": {
                            "value": "2465129"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2: Het gouden ei",
                        "reference": {
                            "value": "2465130"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3: De passievrucht",
                        "reference": {
                            "value": "2465131"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4: Het diner",
                        "reference": {
                            "value": "2465132"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5: De verbouwing",
                        "reference": {
                            "value": "2465133"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6: Een hart van steen ",
                        "reference": {
                            "value": "2465134"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7: Maar buiten is het feest",
                        "reference": {
                            "value": "3762512"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8: Ik ook van jou",
                        "reference": {
                            "value": "4136441"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9: Die zomer",
                        "reference": {
                            "value": "4141557"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10: Turks fruit",
                        "reference": {
                            "value": "4142785"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2465135"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}