{
    "documentAuthors": [
        "Malissa Wang"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Malissa Wang",
            "referenceName": null,
            "reference": {
                "value": "45176"
            },
            "firstName": "Malissa",
            "infix": null,
            "lastName": "Wang",
            "emailAddress": "154328@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-05T21:40:20Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 86261,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-05T21:40:20+01:00",
    "dateCreated": "2016-09-23T11:26:00+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Wang, Malissa",
                "reference": {
                    "value": "45176"
                },
                "firstName": "Malissa",
                "infix": null,
                "lastName": "Wang",
                "emailAddress": "154328@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/86261/"
    },
    "sections": [
        {
            "reference": {
                "value": "2468441"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2468442"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2468446"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2468447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Negen open armen</p>\n<p>Lindelauf, Benny</p>\n<p>Niveau 1</p>\n<p>2 sterren</p>\n<p><img alt=\"\" src=\"http://jonginarnhem.nl/wp-content/uploads/2012/09/negenopenbig.jpg\" class=\"height-205-pixels width-126-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Twee Vrouwen</p>\n<p>Mulisch, Harry</p>\n<p>Niveau 3</p>\n<p>4 sterren</p>\n<p><img alt=\"\" src=\"https://s.s-bol.com/imgbase0/imagebase/large/FC/6/9/8/3/1001004002493896.jpg\" class=\"height-190-pixels width-122-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Roxy</p>\n<p>Gerritsen, Esther</p>\n<p>Niveau 3</p>\n<p>4 sterren</p>\n<p><img alt=\"\" src=\"http://mustreads.nl/wp-content/uploads/2014/09/9789044533392.img_.jpeg\" class=\"height-198-pixels width-124-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Sonny Boy</p>\n<p>van der Zijl, Annejet</p>\n<p>Niveau 3</p>\n<p>2 sterren</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/57385b4bc8544dc5cf09878c0ecc922dcd363987.jpg\" class=\"height-195-pixels width-122-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gebr.</p>\n<p>van Lieshout, Ted</p>\n<p>Niveau 3</p>\n<p>5 sterren</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ffd09f1ed10ed21c0065d5669f1c603bbae4c05e.jpg\" class=\"height-210-pixels width-131-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een schitterend gebrek</p>\n<p>Japin, Arthur</p>\n<p>Niveau 4</p>\n<p>2,5 sterren</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/48cc6366cfce2d6e3b4340c5040d1283708df817.jpg\" class=\"height-201-pixels width-126-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een hart van steen</p>\n<p>Dorrestein, Renate</p>\n<p>Niveau 3</p>\n<p>3 sterren</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da4874c8f9851dc2d5e5f5bd140a741711d3c6da.jpg\" class=\"height-170-pixels width-122-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Liefde in pangea</p>\n<p>de Loo, Tessa</p>\n<p>Niveau 3</p>\n<p>3 sterren</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4ca930725c2232f7ae26a1c316487d620ea2276d.jpg\" class=\"height-188-pixels width-120-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De negen kamers</p>\n<p>Rauwerda, Peter-Paul</p>\n<p>Niveau 2</p>\n<p>5 sterren</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a229846f0eb41b0194c4431a9dde17f59649f39f.jpg\" class=\"height-196-pixels width-129-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het gouden ei</p>\n<p>Krabbé, Tim</p>\n<p>Niveau 3</p>\n<p>3,5 sterren</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/daba9f62dadf505d4852cdee87e33148b8ee59b2.jpg\" class=\"height-199-pixels width-124-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468448"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Juryrapport</span></p>\n<p>Het boek negen open armen gaat over een familie die vaak verhuisd. Deze keer verhuizen ze naar een hele oude woning, buiten de stad vlakbij een kerkhof. De vader van drie dochters en vier zoons willen geld verdienen door sigaren te verkopen. Maar het gaat niet zo goed met de sigarenwinkel en het huis. De zusjes denken dat het huis vervloekt is.</p>\n<p><br/>\n<em><strong>Eisen:</strong></em></p>\n<p>- Het boek moet een verrassend einde hebben, omdat je het dan niet ziet aankomen en dat maakt het einde leuker dan een voorspellend einde.</p>\n<p>- De titel moet perfect de strekking van het verhaal weergeven, zodat het klopt met het verhaal.</p>\n<p>- Het boek moet spannend zijn, omdat je dan graag wilt weten hoe het afloopt.</p>\n<p>- Het verhaal moet logisch zijn, zodat je het verhaal begrijpt.</p>\n<p>- Het verhaal moet niet langdradig worden, want dan gebeuren er verder niet meer zoveel dingen.</p>\n<p><br/>\n<em><strong>Het boek moet een verrassend einde hebben:</strong></em><br/>\nHet boek negen open armen heeft een verrassend einde. Ik zag namelijk niet aankomen dat er iemand doodging. Want Wessum overleed en later Sjar aan bloedvergiftiging. Sjar heeft ook nooit geweten dat hij een zoon had, omdat Nienevee dat nooit heeft verteld. dus het einde was wel verrassend.</p>\n<p><br/>\n<em><strong>De titel moet perfect de strekking:</strong></em><br/>\nDe titel negen open armen heeft een perfecte strekking. Er wordt namelijk letterlijk verteld hoe ze op de naam negen open armen zijn gekomen en wat dan de betekenis is van negen open armen. In het huis passen precies negen open armen en er wonen negen personen in het huis (oma Mei, vader, Eet, Krit, Sjeer, Pie, Fing, Muulke en Jes), daarom is het huis vernoemd naar negen open armen. Dus de titel past perfect bij het boek.</p>\n<p><br/>\n<em><strong>Het boek moet spannend zijn:</strong></em><br/>\nHet boek moet wel spannend zijn, want dan wilt je graag weten hoe het verder gaat. En het boek negen open armen heeft wel wat spanning maar is niet zo heel erg spannend. Dus er komen niet zoveel spannende dingen in voor, waarvan je graag wilt weten hoe het zal gaan aflopen. Het is bijvoorbeeld niet spannend als ze gaan vertellen dat ze boodschappen moeten doen en het huis moeten schoonmaken. Denk ook dat ik het niet spannend vond, omdat ik het boek niet echt begreep.</p>\n<p><br/>\n<em><strong>Het verhaal moet logisch zijn:</strong></em><br/>\nIk vind het boek niet echt logisch of het is moeilijk te begrijpen voor mij. Er komen namelijk best veel ouderwetse woorden in, waarvan ik eerst dacht wat betekent dat of wat bedoelen ze ermee. Want soms las je een zin met een schuingedrukt woord erin, waarvan ik niet wist wat ze ermee bedoelden. Maar later kwam ik erachter dat achterin het boek een mini woordenboek zat. Achterin het boek staan alle schuingedrukte woorden die voorkomen in het boek met de betekenis erachter. Ik denk als ik eerder het lijstje achterin het boek had gezien, het boek dan logischer zou zijn en iets meer van het verhaal zou begrijpen.</p>\n<p><br/>\n<em><strong>Het verhaal moet niet langdradig worden:</strong></em><br/>\nHet boek negen open armen is wel een beetje langdradig, dus daarom vond ik zelf het boek niet zo heel leuk. Want er gebeurde bijvoorbeeld iets in het verhaal en het duurde best lang voordat je wist waarom het gebeurde of hoe het gebeurde. Bijvoorbeeld in het verhaal stroomde het water de kelder in en dat hebben ze uiteindelijk opgeruimd, maar de kinderen zagen een grafsteen in de kelder en later ontdekte ze dat het geen grafsteen was maar een bed. En dat was een beetje langdradig, omdat het niet echt spectaculair was.</p>\n<p><br/>\n<strong><em>Beoordeling:</em></strong></p>\n<p>Het boek negen open armen heeft aan twee van de vijf eisen voldaan, dus dit is niet het beste Nederlandstalig boek. Het is te langdradig en best lastig te begrijpen en er wordt ook niet veel over de gevoelens verteld.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468449"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Driehoeksverhouding</strong></span> <span class=\"font-size-11px\">(recensie)</span><br/>\n<br/>\n<span class=\"font-size-12px\"><strong>Twee vrouwen</strong></span><br/>\nHet boek twee vrouwen gaat over Laura en Sylvia. Laura gaat na jarenlang huwelijk gescheiden met Alfred, omdat Laura geen kinderen kon krijgen. Toen trouwde Alfred met Karin en kregen ze twee kinderen. Na een tijdje zag Laura een jong meisje (Sylvia) in een straat en ze spraken af bij Laura. Ze kregen toen een relatie en Sylvia's ouders mochten het niet weten dat ze bij Laura intrekt. Later gingen Laura en Sylvia samen naar een première, daar ontmoette Sylvia Alfred voor het eerst.<br/>\n<br/>\n<strong>Een stukje uit het boek</strong><br/>\nDe telefoon ging. Het geluid was mooier dan de bazuinen van Jericho, - maar het was Karin. 'Waar zit je toch de hele dag?'<br/>\n'Karin, ik ben niet in de stemming- ze'<br/>\n'Wat denk je misschien van mij?'<br/>\n'Wat is er met jou?'<br/>\n'O, is het je nog niet opgevallen? Die lieve Sylvia van jou is er met Alfred vandoor. Maar ik zit hier met twee kinderen, jij niet.'<br/>\n<br/>\n<strong>De schrijver</strong><br/>\nHarry Mulisch werd geboren op 29 juli 1927 in Haarlem. Ze schreef tientallen romans, essays en verhalenbundels. Tot zijn bekendste romans behoren De aanslag en De ontdekking van de hemel, die beide werden verfilmd.<br/>\n<br/>\n<strong>Analyse</strong><br/>\nHet boek twee vrouwen is een liefdesverhaal over een lesbische verhouding tussen Sylvia en Laura. Het boek is makkelijk te begrijpen en er komt steeds meer spanning in het verhaal. De spanningen beginnen met de verhouding tussen Sylvia en Laura en dat Sylvia Laura verliet voor Alfred. <span style=\"color:#EE82EE;\">Hierna gebeuren veel dingen die je niet ziet aankomen. En dat vind ik leuk om te lezen dat er spanning in zit en onverwachte dingen gebeuren. Dat heeft het boek twee vrouwen dus goed gedaan. Het is ook een interessant boek, omdat ze vroeger nog niet zo open zijn voor homo's/ lesbo's.</span> <span class=\"c1\">Het boek loopt chronologisch met een paar flashbacks en het wordt vanuit een ik-perspectief verteld.</span><br/>\n<br/>\n<strong>Eindoordeel</strong><br/>\n<span style=\"color:#EE82EE;\">Ik vond het boek twee vrouwen een leuk om te lezen. Het boek was niet langdradig en goed te begrijpen wat er allemaal afspeelt. Je kunt makkelijk inleven in de personages, omdat het zo in het dagelijks leven kan gebeuren. Ik verwachte aan het begin dat het boek saai zou zijn, omdat er niet veel spanning in zat, maar dat werd opgebouwd. Aan het einde van het boek is wel het maximale spanning die je kon hebben. Het boek was voor mij ook de perfecte dikte en de moeite waard om het een keertje te lezen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief van de uitgever</strong></p>\n<p>Geachte mevrouw Esther Gerritsen,</p>\n<p>U kwam laatst bij onze uitgeverij en u wou het boek Roxy uitgeven. Maar eerst moest ik het boek Roxy lezen om te kijken of het wel leuk genoeg is om het te publiceren en of er mensen zijn die het boek willen kopen. Dus ik heb het boek Roxy gelezen en daarvoor heb ik nog wat tips en tops voor u.</p>\n<p><br/>\n<strong>Oordeel</strong><br/>\nHet boek Roxy heeft gelijk een duidelijk en spannend begin, want op de eerste paar bladzijdes ging het over Roxy's man die is overleden. Ik kwam snel in het verhaal en wou graag weten hoe het zou gaan aflopen, maar het was een open einde wat wel teleurstellend was. Wou graag weten hoe het verhaal zou eindigen, maar je moest zelf denken hoe het ongeveer af zou lopen. Zelf heb ik wel verwacht hoe het ongeveer zou gaan aflopen, maar wilde toch weten wat de schrijver als einde zou hebben bedacht. Er zat veel spanning in het verhaal waardoor ik telkens door wou lezen, maar het werd soms wel een beetje langdradig. Bijvoorbeeld toen ze op vakantie gingen was het niet zo heel spannend, dus daar ging het iets te lang over. Wat wel raar was om te lezen is dat het stukje wanneer Roxy met een begrafenisondernemer deed met details werd besproken en hoe Roxy de schapen op zijn rug legde en wat ze erbij dacht, maar het was ook wel grappig omdat je dat toch niet vaak in een boek leest.</p>\n<p><br/>\n<strong>Tips/ advies</strong><br/>\nMaar er moeten een paar kleine veranderingen plaats vinden voordat ik het boek ga uitgeven, omdat het nog beter kan. Bij de opbouw zijn de hoofdstukken zonder titel of nummering aangegeven en daarbij wil ik graag een titel wat verteld over wat er ongeveer gaat gebeuren in het hoofdstuk. Zodat je weet wat er in het hoofdstuk gebeurd en als je iets wilt opzoeken, maar niet meer weet op welke bladzijde en wel weet wanneer het ongeveer gebeurde, dan is het handiger als de hoofstukken een titel hebben. En bij de personage wou ik graag iets meer weten over de bijpersonages en wat zij denken over Roxy, omdat het wat persoonlijker maakt en je wilt weten hoe zij denken over Roxy. En als laatst er moet iets meer spanning zijn bij het vakantie stukje, bijvoorbeeld dat de begrafenisondernemer haar gaat opzoeken. Anders is het te eentonig en saai op te lezen, als er niet zoveel dingen gebeuren op vakantie.</p>\n<p>Hopelijk heb je wat aan mijn advies en kunt u na het aanpassen het boek uitgeven.</p>\n<p><br/>\nMet vriendelijke groet,</p>\n<p>Malissa Wang</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Juryrapport</span></p>\n<p>Het boek Sonny Boy gaat over historische gebeurtenissen. Rika trouwt met Willem en ze verhuizen vanuit Den Haag naar Den Bosch, maar de relatie tussen hun gaat niet meer zo goed dus Rika verhuist terug naar Den Haag. Waldemar Nods vertrekt vanuit Suriname om in Nederland te studeren. Later verhuisde Waldemar naar het pension van Rika en raakte ze zwanger van hem.</p>\n<p><br/>\n<em><strong>Eisen:</strong></em></p>\n<p>- Het boek moet een verrassend einde hebben, omdat je het dan niet ziet aankomen en dat maakt het einde leuker dan een voorspellend einde.</p>\n<p>- De titel moet perfect de strekking van het verhaal weergeven, zodat het klopt met het verhaal.</p>\n<p>- Het boek moet spannend zijn, omdat je dan graag wilt weten hoe het afloopt.</p>\n<p>- Het verhaal moet logisch zijn, zodat je het verhaal begrijpt.</p>\n<p>- Het verhaal moet niet langdradig worden, want dan gebeuren er verder niet meer zoveel dingen.</p>\n<p><br/>\n<em><strong>Het boek moet een verrassend einde hebben:</strong></em><br/>\nHet boek Sonny Boy heeft wel een verrassend einde. Er ging aan het einde een aantal mensen dood. Eerst overleed Rika, omdat ze naar een Duitse kamp ging. De omstandigheden daar waren veel slechter dan dat ze had verwacht. Veel zieke vrouwen zaten in een kamer en daardoor overleefde niet veel mensen het en Rika dus ook niet. Niet veel later las je dat Waldemar doodging, omdat hij op een schip zat die werd aangevallen zo ontstond er brand op het schip. Om te overleven koos Waldemar ervoor om te zwemmen naar het kust, Waldemar kan namelijk heel goed zwemmen. Toen hij aan kwam bij het kust werd hij neergeschoten door de militairen. Dus ik had het niet verwacht dat ze dood zouden gaan en helemaal niet Waldemar, omdat hij van het schip wegging en bij het kust aan kwam.</p>\n<p><br/>\n<em><strong>De titel moet perfect de strekking:</strong></em><br/>\nDe titel Sonny Boy heeft wel wat te maken met het boek. Want de zoon van Rika en Waldemar heet Waldy, hij wordt ook wel Sonny Boy genoemd. Er werd niet uitgelegd waarom ze voor de naam Sonny Boy hebben gekozen. Dus het heeft niet de perfect strekking, omdat ze Sonny Boy maar een paar keer in het boek voorkomt en ze hem vooral Waldy noemen.</p>\n<p><br/>\n<em><strong>Het boek moet spannend zijn:</strong></em><br/>\nHet boek Sonny Boy is niet echt een spannend boek, want het gaat vooral wat er in de eerste wereldoorlog werd afgespeeld en er zat niet iets nieuws in van wat ik nog niet wist bijvoorbeeld dat Hitler tegen de joden waren en dat de joden een ster moesten dragen, zodat iedereen weet dat ze joods zijn. Dus het boek was totaal niet spannend. Het was alleen onverwachts dat Rika en Waldemar doodgingen.</p>\n<p> </p>\n<p><em><strong>Het verhaal moet logisch zijn:</strong></em><br/>\nHet boek is wel logisch, want er wordt gewoon geschreven van wat ze allemaal mee hebben gemaakt. Het boek is ook goed te begrijpen als je het verhaal ongeveer kent, maar aan het begin snapte ik het boek niet echt en was het niet leuk om te lezen. Eigenlijk nog steeds niet, want ik hou niet echt van oorlogsverhalen maar volgens de recensie was het een hele goeie boek, dus ik dacht toen probeer dit boek wel een keer, maar het was niks voor mij ik hou meer van enge verhalen of een verhaal waar veel dingen gebeuren.</p>\n<p><br/>\n<em><strong>Het verhaal moet niet langdradig worden:</strong></em><br/>\nZelf vind ik het verhaal niet langdradig, omdat het zich afspeelde hoe het was gegaan er werden geen onnodige informatie gegeven en het was goed te begrijpen waarom alles was gebeurd. Bijvoorbeeld dat bijna iedereen Rika afkeurde, omdat zij met een donkere man om ging, zelfs haar zonen keurde het af en vroeger was het raar dat een blanke persoon een relatie kreeg met een donkere persoon. Dus het boek was niet langdradig.</p>\n<p><br/>\n<strong><em>Beoordeling:</em></strong></p>\n<p>Het boek Sonny Boy voldoet aan drie van de vijf eisen. Het boek heeft dus procentueel een voldoende, maar zelf geef het toch twee sterren van de vijf, omdat achter ben gekomen dat ik niet van oorlogsroman houd. Dus als je er wel van houdt dan is het een aanrader, maar anders niet.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468452"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Juryrapport</span></p>\n<p><span class=\"font-size-12px\">Het boek Gebr. gaat over 2 broers Luuk en Marius, maar Marius overleed aan een ziekte en daar gaat het boek over. Marius heeft namelijk een dagboek achtergelaten en zijn moeder wilt al zijn spullen verbranden, maar Luuk wou het dagboek bewaren. Luuk probeerde het dagboek te bewaren door zijn gedachtes en geheimen erin te zetten, zodat het dagboek ook een onderdeel van hem wordt.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Eisen:</strong></em></span></p>\n<p><span class=\"font-size-12px\">- Het boek moet een verrassend einde hebben, omdat je het dan niet ziet aankomen en dat maakt het einde leuker dan een voorspellend einde.</span></p>\n<p><span class=\"font-size-12px\">- De titel moet perfect de strekking van het verhaal weergeven, zodat het klopt met het verhaal.</span></p>\n<p><span class=\"font-size-12px\">- Het boek moet spannend zijn, omdat je dan graag wilt weten hoe het afloopt.</span></p>\n<p><span class=\"font-size-12px\">- Het verhaal moet logisch zijn, zodat je het verhaal begrijpt.</span></p>\n<p><span class=\"font-size-12px\">- Het verhaal moet niet langdradig worden, want dan gebeuren er verder niet meer zoveel dingen.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Het boek moet een verrassend einde hebben:</strong></em><br/>\nHet boek Gebr. heeft wel een verrassend einde. Het is niet zo'n einde als de rest van de boeken die ik heb gelezen en het einde daarbij waren vooral dat er mensen gaan. Bij het boek Gebr. loopt het juist goed af, want eerst verbrandde Marius moeder zijn spullen en daarna kwamen ze allemaal bij elkaar om Marius zijn verjaardag te vieren in de tuin. Ook al moest Luuk allerlei klusjes doen omdat zijn moeder het eerst niet wilde vieren.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>De titel moet perfect de strekking:</strong></em><br/>\nDe titel heeft wel een perfecte strekking. Volgens mij bedoelt de schrijver gebroeders met de titel, want afkorting van gebroeders is Gebr. Het pas goed bij het boek, omdat het boek over twee broers gaat en Luuk komt later achter dat ze eigenlijk best wel veel op elkaar lijken. Het is een originele titel die ik niet snel zal vergeten.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Het boek moet spannend zijn:</strong></em><br/>\nHet boek Gebr. is spannend op een andere manier. Het is niet spannend van dat er iets ergs gaat gebeuren en je wilt weten hoe het af zou gaan lopen of wat er nog allemaal gaat gebeuren, maar het is spannend van dat je het in een keer wilt uitlezen omdat je wilt weten wat Marius allemaal heeft geschreven in het dagboek en wat Luuk aan toegevoegd heeft als je snap wat ik bedoel.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Het verhaal moet logisch zijn:</strong></em><br/>\nIk vind het boek Gebr. een van de leukste boeken die ik tot nu toe heb gelezen. Het verhaal is logisch en duidelijk te volgen wat er allemaal gebeurd en met het dagboek is het duidelijk te zien wanneer je in het dagboek leest en wanneer je Luuks gedeelte leest.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Het verhaal moet niet langdradig worden:</strong></em><br/>\nHet verhaal is niet langdradig, omdat het niet zo'n dik boek is. Het boek heeft maar iets in de 100 bladzijdes het is dus snel, makkelijk en leuk om te lezen.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong><em>Beoordeling</em></strong></span></p>\n<p><span class=\"font-size-12px\">Het boek Gebr. heeft aan vijf van de vijf voldaan. Dus het boek voldoet aan al mijn eisen en daarom vond ik het een leuk boek om te lezen en ook omdat ik het snel uit had, er zaten namelijk niet zoveel bladzijdes in.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468453"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Love In The Air</strong></span> <span class=\"font-size-11px\">(recensie)</span><br/>\n<br/>\n<span class=\"font-size-12px\"><strong>Een schitterend gebrek</strong></span><br/>\n<span class=\"font-size-12px\">Heb boek heet een schitterend gebrek van Arthur Japin. Het boek gaat over Lucia zij wordt verliefd op Giacoma Casanova. De relatie duurt alleen niet zo lang, omdat Giacoma Casanova naar Venetië vertrekt voor een paar maanden om aan zijn toekomst te werken. Ze hebben elkaar wel de liefde verklaart en elkaar belooft om te gaan trouwen wanneer hij terugkomt. Alleen Lucia verlaat Giacoma Casanova, omdat zij de pokken kreeg en heel haar gezicht heeft opengekrabd. Lucia vertrekt naar Amsterdam waar ze Galathee wordt genoemd en ze ontmoet daar Giacoma Casanova ook wel chevalier de Seingalt. Seingalt weet niet dat Galathee Lucia is, omdat ze haar hoofd heeft bedekt.</span></p>\n<p><span class=\"font-size-12px\"><strong>Een stukje uit het boek</strong></span><br/>\n<span class=\"font-size-12px\">'Wij hadden elkaar eeuwige trouw beloofd, weet u?' zei hij opeens, alsof hij uit mijmering wakker schrok. 'Zij had beloofd op mij te wachten, maar toen ik haar kwam zoeken, nog geen halfjaar later, was ze verdwenen.'</span></p>\n<p><span class=\"font-size-12px\">'Misschien had zij een goede reden.'</span></p>\n<p><span class=\"font-size-12px\">'Die had ze, en boog nog eens ten afscheid. 'Zij was een vrouw.'</span></p>\n<p><span class=\"font-size-12px\"><strong>De schrijver</strong></span><br/>\n<span class=\"font-size-12px\">Arthur Valentijn Japin geboren op 26 juli 1956 in Haarlem is een Nederlandse acteur en schrijver. Hij heeft in 2004 de Libris Literatuur Prijs gewonnen voor het boek schitterend gebrek. Zijn romans en verhalen hebben een autobiografische of historische kern net als het boek schitterend gebrek.</span></p>\n<p><span class=\"font-size-12px\"><strong>Analyse</strong></span><br/>\n<span class=\"font-size-12px\">Het boek schitterend gebrek is een historisch verhaal het speelt zich af in de 18<sup>e</sup> eeuw. Het gaat over de liefdesrelatie van Lucia en <span style=\"color:#EE82EE;\">het boek is redelijk te begrijpen. De namen in het boek zijn alleen verwarrend</span>, omdat Lucia Galathee wordt genoemd als ze in Amsterdam verblijft, net als Giacoma Casanova wordt ook wel chevalier de Seingalt genoemd, <span style=\"color:#EE82EE;\">maar voorderest als je doorleest dan snap je steeds meer van het verhaal</span><span style=\"color:#DDA0DD;\">.</span> Aan het einde ontmoette Giacoma Lucia en voelde Giacoma zich schuldig voor wat er allemaal was gebeurd. Het verhaal is niet chronologisch.</span></p>\n<p><span class=\"font-size-12px\"><strong>Eindoordeel</strong></span><br/>\n<span class=\"font-size-12px\" style=\"color:#EE82EE;\">Ik vond het boek schitterend gebrek goed om te lezen, het is niet een hele moeilijk boek en er wordt niet veel moeilijke woorden gebruikt. Het behoort niet tot de top drie van de boeken die ik heb gelezen, omdat het een beetje langdradig is en er zit niet veel spanning in het verhaal. Behalve dat Lucia en Giacoma elkaar ontmoette in Amsterdam, maar Giacoma wist niet dat het Lucia was. Als het boek wat dunner was geweest en meer spanning in zou zitten dan zou ik het misschien leuker hebben gevonden, maar het is niet de stomste boek die ik heb gelezen dus een afknapper is het ook weer niet.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3745192"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief van de uitgever</strong><br/>\n<br/>\nGeachte mevrouw Renate Dorrestein,</p>\n<p>U kwam laatst bi onze uitgeverij en u wou het boek een hart van steen uitgeven. Om het boek te kunnen publiceren, heb ik eerst het boek gelezen om te kijken of het goed genoeg is en of er aanpassingen van toepassing zijn. Dus hier heb ik nog wat tips en tops voor u.<br/>\n<br/>\n<strong>Oordeel</strong></p>\n<p>Het boek een hart van steen heeft drie verhaallijnen deze lopen door elkaar, wat best verwarrend is. Als de verhaallijnen chronologisch lopen, dan zou ik het een stuk leuker vinden en het is dan beter te begrijpen. Maar wat er afspeelt in het verhaal is wel spannend en interessant om te lezen. Soms is het een beetje langdradig en wordt er iets te veel vertelt wat niet zo interessant, waardoor het boek best dik wordt. Aan het begin wordt er wel goed vertelt wie alle personages zijn, behalve dat sommige personages twee namen hebben in het verhaal. Dat is best apart en aan het begin verwarrend, want wist niet wie het was. Voor de rest vind ik het echt zielig voor Ellen en haar broertje die heel zijn familie heeft verloren, doordat haar moeder niet goed is bij haar hoofd en heel de familie heeft uitgemoord. Ellen kon maar net zijn broertje redden en snapte nooit hoe het kon gebeuren. Totdat ze zelf zwanger is van een kind en een studie heeft gedaan. Daardoor begreep ze meer wat er met haar moeder aan de hand was. Ook heeft het boek een open einde wat ik wel vind passen bij dit boek.<br/>\n<br/>\n<strong>Tips advies</strong></p>\n<p>Voordat het boek wordt gepubliceerd zijn er een paar kleine aanpassingen nodig, zodat het boek nog beter wordt. Ik zou het boek chronologisch laten lopen, zodat het boek beter te begrijpen is en de hoofdstukken korter maken, zodat er meer hoofdstukken zijn. Dat is handiger voor de lezers voor als ze niet meer weten op welke bladzijdes ze zijn, maar nog wel weten bij welk hoofdstuk. Ook zou je de hoofdstukken een korte omschrijving kunnen geven voor wat er gaat gebeuren in dit hoofdstuk. En zou ik de personen in het boek, maar 1 naam gegeven en niet twee. Of als je het chronologisch laat lopen dan kan het wel dat je bijvoorbeeld het eerste deel voordat de ramp gebeurd het kind Carlos noemt en nadat hij geadopteerd wordt Michiel noemt. Voor de rest is het een spannend verhaal.</p>\n<p>Hopelijk heeft u wat aan mijn advies en kunt u na het aanpassen het boek uitgeven.<br/>\n<br/>\nMet vriendelijke groet,</p>\n<p>Malissa Wang</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3940754"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Everyday is a second chance</strong> (</span><span class=\"font-size-12px\">recensie)</span><br/>\n<br/>\n<strong>Liefde in pangea</strong><br/>\nHet boek liefde in pangea gaat over Sacha Quartz die zelfmoord heeft gepleegd in Rome. Toen ze met een de klas op schoolreisje gingen naar Rome, besloot Sacha om zelfmoord te plegen in het gebouw waar ze overnachtte. Iedereen was erg geschrokken, vooral Fidel Hulshof de ex-vriendje van Sacha. Fidel had kort voor de zelfmoord uitgemaakt met Sacha. Na de zelfmoord voelde Fidel zich schuldig en vroeg zich af waarom ze zelfmoord heeft gepleegd. Na twintig jaar kreeg Fidel een uitnodiging voor een klassen reünie. Hij wilde eigenlijk niet gaan, maar heeft uiteindelijk besloten om toch naar de reünie te gaan. Daar ontmoet hij Femke Bervoets, zij was de beste vriendin van Sacha. Fidel is dol op reptielen zoals kameleons, hij gaat na de reünie naar Portugal om de kameleons te bestuderen. Ook bezoekt hij daar de broer van Sacha en praten over wat er met Sacha was gebeurd. Later komt Fidel achter dat zijn moeder vreemdging met de vader van Sacha en ze niet zeker weet wie de vader is van Fidel. Maar dat boeit Fidel niet veel, wel heeft hij een zelfmoordbriefje van Sacha gevonden. In het briefje staat waarom ze zelfmoord heeft gepleegd en Fidel stuurde het briefje op naar haar vader. Door het briefje heeft Fidel geen schuldgevoel meer en leeft hij gelukkig verder met Femke.<br/>\n<br/>\n<strong>Een stukje uit het boek</strong><br/>\nHet is een beeld waar de tijd geen vat op heeft. Ons hotel in Rome. Sacha zit op de rand van een balkon op de zevende verdieping, een balkon van smeedijzer met kunstig gedraaide spijlen en een decoratief spiraalvormig bolletje in het midden. Het is bizar, achteraf gezien, dat zulke details je bijblijven, terwijl er van het moment zelf zo'n dreiging uitgaat.<br/>\n<br/>\n<strong>De schrijver</strong><br/>\nTessa de Loo, echte naam Johanna Martina Duyvené de Wit is geboren op 15 oktober 1946 in Bussum. Johanna is een Nederlandse schrijfster en heeft eindexamen gedaan op de middelbare school te Oss. Ze heeft Nederlandse taal- en letterkunde gestudeerd aan de universiteit Utrecht en woont en werkt nu in Portugal.<br/>\n<br/>\n<strong>Analyse</strong><br/>\nHet boek liefde in pangea is een psychologische roman. <span style=\"color:#EE82EE;\">Het is best een heftige boek</span>, omdat Sacha uit het niets zelfmoord pleegde voor al haar klasgenoten. Ook al kom je later wel achter wat de reden was dat Sacha zelfmoord heeft gepleegd. Doordat Fidel zich schuldig voelde voor de dood van Sacha en wilde weten waarom ze zelfmoord heeft gepleegd. Het is Fidel dus gelukt om erachter te komen waarom Sacha dat heeft gedaan en nu voelt hij zich niet meer schuldig. Het boek heeft een gesloten einde <span style=\"color:#EE82EE;\">met een soort van happy ending.</span> <span class=\"c1\">Het boek is niet chronologisch en wordt vanuit een ik-perspectief verteld en alwetende verteller.</span><br/>\n<br/>\n<strong>Eindoordeel</strong><br/>\n<span style=\"color:#EE82EE;\">Ik vond het boek liefde in pangea leuk om te lezen. Het begin van het boek begon al gelijk spannend, wat me aantrok om verder te lezen. Vind wel dat het boek best lang duurt voordat Fidel erachter komt waarom Sacha zelfmoord heeft gepleegd. En het ging ook over kameleons wat ik totaal niet interessant vond, dat maakte het verhaal minder spannend om te lezen. Het begin en het einde vond ik het leukste gedeelte van het boek voorderest was het een beetje saai. Er staan geen moeilijk woorden in het boek, dus je kon wel snel begrijpen wat er allemaal aan de hand was. Had ongeveer wel verwacht dat het boek niet heel spannend zou zijn, maar had hoop aan het begin, omdat het best spannend begon. Als je een boek wilt lezen die niet heel lastig te begrijpen is dat is dit wel een aanrader.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3940756"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Juryrapport</span></p>\n<p>Het boek de negen kamers gaat over Jonas die hoofdpijn heeft. Wanneer hij alleen thuis is vindt hij een boek in de woonkamer, hij heeft geen idee hoe het boek daar terecht is gekomen. Het boek gaat over een huis dat spontaan verschijnt en verdwijnt. In zijn straat verschijnt er opeens het huis die alleen Jonas kan zien. Jonas ziet een meisje in het huis en droomt over haar. In het boek staat allemaal aanwijzingen over het huis. Jonas gaat het huis in en het huis heeft negen kamer, waar Jonas doorheen gaat.<br/>\n<br/>\n<strong><em>Eisen:</em></strong></p>\n<p>- Het boek moet een verrassend einde hebben, omdat je het dan niet ziet aankomen en dat maakt het einde leuker dan een voorspellend einde.</p>\n<p>- De titel moet perfect de strekking van het verhaal weergeven, zodat het klopt met het verhaal.</p>\n<p>- Het boek moet spannend zijn, omdat je dan graag wilt weten hoe het afloopt.</p>\n<p>- Het verhaal moet logisch zijn, zodat je het verhaal begrijpt.</p>\n<p>- Het verhaal moet niet langdradig worden, want dan gebeuren er verder niet meer zoveel dingen.</p>\n<p><br/>\n<strong><em>Het boek moet een verrassend einde hebben:</em></strong><br/>\nHet boek de negen kamers heeft wel een verrassend einde, omdat je verwacht dat ze door de negende kamer zullen gaan. Maar dat was helaas niet zo, want ze rende weg en het huis stortte in waardoor ze lang en gelukkig verder leefde. Doordat ze niet door de negende kamer zijn gegaan, wil je toch weten wat achter die kamer zat. Er is wel een bladzijde daar ze vertellen wat er ongeveer achter de negende kamer zou zijn, maar verder moet je maar zelf bedenken hoe het verder zou gaan als ze door de negende kamer gingen.</p>\n<p><br/>\n<strong><em>De titel moet perfect de strekking:</em></strong><br/>\nDe titel de negen kamer heeft een perfecte strekking. Het boek gaat over een huis met negen kamers waar Jonas van de negen kamers door acht kamers is gegaan. Bij de negende kamer rende Jonas met Anna het huis uit. Jonas wilde niet door de negende kamer en bepaald zelf het lot.</p>\n<p><br/>\n<strong><em>Het boek moet spannend zijn:</em></strong><br/>\nHet boek moet wel spannend zijn, want dan wilt je graag weten hoe het verder gaat. En het boek de negen kamers is best spannend er gebeuren allemaal verschillende dingen, omdat door verschillende kamers gaan en in elke kamer gebeurd er wat. Sommige kamers spannender dan andere kamer bijvoorbeeld de kamer over de bibliotheek is minder interessant dan de kamer over de stad van goud. Maar voorderest is het een leuk en spannend boek om te lezen.</p>\n<p><br/>\n<strong><em>Het verhaal moet logisch zijn:</em></strong><br/>\nHet boek negen kamers is wel een logische boek. Je kunt het verhaal goed volgen wat er gebeurd en er worden geen moeilijke worden gebruikt. Het verhaal is chronologisch waardoor het makkelijk is om het verhaal te begrijpen en te lezen. Daarom vond is het boek de negen kamers leuk, omdat je het verhaal goed begrijpt en er makkelijk doorheen leest.</p>\n<p><br/>\n<strong><em>Het verhaal moet niet langdradig worden:</em></strong><br/>\nHet boek de negen kamers is niet langdradig, omdat er veel dingen gebeuren door de verschillende kamers en verschillende gebeurtenissen die in de kamers gebeuren. In sommige kamers gebeurd er niet veel spannends waardoor het een beetje saai was, maar door de verschillende kamers en wil je toch wel weten wat er in welke kamer wat gebeurd. Daardoor lees je toch snel door alles heen.</p>\n<p><br/>\n<em><strong>Beoordeling:</strong></em><br/>\nHet boek de negen kamers heeft vijf van de vijf sterren behaald, omdat het boek goed te begrijpen is leuk was om te lezen door de verschillende gebeurtenissen in de kamers en ook best spannend is vooral aan het einde. Yoen Jonas Anna probeerde te redden van de toren.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3940757"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Juryrapport</span></p>\n<p>Het boek het gouden ei gaat over Rex Hofman en de verdwijning van zijn vriendin Saskia Ehlvest. Saskia verdween opeens op een benzinestation. Ze waren onderweg om op vakantie te gaan en namen een tussenstop om te gaan tanken. Toen Saskia iets te drinken haalde, kon Rex haar nooit meer terug vinden. Na acht jaar trouwde Rex met Lieneke en kreeg Rex eindelijk te horen wat er met Saskia was gebeurd.<br/>\n<br/>\n<em><strong>Eisen:</strong></em></p>\n<p>- Het boek moet een verrassend einde hebben, omdat je het dan niet ziet aankomen en dat maakt het einde leuker dan een voorspellend einde.</p>\n<p>- De titel moet perfect de strekking van het verhaal weergeven, zodat het klopt met het verhaal.</p>\n<p>- Het boek moet spannend zijn, omdat je dan graag wilt weten hoe het afloopt.</p>\n<p>- Het verhaal moet logisch zijn, zodat je het verhaal begrijpt.</p>\n<p>- Het verhaal moet niet langdradig worden, want dan gebeuren er verder niet meer zoveel dingen.</p>\n<p><br/>\n<em><strong>Het boek moet een verrassend einde hebben:</strong></em><br/>\nHet boek het gouden ei heeft wel een verrassend einde, omdat de hoofdpersoon levend is begraven en ze hem nooit meer hebben teruggevonden, net zoals bij Saskia. Ik had niet verwacht dat de kidnapper Lemorne echt naar Rex zou gaan en zou vertellen wat er met Saskia was gebeurd en het bij Rex heeft gedaan.</p>\n<p><br/>\n<em><strong>De titel moet perfect de strekking:</strong></em><br/>\nDe titel het gouden ei komt overeen met het boek. In het boek wordt er weleens over het gouden ei gepraat. Het gouden ei was een droom van Saskia van toen ze klein was. Ze zat namelijk opgesloten in een gouden ei, dat door het heelal vloog. Alles was zwart, er waren niet eens sterren en ze kon niet doodgaan. En na de verdwijning van Saskia denkt Rex regelmatig terug aan het gouden ei.</p>\n<p><br/>\n<em><strong>Het boek moet spannend zijn:</strong></em><br/>\nHet boek moet wel spannend zijn, want dan wilt je graag weten hoe het verder gaat. En het boek het gouden ei is wel spannend. Je wilt namelijk net als Rex weten wat er met Saskia was gebeurd en waarom ze was ontvoerd. In het boek wordt precies uitgelegd hoe Lemorne meisjes lokte om zijn auto in te gaan en dat het eindelijk was gelukt bij Saskia.</p>\n<p><br/>\n<em><strong>Het verhaal moet logisch zijn:</strong></em><br/>\nHet boek het gouden ei is wel een logische boek. Je kunt het verhaal goed volgen wat er gebeurd en er worden geen moeilijke worden gebruikt. Het boek heeft 5 hoofdstukken en de 5 hoofdstukken lopen niet chronologisch. Maar toch was het verhaal best goed te volgen en wat er in elk hoofdstuk gebeurd. Dus het verhaal is goed te volgen ook al is het verhaal niet chronologisch.</p>\n<p><br/>\n<em><strong>Het verhaal moet niet langdradig worden:</strong></em><br/>\nHet boek het gouden ei is niet langdradig, er wordt genoeg dingen verteld om het verhaal duidelijk te maken. Eerst dacht ik waarom wordt er over Lemorne gepraat, maar later kwam je erachter dat hij Saskia heeft ontvoerd en dat hij het bij meerdere meisjes heeft geprobeerd en hoe hij alles deed enz. Dus het verhaal is niet langdradig en goed te volgen.<br/>\n </p>\n<p><strong><em>Beoordeling:</em></strong><br/>\nHet boek het gouden ei heeft 3,5 sterren gekregen. Het is wel een spannend boek en goed leesbaar, maar vond het niet zo heel boeiend en leuk. Er gebeurde niet heel veel dingen in het boek, want het ging vooral over de verdwijning van Saskia en dat Rex wilt weten waar ze is en waarom ze is verdwenen. Rex heeft alles ervoor over om te weten wat er op die dag met Saskia is gebeurd.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2468454"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Negen Open Armen",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/364c1a676e7ce3576aa62a5f3d6bf8eb79c26805.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2468441"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2468442"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2468444"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2468446"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2468447"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "2468448"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "2468449"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "2468450"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "2468451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5",
                        "reference": {
                            "value": "2468452"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6",
                        "reference": {
                            "value": "2468453"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7",
                        "reference": {
                            "value": "3745192"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8",
                        "reference": {
                            "value": "3940754"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9",
                        "reference": {
                            "value": "3940756"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10",
                        "reference": {
                            "value": "3940757"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2468454"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}