{
    "documentAuthors": [
        "Ilse v.d. Venne"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ilse v.d. Venne",
            "referenceName": null,
            "reference": {
                "value": "45179"
            },
            "firstName": "Ilse",
            "infix": null,
            "lastName": "v.d. Venne",
            "emailAddress": "153955@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-05T17:47:14Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 86271,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-05T17:47:14+01:00",
    "dateCreated": "2016-09-23T11:29:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "v.d. Venne, Ilse",
                "reference": {
                    "value": "45179"
                },
                "firstName": "Ilse",
                "infix": null,
                "lastName": "v.d. Venne",
                "emailAddress": "153955@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/86271/"
    },
    "sections": [
        {
            "reference": {
                "value": "2468651"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2468652"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468654"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2468656"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2468657"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1. De tweeling - Tessa de Loo</p>\n<p>2. Echte mannen eten geen kaas - Maria Mosterd</p>\n<p>3. Toen ik je zag - Isa Hoes</p>\n<p>4. Het gouden ei - Tim Krabbé</p>\n<p>5. Hersenschimmen - J. Bernlef</p>\n<p>6. HEX - Thomas Baudelet Olde Heuvelt</p>\n<p>7. Sonny Boy - Annejet van der Zijl</p>\n<p>8. De negen kamers - Peter-Paul Rauwerda</p>\n<p>9. Het Instituut - Vincent Bijlo</p>\n<p>10. Misha - Misha Defonseca</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468658"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De tweeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensie opdracht - De tweeling</strong></p>\n<p><strong>Intro</strong></p>\n<p>In de tweeling ontmoeten twee bejaarde vrouwen, een Duitse en een Nederlandse, elkaar bij toeval in het thermaal instituut van het kuuroord spa. ze weten dan alleen nog niet dat ze samen een al in de kindertijd gescheiden tweeling vormen. De volstrekt verhollandste Lotte, die tijdens de oorlog joodse onderduikers heeft beschermd, staat wantrouwig tegen over haar hervonden tweelingzus, maar ze wordt door de verhalen van Anna geconfronteerd met de keerzijde van haar eigen werkelijkheid: het lijden van gewone Duitsers in oorlogstijd.</p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>Het boek is geschreven door Tessa de Loo. Het genre van het boek is psychologische roman en het is 480 pagina's dik. Het boek is uit gegeven in het jaar 1993 door de uitgeverij De Arbeiderspers.</p>\n<p>De tijd waar in het zich ongeveer afspeelt is de jaren negentig en In het verhaal wordt teruggeblikt op de Tweede Wereldoorlog.</p>\n<p>Het verhaal vindt plaats in een kuuroord, Daar vertellen Anna en Lotte elkaar hun levens verhaal. Het verhaal van Anna speelt zich af in Keulen, op het platteland waar ze als 'slavin' werkte, en in Oostenrijk in Wenen. Het verhaal van Lotte speelt zich af in Nederland in het 'Hollands huis'.</p>\n<p>Het verhaal wordt eigenlijk alleen maar vanuit het perspectief van de verteller verteld. Maar als er iets over Anne of Lotto haar verleden wordt verteld, zie je soms toch het van uit een ik-perspectief</p>\n<p>Het verhaal bestaat bijna volledig uit flashbacks, maar de flashbacks verlopen wel in chronologische volgorden. Ze ontmoeten elkaar in Spa. Daar beginnen ze elkaar te vertellen over hun leven. Af en toe komt de schrijfster terug op het nu, dat ze in Spa zijn. Dus allemaal flashbacks, maar die wel in chronologische volgorden.</p>\n<p> </p>\n<p><strong>Schrijfster</strong></p>\n<p>Tessa de Loo is een vrouw geboren in Bussum op 15 oktober 1946 Na haar eindexamen op de middelbare school in Oss studeerde Tessa de Loo aan de Universiteit <a href=\"https://nl.wikipedia.org/wiki/Universiteit_Utrecht\"/>Utrecht Nederlandse taal- en letterkunde. Ze verhuisde naar de Achterhoek en ging als lerares Nederlands aan de slag. Na een tussenstop in Amsterdam verhuisde ze naar Portugal, waar ze nu nog steeds woont en werkt.</p>\n<p>Tessa de Loo debuteerde in 1983 met de verhalenbundel <em>De meisjes van de suikerwerkfabriek</em>. Het boek beleefde meer dan twintig drukken en werd bekroond met twee debuutprijzen. In 1993 verscheen haar grote roman <em>De tweeling</em>. Het verhaal over twee zussen in de Tweede Wereldoorlog werd in 24 talen vertaald en in 2002 verfilmd door Ben <a href=\"https://nl.wikipedia.org/wiki/Ben_Sombogaart\"/>Sombogaart. Haar nieuwste roman <em>Liefde in Pangea</em> verscheen 14 februari 2017.</p>\n<p> </p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik had goede verwachtingen van het boek. Het idee dat je de twee zijden van de oorlog te zien kreeg van uit een gescheiden tweeling stond me erg aan. Het boek viel me alleen heel erg tegen. Persoonlijk denk ik dat het beter was geweest al het in chronologische volgorde was geweest dan kon er ook veel meer spanning op gebouwd worden als nou. Nu bestond het grotendeels uit flashbacks waar bij het ook even kon duren voor dat het duidelijk werd gemaakt wie zijn herinnering het was.</p>\n<p>Dus, al met al zijn mijn verwachtingen tegen gevallen. Het blijft een leuk idee maar tot het aller laatst wordt er niet veel spanning of nieuwsgierigheid op gebouwd. Dus uit de 5 sterren zou ik de tweeling 2 sterren geven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468659"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Echte mannen eten geen kaas ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensie opdracht Echte mannen eten geen kaas - vier jaar in handen van een loverboy</strong></p>\n<p><strong>Intro</strong></p>\n<p>Maria Mosterd vindt het maar saai thuis. Ze is twaalf jaar als ze naar de middelbare school gaat. Met haar vriendin Nikki besluit ze aandacht te trekken van een groepje jongens vlak bij haar school. Haar droom lijkt werkelijkheid te worden. Een van de jongens spreekt haar aan. Ze komt bij de loverboy Manou terecht. Ze moet met mannen naar bed, ziet hoe mensen mishandeld worden en ziet verkrachtingen. Ook zelf doet ze geen goede dingen. Ze brengt wapens en drugs rond en ronselt meisjes voor Manou. Als een van de leraren na vier jaar merkt dat er iets aan de hand is met Maria, moet ze haar verhaal vertellen aan haar moeder en aangifte doen bij de politie. Er word besloten dat ze tijdelijk word opgevangen in een internaat. Daarna zou ze - als ze het zelf wou - voor zes maanden naar India gaan om weer ritme te krijgen. Of ze mocht weer terug naar Manou. Maar dan zou niemand haar meer helpen of steunen, en  dan wilde haar moeder haar nooit meer zien. Ze koos voor India. In het vliegtuig had ze het idee dat ze een vriend had verraden. Ze dacht dat als ze terug kwam, ze toch weer naar Manou zou gaan. Maar dit heeft ze uiteindelijk toch niet gedaan.</p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>Het boek is geschreven door Maria mosterd. Het genre van het boek is young adult. Het boek is uit gegeven in het jaar 2006 door de uitgeverij van Gennep<strong>.</strong></p>\n<p>Het verhaal wordt vanuit een ik-perspectief geschreven. Je ziet alles wat Maria denkt en doet.</p>\n<p>Het verhaal speelt zich af in de tijd van nu en is 206 pagina's dik. Het verhaal neemt 4 jaar tijd in beslag. Van het moment dat ze Manou ontmoet, tot het moment dat ze voorgoed van hem verlost is</p>\n<p>Het verhaal verloopt in een chronologische volgorde en bevat flash forwards bijv.  'dat Manou het toch drie keer zou gaan proberen wist ik toen nog niet'. Maria laat in haar verhaal zien dat ze al weet wat er gaat gebeuren.</p>\n<p>Het verhaal  speelt zich in het noorden van Nederland af rondom Zwolle. Verder speelt het zich in verschillende flats af, in het huis van Maria, op school, in Rotterdam, in het gesticht, in het huis van Devid, in het internaat, op straat en in het vliegtuig. De ruimte heeft meestal een neutraal. Tot op het moment dat ze in een van die flats komt en beschrijft hoe lelijk en oud en vies het allemaal is.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Schrijfster</strong></p>\n<p>Maria Mosterd viel op 12-jarige leeftijd in handen van een loverboy. Ze heeft 4 jaar lang alles gedaan voor deze man. Om dit te verwerken is ze twee keer een half jaar lang naar India gegaan. Hier heeft ze dit boek geschreven. Het is haar eerste en tot nu toe ook haar enige boek. Ze heeft met dit boek nog geen literaire prijzen gewonnen.</p>\n<p> </p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik vond het een heel leuk boek de spanning werd goed opgebouwd en je zat er vanaf het begin af aan al snel in het verhaal buiten dat was die makkelijk leesbaar ondanks mijn dyslexie, waardoor ik hem snel uit had. Het is zeker een aanrader.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468660"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toen ik je zag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensie opdracht - Toen ik je zag</strong></p>\n<p><strong>Intro</strong></p>\n<p>het boek gaat over de relatie tussen isa hoes en antonie kamerling ze ontmoeten elkaar tijdens de audities van Goede tijden, slechte tijden en worden vervolgens verliefd op elkaar. de buiten wereld ziet een stralend stel, maar in werkelijkheid kampt Antonie steedds vaker met depressies. isa probeert haar gezin bij elkaar te houden, tot Antonie op 6 oktober 2010 besluit zijn leven te be eindigen.</p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>Het boek is geschreven door Isa Hoes. Het genre van het boek is Autobiografie. Het boek is uit gegeven in het jaar 2013 en werd genomineerd voor de NS publieksprijs 2014</p>\n<p>Het boek heeft 279 bladzijden en 29 hoofdstukken. Er is ook nog een stuk voor dat het eerste hoofdstuk begint. Hier beschrijft de Isa hoes hoe haar leven had kunnen zijn als Anthonie niet ziek zou zijn geweest. Dit is een ideale situatie voor haar. Ze eindigt dit verhaal met: 'Ik zou willen dat het zo was gegaan. Maar zo ging het niet.' Vanaf daar begint het ze haar verhaal echt.</p>\n<p>Het boek wordt in chronologische volgorde verteld. Er zijn wel flashbacks. In het boek kun je ook bladzijden lezen uit de dagboeken van Isa en Anthonie. Er zijn stukken in het verhaal dat ze nu in het heden terug kijkt op die situatie en omschrijft dan hoe ze nu over die situatie denkt en dit doet ze alsof ze het tegen Anthonie zou zeggen.</p>\n<p> </p>\n<p><strong>schrijster</strong></p>\n<p>Isa hoes geboren in 1967 is actrice en schrijster. ze werd bij het grote publiek bekend als myriam in de soap goeden tijden, slechte tijden. ze was op het witte doek te zien in de ontspanning, naar het boek van heleen van royen, en recent op tv in celblok H.</p>\n<p> </p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik vond het een heel goed boek hij was super makkelijk te lezen en ik kon het bijna niet neer leggen. Toe ik het eerst zag had ik mijn twijfels er over aangezien ik Isa hoes niet echt ken en ook nooit naar goede tijdenslechte tijden ken, maar na de eerste bladzijden gelezen te hebben ben ik niet meer gestopt en heb hem binnen twee dagen uit gelezen. Als ik de schrijfstijl van Isa hoes zou moeten omschrijven is het net als of het een vriendin van je is die je heel lang niet gezien hebt en waar je mee aan het bij praten bent. Dus ik vind het zeker een aanrader.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468661"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensie opdracht Het gouden ei</strong></p>\n<p><strong>Intro</strong></p>\n<p>Rex en Saskia houden hun vakantie in Frankrijk. Als hun benzine op is stoppen ze even bij een benzinestation om bij te tanken en uit te rusten. Terwijl ze daar zijn denkt Saskia aan die keer dat de benzine op was en Rex benzine ging halen. Ze heeft toen drie uur zitten wachten en dacht telkens aan de nachtmerrie die ze als kind heeft gehad. Ze droomde toen dat ze in een gouden ei opgesloten zat en door de ruimte zweefde. Ondertussen staat Raymond Lemorne achter het benzinestation op een goede prooi te wachten voor zijn actie. Raymond Lemorne is een scheikunde leraar met ontzettend rare ideeën. Op zijn zestiende springt hij van een flat om te kijken wat er dan gebeurt. En een paar jaar later redt hij een kind van een verdrinkingsdood. Als hij dat heeft gedaan wil hij ook iets proberen wat daar totaal het tegenovergestelde van is.<br/>\nZijn plan is om een vrouw in zijn auto te lokken zodat hij haar kan ontvoeren. Hij vraagt aan verschillende vrouwen of zei hem willen helpen met een aanhangwagen op zijn auto te koppelen omdat hij een mitella heeft. Al deze pogingen mislukken. Tot Saskia hem aanspreekt over zijn sleutelhanger in de vorm van een letter R. Hij zegt tegen haar dat hij haar er wel één kan geven als ze even instapt. Ondertussen wacht Rex op Saskia. Na een tijdje vindt hij het verdacht en belt hij de politie en de hotelreceptie waar ze zouden overnachten. Ook vraagt hij even na bij het tankstation waar ze is gebleven. Maar ze weten er allemaal niks van.<br/>\nAcht jaar later is Rex met Lieneke op een vakantie in Italië. Hij vraagt haar daar ten huwelijk, maar vertelt ook over Saskia en wat hij voor haar voelde. Na hun vakantie in Italië start Rex een opsporingscampagne om te weten te komen wat er acht jaar geleden met Saskia gebeurd is. Hij krijgt wel veel reacties op deze campagne maar geen goede of handige. Na een paar dagen meldt Raymond Lemorne zich bij Rex. Rex herkent hem van acht jaar geleden maar weet niet wat er gebeurt zou kunnen zijn. Raymond Lemorne beloofd hem alles te vertellen mits hij hetzelfde ondergaat. Dus Rex stemt hier mee in. Raymond Lemorne neemt hem mee naar het tankstation waar Saskia verdwenen is. Hij geeft hem een slaapdrankje en vertelt het hele verhaal. Als hij wakker word ligt hij onder de grond in een doodskist, Leven begraven.<br/>\nLieneke probeert Saskia en Rex nog te vinden na rex zijn verdwijning. Maar het is nooit gelukt ze te vinden<br/>\n </p>\n<p><strong>Analyse</strong></p>\n<p>Het boek is geschreven door Tim Krabbé. Het genre van het boek is psychologische roman, misdaadroman en Het boek is uit gegeven in het jaar 1984 door de uitgeverij Prometheus.</p>\n<p>Het boek is 98 pagina's dik en bestaat uit 5 hoofstukken en de vertelde tijd is 30/35 jaar.</p>\n<p>Het verhaal wordt niet-chronologisch verteld. Een voorbeeld is dat eerst Saskia ontvoerd wordt en dan pas het levensverhaal van Raymond Lemorne verteld wordt.</p>\n<p>Het verhaal speelt zich af van 1975 t/m 1983. Er worden dan nog wel stukken verteld van de jeugd van Raymond Lemorne en Saskia, de jeugd van hun speelt zich af rond 1950.</p>\n<p>Het verhaal speelt zich in verschillen de plaatsen af zoals, een benzine station in Frankrijk, Italië en Amsterdam.<br/>\n </p>\n<p><strong>Schrijver</strong><br/>\nTim Krabbé is geboren in 194 hij is schrijver maar doet ook aan schaken en wielrennen. Zijn boeken worden heel veel gelezen door middelbare scholieren, omdat vele vinden dat ze spannend en niet zo dik zijn. In al zijn boeken speelt de liefde een rol. Zijn bekendste boek is <em>Het gouden ei</em>. In 2009 schreef Tim Krabbé het Boekenweekgeschenk <em>Een tafel vol vlinders</em>. Andere populaire boeken van Krabbé zijn <em>De renner</em>, <em>Vertraging</em>, <em>De grot</em> en <em>Marte Jacobs</em>.</p>\n<p> </p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik had het boek eigenlijk vooral ge kozen omdat het maar een heel dun boek was. Ik vond het gouden en behoorlijk apart boek bijv. Het idee van bang zijn om opgesloten te worden in een gouden ei dat door een oneindig universum vliegt, buiten dat vond ik het wel een leuk boek er was spanningsopbouw aanwezig en buiten bepaalde rare ideeën was het als nog redelijk te volgen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468662"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hersenschimmen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensie opdracht Hersenschimmen</strong></p>\n<p><strong>Intro</strong></p>\n<p>Maarten Klein, realiseert zich dat hij steeds vergeetachtiger wordt. Zijn concentratievermogen wordt steeds kleiner, het lezen gaat hem moeilijk af. Zijn gedachten dwalen steeds af naar vroeger en daar handelt hij ook naar.<br/>\nPlotseling denkt hij dat hij naar een vergadering moet, maar hij kan zijn papieren niet vinden. Toch gaat hij naar de vergadering. Vera, zijn vrouw is niet thuis. Hij kan de sleutels niet vinden en forceert de deur. De plaats waar de vergadering gehouden zou worden is een leegstaand vakantiehuis. Daar realiseert hij na een tijdje dat hij in de war is.<br/>\nDe dokter raadt Vera aan om aan de hand van een fotoalbum de herinneringen van hem te ordenen. Maarten dementeert echter steeds meer.<br/>\nAls Vera weg moet sluit ze alle ramen en deuren, want anders gaat Maarten er vandoor. Hij gaat steeds meer op in zijn jeugdjaren, dan denkt hij vaak dat Vera zijn moeder is.<br/>\nAls het voor Vera niet meer uit te houden is komt er een verzorgster in huis. Hij heeft injecties nodig die hem kalmeren. Hij denkt dat de verzorgster, zijn dochter Kitty is.<br/>\nOp een gegeven moment moet hij naar de kliniek, omdat terwijl hij zonder jas door de duinen wandelt. De vuurtorenwachter die hem oppikt ziet hij aan voor Amerikanen die Nederland komen bevrijden.</p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>Het boek is geschreven door J Bernlef. Het genre van het boek is psychologische roman en het is 181 pagina's dik. Het boek is uit gegeven in het jaar 1984 door de uitgeverij Querido.</p>\n<p>Het verhaal wordt verteld via een ik-perspectief door de hoofdpersoon Maarten en speelt in chronologische volgorde af Er zijn wel steeds gedachtesprongen en flashbacks en vaak eindigen die dan dat de hoofdpersoon iets raars doet of nog verder in de war raakt.</p>\n<p>Het aftakelingsproces van Maarten speelt zich in een medisch niet erg waarschijnlijk kort tijdsbestek af, vanaf de eerste tekenen van vergeetachtigheid tot en met de totale dementie die het noodzakelijk maakt Maarten in een inrichting op te nemen. Het verhaal speelt in en rond het huis van Maarten en Vera aan de kust in Gloucester boven Boston in de USA. Met opzet heeft de schrijver deze locatie gekozen. Maarten valt steeds meer terug op zijn jeugd en de taal van zijn jeugd, zodat de Amerikaanse omgeving extra vervreemdend werkt. Bij hen in de woonkamer staat Maartens piano en het oude bureau van zijn vader wat ook veel herinneringen oproept.</p>\n<p> </p>\n<p><strong>Schrijver</strong></p>\n<p>J. Bernlef was een Nederlands schrijver, dichter en vertaler. Vanaf 2002 publiceerde hij onder het pseudoniem Bernlef, soms als Henk Bernlef.</p>\n<p> </p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik heb dit boek gekozen omdat het op lezen voor de lijst stond en goed was aan geprijsd en het was een niet al te dik boek. Ik heb er een neutrale mening over het was niet dood saai want het was enigszins een interessant verhaal, maar het is ook niet dat ik kan zeggen dat ik het een beste boek ooit vind.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468663"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "HEX",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensie opdracht HEX</strong></p>\n<p><strong>Intro</strong></p>\n<p>Het pittoreske dorpje Beek is in de greep van de zeventiende-eeuwse Wylerheks, die met haar dichtgenaaide mond en ogen de bewoners de stuipen op het lijf jaagt. iedereen die er is geboren is gedoemd er ook te sterven, en iedereen die zich vestigt komt er niet meer weg<em>.</em> Haar aanwezigheid is een lang bewaard geheim, maar wanneer een groep jongeren waaronder Timo en Jelmer besluiten een grappen met de Wylerheks uit te halen bijv. door haar tegen een lantarenpaal aan te laten lopen, dit filmen ze en zetten ze online. Dit laat echter zwaar uit de hand.</p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>Het boek is geschreven door Thomas Olde Heuvelt. Het genre van het boek is fantasy, thriller<strong>.</strong> Het boek is uit gegeven in het jaar 2016 door de uitgeverij Luijtingh-Sijthoff.</p>\n<p>Het boek is 243 pagina's dik<strong>.</strong> Het is verdeeld in twee delen en een korte epiloog.<br/>\nBeide delen worden onderverdeeld in genummerde hoofdstukken en het verhaal word chronologisch verteld.</p>\n<p>Het perspectief wisselt van personage, maar je kunt het het beste zien als een al wetende verteller je kunt dat ook soms merken aan tussen zinnetjes</p>\n<p> </p>\n<p><strong>Schrijver</strong></p>\n<p>Thomas Baudelet Olde Heuvelt is geboren in Nijmegen op 16 april  1983 hij is een Nederlands schrijver van romans en verhalen in de fantastische sfeer. Zijn werk valt in te delen onder magisch realisme, fantasy, moderne horror en spanning, en heeft vaak een humoristische en emotionele inslag en een deel van zijn werk is vertaald in het Engels.</p>\n<p>Olde Heuvelt is ook tweevoudig winnaar van de Paul Harland<a href=\"https://nl.wikipedia.org/wiki/Paul_Harland_Prijs\"> </a>Prijs voor beste Nederlandstalige fantastische verhaal (2009 en 2012). Zijn verhaal <em>The Boy Who Cast No Shadow</em> kreeg in 2012 samen met internationaal topauteur Carlos Ruiz Zafón de <em>Honorable Mention</em> in de Science Fiction &amp; Fantasy Translation Awards. Met hetzelfde verhaal werd Olde Heuvelt in 2013 als eerste Nederlander ooit genomineerd voor de prestigieuze Amerikaanse Hugo Awards, de jaarlijkse publieksprijs voor Fantasy en Science Fiction. In de categorie best novelette won hij in 2015 een Hugo Award voor 'The Day the World Turned Upside Down'.</p>\n<p> </p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik had dit boek gekozen omdat een vriendin er over vertelde ik ben toe de achter kant gaan lezen en was toe al meteen verkocht. Ik had dus goede verwachting meden ook door dat ik groot fan ben van fantasy, thrillers. Ik was er in begonnen en het begin moet ik eerlijk zeggen was wat stroef, maar als je daar door heen was bouwde de spanning snel op en kon je het niet meer weg leggen. Dus ik vind het zeker een aanrader. Hij staat in ieder geval bij mij voortaan op het lijstje van lievelings boeken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4143092"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sonny Boy",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14px\">Recensie opdracht - Sonny boy</span></strong><br/>\n<span class=\"font-size-12px\"><strong>samenvatting</strong><br/>\nin 1911 trouwen de protestantse Willem Hagenaar en de jonge rooms-katholieke Rike van der Lans met elkaar tegen de wil in van hun families. Het schandaal is niet meer te overzien en toch gaan ze als snel samen wonen in den Bosch Rika, haar man en hun vier kinderen. De sfeer slaat alleen om als Willem voor zijn werk moet verhuizen naar het dorp Goeree. Rika kwijnt er weg van verveling en mist de drukte van de grote stad. Haar man weet niet meer wat hij met zijn steeds opstandigere vrouw aanmoet. Als Willem zijn handen niet meer thuis kan houden pakt Rika in 1926 haar spullen en vertrekt naar Den Haag. Hier woont ze enige tijd onder primitieve omstandigheden samen met haar kinderen. Ondanks de moeilijke tijden stemt Rika er in toe Waldemar Nods in huis te nemen, een Surinaamse jongen die voor het grote geld naar het rijke Nederland is gekomen. Ondanks het leeftijdsverschil van ongeveer twintig jaar ontstaat er snel een band tussen het tweetal en niet lang daarna is Rika zwanger. Haar kinderen vatten dit nieuws minder goed op dan gehoopt. Haar oudste zoon Wim loopt samen met zijn broertje jan zelfs weg van huis, terug naar hun vader. Willem is nog steeds bezig de scheiding van zijn vrouw te accepteren en barst na het aanhoren van het verhaal van jaloezie. Rika is ondertussen door haar relatie met een zwarte man compleet verstoten door haar omgeving. Ondanks het verdriet stuurt ze ook haar overige twee kinderen Bertha en Henk naar hun vader toe. Willem verbiedt hun vervolgens elk contact met hun moeder.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Vol verdriet over het \"verlies\" van haar kinderen verhuist Rika met Waldemar en hun zoontje Waldy naar Scheveningen. Daar lukt het haar ondanks de crisisjaren een goedlopend pension op te starten. Eind jaren dertig gaat het paar trouwen en begint het contact met Rika's kinderen langzaam weer op gang te komen.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Als de tweede wereldoorlog begint komt Rika snel in de LO terecht, de landelijke organisatie voor hulp aan de onderduikers. Dit opvangwerk zet ze door, ook nadat het gezin door de Duitse evacuatie van Scheveningen opnieuw terug moet verhuizen naar Den Haag. De Duitse overheersing begint steeds verder te groeien. Rika's gezin wordt januari 1944 verraden en al haar joodse gaste worden op de trein gezet. Rika Waldy en Waldemar worden opgesloten in een gevangenis voor mensen uit het verzet. Waldy is snel vrij en wordt in afwachting van de vrijlating van zijn ouders opgevangen door verschillende gezinnen.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Door Rika's koppigheid wordt ze gedurende haar verblijf in het Oranjehotel mishandeld door haar ondervragers. Waldemar wordt snel naar het werkkamp in Vught gestuurd en ook Rika verhuist daar na enkele maanden heen. Hun wegen worden opnieuw gescheiden als Waldemar naar het concentratiekamp Neuengamme wordt verplaatst. Door zijn kennis van de Duitse taal weet hij daar een baantje in de kampadministratie te bemachtigen, waardoor hij het er redelijke omstandigheden heeft. Rika wordt later op transport gezet naar het vrouwenkamp RavensBrück. Hier overlijdt ze februari 1945 aan de gevolgen van Dysenterie.<br/>\nOok Waldemar overleeft de oorlog niet. Na de bevrijding van zijn kamp worden de overlevenden opgevangen op het schip Cap Arcona aan de Oostzee. De Britse veiligheidsdienst vermoedt dat de haven vol SS'ers zit en bombardeert de plaats 3 mei 1945. Waldemar lukt het zwemmend de kust te halen, maar hij wordt op het strand neergeschoten door Duitse soldaten.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Na de bevrijding krijgt Waldy via ooggetuigen het overlijden van zijn ouders door. Hij krijgt het zeer moeilijk met het verlies en tot grote opluchting komt de familie van Rika naar Nederland en nemen Waldy in huis. Om zijn worsteling te doorbreken probeert Waldy na vijftig jaar zijn leven op papier te zetten, maar zonder resultaat. Het heeft meer geholpen dat uiteindelijk Annejet van der Zijl het verhaal goed op papier te krijgen.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>analyse<br/>\n<em>thema's</em></strong><br/>\nverboden liefde, scheiden, weglopen, overlijden, verlies</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>structuur</strong></em><br/>\nhet boek is 206 pagina's dik en bestaat uit 10 hoofdstukken. Je hebt vier duidelijke verhaallijnen. De verhaallijnen zijn: de geschiedenis van Waldemar Nods; het verhaal van Rika van der Lans; het verhaal van Waldemar en Rika in de vooroorlogse jaren; het verhaal over de oorlogsjaren. Het boek is niet helemaal chronologisch verteld, af en toe wordt verwezen naar andere tijden, en sommige dingen staan door elkaar. Het begint bijvoorbeeld in 1923, daarna ga je naar 1928, en van daaruit wordt teruggekeken op de tijd ervoor.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>personages</strong></em><br/>\n<span class=\"underline\">Rika van der Lans</span>: Een vrouw die strijd waar ze voor staat. Zet alles op alles om haar \"verloren\" kinderen terug te krijgen, zet in de tussentijd haar extra moederliefde in om eerst haar pensiongasten en later onderduikers het naar de zin te maken.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">Waldemar Nods</span>: Een Surinaamse jongen die voorbestemd is het in Nederland te maken. Uiterst rustige man. Hij heeft veel moeite zich te vestigen in het bekrompen koude Nederland, maar terugkeren naar Suriname wil hij zijn gezin niet aandoen. Stierf terwijl hij deed wat hij het liefst deed om zich vrij te voelen. Zwemmen.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">Waldy Nods (Sonny Boy)</span>: Redelijk opstandige jongen, heeft het niet altijd makkelijk met de wilde verhuizingen van zijn ouders en heeft moeite met de pesterijen op school. Na de dood van zijn ouders verliest hij ook een flink stuk van zichzelf.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">Willem Hagenaar</span>: Trotse man, dolverliefd op Rika. Hij kan het niet verwerken als zijn vrouw hem verlaat en stelt alles op alles haar bij hem terug te krijgen. Pas na het bericht van haar dood lukt het hem weer meer naar zichzelf te kijken.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">Bertha Hagenaar</span>: Dochter van Rika. Heeft veel moeite met het gemis aan moedergevoel bij haar strenge vader. Zij houdt als enige consequent het contact met haar moeder vol.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>perspectief</strong></em><br/>\nhet verhaal is geschreven vanuit een al wetende verteller. Degene die het verhaal schrijft weet hoe het afloopt. De brieven en de stukjes dagboeken zijn geschreven in de ik-vorm.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>de schrijver</strong><br/>\nAnnajetske van der Zijl is een Nederlands schrijfster en historica. Haar eerste boek over het Gooise landhuis Jagtlust is in de jaren vijftig en zestig verzamelpunt van alles wat jong en artistiek was. Met medewerking van tal van voormalige bewoners, zoals uitgever Theo Sontrop en Remco Campert legde ze de geschiedenis van dit huis vast in het boek Jagtlust. Eind 1999 nam Annejet ontslag bij HP/De Tijd om te werken aan de biografie van Annie M.G. Schmidt, gestimuleerd door de zoon van de schrijfster Flip van Duyn en haar uitgever Ary Langbroek. Ze streefde naar een biografie naar Angelsaksisch voorbeeld: een zo compleet mogelijk levensverhaal dat ook spannend moest zijn. Geïnpireerd op deze biografie is er een zevendelige televisieserie gemaakt Annie M.G. die in 2010 werd uitgezonden. Sonny Boy, over de \"verdwenen levens\" van Waldemar Nods en Rika van der Lans, verscheen in 2004. Sonny Boy werd in januari 2011 verfilmd door regisseur Maria Peters. Medio 2010 waren er van het boek reeds een half miljoen exemplaren verkocht. Op 4 maart 2010 promoveerde Annejet aan de Universiteit van Amsterdam op een biografie van prins Bernhard. Haar promotor was professor Hans Blom. Na Bernhard verscheen Moord in de Bloedstraat, in 2014 gevolgd door Gerard Heineken. Het tot dan toe onbekende levensverhaal van de oprichter van het bierbedrijf Heineken. In november 2015 verscheen Annejets boek De Amerikaanse prinses, over Allene Tew.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>eindoordeel</strong><br/>\nIk vond het een mooi verhaal. Het was redelijk te volgen alleen waren de tijdsprong af en toe verwarrend en het duurde wat langer voor dat je echt goed in het verhaal zat.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4142787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De negen kamers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14px\">Recensie opdracht - de negen kamers</span></strong><br/>\n<span class=\"font-size-12px\"><strong>intro</strong><br/>\nOp de eerste bladzijde staat Het Huis met de Negen Kamers geschreven, maar geen naam van een schrijver. Op de volgende bladzijde staat een gedicht:<br/>\nEén kamer is alleen maar schijn<br/>\nEén kamer geeft plezier en pijn<br/>\nEén kamer eet en laat je eten<br/>\nEén kamer speelt met je geweten<br/>\nEén kamer valt niet te ontvluchten<br/>\nEén kamer zweeft op wolkenluchten<br/>\nEén kamer laat de warmte stromen<br/>\nEén kamer geeft je toekomstdromen<br/>\nEén kamer is nog onbekend<br/>\nDie zal bepalen wie je bent<br/>\nJonas wil snel door de rest van het boek bladeren, maar de pagina's zitten aan elkaar gekleefd. Alleen de eerste pagina's zitten los, alsof iemand die heeft losgesneden.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>samenvatting</strong><br/>\nhet gaat over de zeventien jarige Jonas die al maanden door heftige hoofdpijn geteisterd wordt. Jonas leest graag en heeft een levendige fantasy, hij verzint zelf ook verhalen. Op een dag heeft hij het huis voor zich alleen, zijn ouders zijn naar een congres en zijn zusje logeert bij oma. Juist dan gebeurd er iets vreemd in huis, er wordt ingebroken maar niets meegenomen. De inbreker heeft het huis opgeruimd en een boek achtergelaten dat zo groot is als een deurmat. Er zit een briefje bij waarop, in sierlijke ouderwetse letters, staat Maak dit boek open en je leven zal vergoed veranderen. Jonas vertrouwt het niet maar zijn nieuwsgierigheid wint het en hij opent het boek. Op de eerste pagina staat het gedicht over de negen kamers. Vanaf dat moment verandert alles en maakt hij de meest vreemde en bizarre dingen mee. Hij vindt een huis dat niet bestaat, toch kan hij het zien en zelf een kijkje nemen in de tuin.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Jonas heeft in de loop van het boek ook de meest onwaarschijnlijke ontmoetingen. Als eerste ontmoet hij een dwerg en krijgt van hem de waarschuwing om niet het huis in te gaan, want wie naar binnen gaat kan er nooit meer uitkomen. Natuurlijk volgt hij dit advies niet op en komt in het huis waar hij inderdaad niet kan vertrekken en kamer voor kamer moet zien te overleven.<br/>\nIedere kamer heeft iets aparts, iets gevaarlijks en laat hem twijfelen tussen waarheid en leugens, tussen dromen of wakker zijn. Maar geeft hem ook inzichten en levenslessen die niet allemaal even leuk zijn. Het roept vragen bij hem op over zijn hoofdpijn en zijn familie. Wat is echt en wat niet? Droomt hij? Wordt hij in de maling genomen? Verzint hij het door de hoofdpijn? Is er iets vreselijks met hem aan de hand?</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Hij zit vol met vragen maar kan er niet te lang bij stil staan omdat er zoveel om hem heen gebeurt. Hij ziet een meisje dat hij dolgraag wil ontmoeten, en wanneer dat gebeurt brengt ze hem met haar verhalen over het huis en haar vreemde gedrag helemaal in verwarring.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>analyse</strong><br/>\n<em><strong>thema's</strong></em><br/>\navontuur, mysterie, vriendschap, verhuizen</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>structuur</strong></em><br/>\nhet boek is 200 pagina's dik. Het verhaal is opgedeeld in de negen hoofdstukken van de kamers en tussen elk hoofdstuk van een kamer door worden er verhalen verteld door de personen die jonas ontmoet, vaak een mooi verhaal waarin een boodschap voor Jonas verpakt zit. Om weer verder door het huis te komen. Het verhaal wordt dus in chronologische volgorde vertelt met af en toe een flash back.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>personages</strong></em><br/>\njonas is de hoofdpersoon. Jonas is een 17-jarige. Hij is een heel nieuwsgierig type dat alles wil ontdekken over zichzelf en de rest van de wereld. Verder is hij een heel zorgzaam en mee levend karakter.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Om Jonas heen ontmoet je heel veel karakters die allemaal hun eigen deel bijdragen aan het huis met de negen kamers. Veel van deze Personages krijg je ook een deel van hun verhaal lijn mij en andere blijven tot het einden een mysterie.<br/>\nperspectief<br/>\nhet verhaal wordt vanuit een ik-perspectief dat Jonas vertelt</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>de schrijver</strong></em><br/>\nhet boek is geschreven door Peter-Paul Rauwerda. Peter-Paul is een Nederlandse illustrator en schrijver. Peter-Paul was als kind al veel bezig met tekenen. Na zijn studie werkte hij enkele jaren bij Oberon Medialab waar hij animaties maakte voor website's en computerspelletjes. Hiernaast ging hij zich richten op het illustreren van kinderboeken. Zo maakte hij de tekeningen voor het boek Het boek van alle dingen en Florian Knol van Guus Kuijer. In 2016 verscheen zijn roman De negen kamers waar hij in 2017 de Dioraphte Literatour Prijs voor kreeg.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>eindoordeel</strong></em><br/>\nik vond het een geweldig boek. Het was goed te lezen zonder teveel lastige zinnen. En van af de eerste pagina wordt je al in het raadsel van het huis getrokken. Verder vind ik het geweldig hoe je van de andere personages hun verhaal mij krijgt hoe ze daar terecht zijn gekomen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4142713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Instituut",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14px\">Recensie opdracht - Het instituut</span><br/>\nsamenvatting</strong><br/>\nOtto' s grote voorbeeld was Harm. Hij was een goede vriend van hem. Hij had veel meer voorsprong op de andere, Otto keek hem op. Hij wilde wel op hem lijken. Otto en Harm zaten op het instituut, dat is een inrichting voor blinden en slechtzienden. Hij zat samen met nog een stel anderen in een huisje op het Instituut, Walter, Pieter, Michiel, Marc, Tony, Hajo, Stoffel, Eric, Marga. Zij waren regelmatig het slachtoffer van Harm en Otto. Helaas was er nog een jongen die bij hen in het huisje zat. Hij heten Edwin, hij was slecht ziend maar hij zag nog net genoeg om Harm en Otto onderuit te kunnen trappen.</p>\n<p><br/>\nOp een dag toen Otto naar het zwembad ging hoorde hij dat Tony, een doof stomme jongen boven op de duikplank stond. Hij mocht niet springen van de badmeester maar hij deed het toch. Omdat hij niets kon zien sprong hij boven op Michiel, een jongen die alleen blind was. Michiel raakte daardoor verlamd en kwam in een rolstoel. Hij moest naar een ander Instituut omdat er geen plek was voor rolstoelgangers. Op de school van Otto ging het ook helemaal niet zo leuk. Althans Otto vond het niet leuk, alleen maar simple domme dingen doen zoals op xylofoontjes spelen en leren stok lopen en allemaal dat soort dingen. Als de school was afgelopen ging hij terug naar de vink waar hij zich bezig hield met zijn Jostikit. Een illegale radiozender. Dat vond hij geweldig, zijn radio heten Radio Puntsik, hij wist niet hoe hij op die naam was gekomen maar dat maakte hem niet zo veel uit.<br/>\nEen week later had Otto zijn stokloop examen. Hij ging naar Bussum om vervolgens daar in de stad een rondje door de wijk te gaan lopen met stok en al. Het begin ging goed maar toen opeens hoorde Otto een gebrom achter zich. en vlak daarna werd die aangereden door een auto. hij werd wakker in de ziekenboeg van het instituut. Hij had geen ernstige verwondingen. Iedereen uit de vink ging naar Otto toe om te vragen hoe het was met hem. hij mocht na een paar dagen al weer weg. Ze gingen met alle mensen die op het instituut woonden op vakantie. Sonja ging dus ook mee, zij was zijn vriendin. Dwingelo was de vakantie bestemming. Otto had er alleen helemaal geen zin in, zijn vader had hem verteld dat kamperen niet leuk was omdat je alles zelf moest doen en je er vies van werd. Otto leek het drie keer niets. Toch ging hij mee.</p>\n<p><br/>\nIn Dwingelo gingen ze een dag wadlopen. Otto vond er niks aan en toen ze uiteindelijk weer in het busje zaten op weg naar de camping werd Otto ziek. Hij lag vanaf die tijd de hele dag in zijn bed. Hij zou de volgende dag terug gebracht worden naar het instituut om daar uit te zieken. Bij het Instituut aangekomen stond zijn vader al te wachten op hem. Otto dacht dat hij alleen de tijd door zou brengen, maar zijn vader wilde hem mee naar huis nemen. Hij had een verrassing. Zijn moeder was van de drank af. Maar toen ze thuis kwamen rook hij de geur van drank. Dit ging zijn vader te ver. Ze moest naar een afkick centrum. Het waren saaie dagen voor Otto, hij had zelfs geen Radio Puntsik om achter te zitten en gekke dingen te vertellen.<br/>\nEen aantal weken later ging Otto naar zijn moeder toe. Ze was niet meer verslaafd aan de drank. Otto ging weer gewoon naar school, op het instituut. Hij kreeg te horen dat hij op een ziende school mocht, hij was heel erg blij. Zijn moeder ook. En zijn vader had een baan in Amerika gevonden. Bij een of andere krant. Iedereen vond het jammer dat Otto weg ging en Sonja helemaal. Harm deed alsof het hem niets uitmaakte dat Otto weg ging maar Otto hoorde aan zijn stem dat hij het niet leuk vond. Gelukkig hadden de ouders van Sonja nog een troost, hij mocht voor de gezelligheid als hij dat wilde mee op vakantie met Sonja. Dat liet Otto zich geen tweede keer zeggen.</p>\n<p><br/>\nHet boek eindigt in een soort plottwist dat Otto benzine uit de tank van de brommer van een van de leiding heeft geheveld en daarmee het Instituut in de brand steekt</p>\n<p><br/>\n<strong>analyse</strong><br/>\n<em><strong>thema's</strong></em><br/>\nblindheid, kattenkwaad, pesten, veranderen van school, vriendschap, verliefdheid, humor</p>\n<p><br/>\n<em><strong>structuur</strong></em><br/>\nhet boek is 136 pagina's dik en 12 hoofdstukken lang. Het speelt zich een chronologische volgorde af met sporadisch een flash back tussen door.</p>\n<p><br/>\n<em><strong>personages</strong></em><br/>\n<span class=\"underline\">Otto Iking</span>: is de hoofdpersoon in het verhaal hij is blind en woont in een instituut voor blinde en slecht ziende. Otto is blind vanaf zijn geboorte. Hij is een jongen van 11 jaar oud. Hij heeft humor maar kan ook heel sacherijnig en negatief ingesteld. Op het Instituut heeft hij een illegale radio zender waar hij nog wel eens uitzendt.</p>\n<p><br/>\n<span class=\"underline\">Moeder Iking</span>: Een vrouw van een jaar of 35, ze is de moeder van Otto en ze is verslaafd aan de drank.</p>\n<p><br/>\n<span class=\"underline\">Vader Iking</span>: De vader van Otto, hij is ook rond de 35 jaar oud en vangt Otto op als hij naar huis gaat voor een weekend.</p>\n<p><br/>\n<span class=\"underline\">Sonja</span>: De lieve en zorgzame vriendin van Otto, ze komt vaak bij Otto op bezoek en ze praten over van alles en nog wat.</p>\n<p><br/>\n<span class=\"underline\">Harm</span>: Een goede vriend van Otto, hij heeft geen ogen meer, maar glazen. Hij en Otto doen allerlei dingen samen. Ze halen bijvoorbeeld ook allemaal grappen samen uit. Otto is zijn beste vriend.</p>\n<p><br/>\n<span class=\"underline\">Walter, Pieter, Michiel, Marc, Tony, Hajo, Stoffel, Eric, en Marga</span>: Zij woonden bij Otto in De Vink (Een huisje horend bij het Instituut)</p>\n<p><br/>\n<span class=\"underline\">Edwin</span>: Ook een bewoner van De Vink, Edwin was een irritant jongetje die iedereen onderuit trapte die hij maar tegenkwam, zolang hij maar blind was. Vrijwel Iedereen had een hekel aan Edwin.</p>\n<p><br/>\n<em><strong>perspectief</strong></em><br/>\nhet verhaal wordt verteld vanuit een ik-perspectief van Otto. Het verhaal wordt zo ook echt vertelt als hoe Otto het beleefd. Zo worden niet echt beelden omschreven maar eerder de geuren en geluiden die zich afspelen in de ruimte.</p>\n<p><br/>\n<strong>de schrijver</strong><br/>\nhet boek is geschreven door Vincent Bijlo. Vincent is een Nederlandse cabaretier, schrijver en columnist.hij is vanaf zijn geboorte blind en bracht een deel van zijn jeugd door op het Koninklijk Instituut tot Onderwijs voor Slechtzienden en Blinden in Huizen. Na het behalen van zijn vwo-diploma studeerde Bijlo enkele jaren Nederlands aan de Universiteit Utrecht. Een eerste succes als cabaretier kwam in 1988 met het behalen van de publieks- en persoonlijkheidsprijs op het Leids cabaretfestival. In 1998 publiceerde hij zijn debuutroman \"Het Instituut\", waarna nog 3 romans volgden.</p>\n<p><br/>\n<strong>eindoordeel</strong><br/>\nik vond het een leuk verhaal het was goed leesbaar en makkelijk te volgen. ik vond vooral leuk dat de hoofdpersonage Otto zo'n chagrijnige afzeikende humor had. Ik kon me op deze manier ook al dat hij jonger was me heel goed vinden in dit karakter. en het einden zorgde voor een goede afklapper door de plottwist en de mysterie die er over achter blijft</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4144621"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Misha",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14px\">Recensie opdracht - Misha</span></strong><br/>\n<span class=\"font-size-12px\"><strong>Intro</strong><br/>\nDe voorbijgangers kijken niet naar me. Ze zien niet dat ik een wolf ben die verdwaald is in de stad. Een grijze wolf of wolvin, naamloos, leeftijdloos en zonder houvast te midden van de onverschilligheid van de mensen. Ik ban bang voor de menigte, mijn neusvleugels trillen van afschuw en ik houd me onhandig op een afstand van de mensen die ik tegenkom. Ik haat de menselijke huid en haar lijkenlucht.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>Samenvatting</strong><br/>\nMishke is een zevenjarig joods meisje dat leeft aan het begin van de tweede wereldoorlog en woont samen met haar ouders in België. Op een dag wordt ze door een onbekende vrouw opgehaald van school. Omdat ze haar ouders had beloofd mee te gaan als iemand anders haar zou komen ophalen gaat ze zonder aarzelen met de vrouw mee. Als ze bijna bij hun buurt zijn ziet ze vanuit de verte dat haar ouders mee worden genomen door nazi's. De vrouw die haar heeft opgehaald brengt haar naar een ander gezin. Mishke krijgt een andere identiteit en een andere naam. Niemand wil haar vertellen wat er met haar ouders is gebeurd. Mishke heeft het daar niet naar haar zin. Ze haat mevrouw Virago, waar ze mama tegen moet zeggen. De enige waarmee ze wel mee op kan schieten is de broer van Virago. Mishke noemt hem altijd grootvader. Maar zodra grootvader zegt dat ze hem beter niet meer kan komen opzoeken en zo haar enigste leuke gezelschap weg valt, besluit ze weg te lopen. Grootvader heeft haar ooit een kompas cadeau gegeven en haar uitgelegd hoe hij werkt. Met behulp van haar kompas gaat ze op zoek naar haar ouders, die volgens grootvader in het oosten zitten. Het is een moeilijke tocht, vol met ontberingen, kou en vooral honger. Op haar zoektocht ontwijkt ze de mens. Want het waren mensen die haar ouders hadden meegenomen. Daarom trekt ze zich steeds meer terug in de bossen waar ze zich veilig voelt. Onderweg ontmoet ze een wolf. Mishke is echter niet bang voor de wolf. Ze krijgen al gauw een moeder dochter relatie. Ze noemt de wolf dus ook mama Rita, en beschouwt haar als haar vervangende moeder. Ze speelt met haar 'broertjes' en is gelukkig. Langzamerhand wordt ze steeds dierlijker. Mishke is er kapot van als haar roedel op een dag wordt doodgeschoten door een jager. Ze begraaft de wolf en loopt verder naar het oosten, want daar wacht haar echte moeder op haar. Op een gegeven moment komt ze een stoet joden tegen die naar een concentratiekamp worden vervoerd. Ze besluit achter de stoet aan te gaan, want die leiden haar, volgens haar, naar haar moeder. Ze komt terecht in een concentratiekamp. Al gauw heeft ze door dat een concentratiekamp vreselijk is en vlecht ze weer weg. Met de gedachte, als mijn ouders niet bij de andere joden zijn zitten ze vast thuis op mij te wachten. zo besluit ze weer terug te gaan naar het westen. Later wordt ze half bevroren gevonden door een groep mensen. Die mensen zorgen een tijdje voor haar. De leider van de groep, Misha, doet haar het gevoel geven dat ze weer veilig bij grootvader is. Als de groep besluit verder te trekken wil Miske haar eigen weg weer volgen. Van Misha krijgt ze als afscheid een schitterend mes. Het is bijna vier jaar geleden dat ze bij mevrouw Virago was weggelopen als ze in België aankomt. De tweede wereldoorlog is teneinde en Mishke wordt opgenomen door twee erg gelovige vrouwen. Ze houdt echter niet van die vrouwen en zodra ze volwassen is gaat ze daar weg. Ze verandert haar naam in Misha, emigreert naar Amerika en begint een nieuw leven met haar echtgenoot Maurice. Haar ouders heeft ze nooit meer terug gevonden.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>Analyse</strong><br/>\n<strong><em>Thema's</em></strong><br/>\nOorlog, vluchten, wolvenfamilie, zoektocht, avontuur</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Perspectief</strong></em><br/>\nHet verhaal is vanuit een Ik-pespectief van Mishke verteld</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Structuur</strong></em><br/>\nHet boek is 248 pagina's dik en 12 hoofdstukken lang. Het is niet chronologisch.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><em><strong>Personages</strong></em><br/>\n<span class=\"underline\">Mishke</span>: is de hoofd persoon. ze is een 7/11 jarig meisje. Ze is een heel standvastig en koppig karakter en zet alles op alles om haar ouders terug te vinden.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">mevrouw Virago:</span> is de vrouw die Mishkes ouders als opvang hebben geregeld en Mishke heeft een grote hekel aan haar.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">grootvader</span>: is de broer van viagro. Mishke kan goed met hem opschieten en hij geeft haar in het verhaal ook de kompas waarmee Mishke alles afreist.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">Misha</span>: Misha is de leider van de groep waar Mishke bevroren door gevonden wordt.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><span class=\"underline\">mama rita</span>: is een wolvin uit een roedel die Mishke onder haar hoeden niet alsof het een van haar welpen was.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>De Schrijver</strong><br/>\nMisha Defonseca is een Belgische schrijfster. Ze is bekend geworden door het boek Misha. Defonseca zou als joods weeskind, van 7 tot 11 jaar, door Europa hebben gezworven van België naar Oekraïne en terug en zou zijn opgenomen en zijn beschermd door een wolvenroedel. Het boek werd in achttien talen vertaald en werd in 2007 door Véra Belmont verfilmd onder de titel Survivre avec les loups.<br/>\nIn februari 2008 erkende Defonseca echter dat het verhaal fictief is.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>Eindoordeel</strong><br/>\nIk vond het een heel mooi en ontroerend verhaal. Het was goed lees baar en niet al te verwarrend met de tijd wisselingen. Een van de mooiste momenten in het boek vond ik wanneer ze opgenomen wordt in een wolvenfamilie. Toen had ze toch wat meer een thuis een plek waar ze niet bang hoefde te zijn van de 'moffen' zoals ze de Duitsers noemt als kind.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2468664"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2478394"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boekenkeuzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/866f64a1b2c0e749c22ae1ab4099eb157efc0327.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/866f64a1b2c0e749c22ae1ab4099eb157efc0327.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2468651"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2468652"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2468654"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2468656"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2468657"
                        },
                        "sections": []
                    },
                    {
                        "title": "De tweeling",
                        "reference": {
                            "value": "2468658"
                        },
                        "sections": []
                    },
                    {
                        "title": "Echte mannen eten geen kaas ",
                        "reference": {
                            "value": "2468659"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toen ik je zag",
                        "reference": {
                            "value": "2468660"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei",
                        "reference": {
                            "value": "2468661"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hersenschimmen",
                        "reference": {
                            "value": "2468662"
                        },
                        "sections": []
                    },
                    {
                        "title": "HEX",
                        "reference": {
                            "value": "2468663"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sonny Boy",
                        "reference": {
                            "value": "4143092"
                        },
                        "sections": []
                    },
                    {
                        "title": "De negen kamers",
                        "reference": {
                            "value": "4142787"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Instituut",
                        "reference": {
                            "value": "4142713"
                        },
                        "sections": []
                    },
                    {
                        "title": "Misha",
                        "reference": {
                            "value": "4144621"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2468664"
                },
                "sections": [
                    {
                        "title": "boekenkeuzen",
                        "reference": {
                            "value": "2478394"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}