{
    "documentAuthors": [
        "savannah maba"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "savannah maba",
            "referenceName": null,
            "reference": {
                "value": "45189"
            },
            "firstName": "savannah",
            "infix": null,
            "lastName": "maba",
            "emailAddress": "savannah_maba@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-06T19:12:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 86276,
    "title": "Opzet Wikiwijs leeslogboek - kopie 1",
    "description": "",
    "lastModifiedDate": "2018-03-06T19:12:02+01:00",
    "dateCreated": "2016-09-23T11:33:52+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "maba, savannah",
                "reference": {
                    "value": "45189"
                },
                "firstName": "savannah",
                "infix": null,
                "lastName": "maba",
                "emailAddress": "savannah_maba@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/86276/"
    },
    "sections": [
        {
            "reference": {
                "value": "2468739"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2468740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2468744"
            },
            "heading": {
                "type": "heading",
                "content": "Leeslogboek H4/H5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2468745"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Titel</strong></p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Auteur</strong></p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Niveau</strong></p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Aantal sterren</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Komt een vrouw bij de dokter</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Kluun</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De passievrucht</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Karel Glastra van Loon</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het gym</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Karin Amatmoekrim</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Echte mannen eten geen kaas</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Maria Mosterd</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het Gouden ei</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Tim Krabbé</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Lieveling</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Kim van Kooten</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De grot</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Tim krabbé</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>1</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De eetclub</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Saskia Noort</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Bindi</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Maria Mosterd</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Turks Fruit</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Jan Wolkers</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>4</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468746"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1. Komt een vrouw bij de dokter",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f2b7857a05baf1b068d9e2ca83e911ca9c3a50ca.jpg\" class=\"height-225-pixels width-138-pixels float-right\"/>Recensieopdracht</span></p>\n<p><span class=\"font-size-12px\">Naam: Savannah Maba</span></p>\n<p><span class=\"font-size-12px\">Klas:H4a</span></p>\n<p><span class=\"font-size-12px\">Datum: 27-11-2016</span></p>\n<p><span class=\"font-size-12px\">Titel: Komt een vrouw bij de dokter</span></p>\n<p><span class=\"font-size-12px\">Auteur: Kluun</span></p>\n<p><span class=\"font-size-12px\">Uitgever: Podium</span></p>\n<p><span class=\"font-size-12px\">Genre: Psychologische roman</span></p>\n<p><span class=\"font-size-12px\">Jaar van uitgave: 2003</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Ik heb een recensie geschreven over het boek ''komt een vrouw bij de dokter'' als opdracht voor Nederlands.</span></p>\n<p><span class=\"font-size-16px c1\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong></span></p>\n<p><span class=\"font-size-12px\">Het boek is geschreven door Raymond van de Klundert, die publiceert onder het pseudoniem ''kluun''. Hij is geboren op 17 april 1964 in Tilburg. Hij verloor in 2001 zijn vrouw aan kanker. Hij vertrok met zijn dochtertje naar Australië en schreef een boek over de gebeurtenissen die hij de laatste jaren had meegemaakt met zijn vrouw genaamd ''komt een vrouw bij de dokter''. In Nederland werd het boek zo slecht ontvangen, mensen hadden er allerlei verschillende meningen over. In andere landen werd het boek wel goed ontvangen. In Duitsland is dit boek een groot succes, het boek werd zelfs vertaald naar ''Der Spiegel''. Voor de rest heeft kluun hierna nog 9 boeken geschreven en gepubliceerd.</span></p>\n<p><span class=\"font-size-16px c1\"><strong><span class=\"underline\">Waar gaat het boek over?</span></strong></span></p>\n<p><span class=\"font-size-12px\">Het boek <em>\"komt een vrouw bij de dokter\"</em> gaat over een vrouw die te horen krijgt dat ze kanker heeft. Carmens leven staat stil als ze te horen dat ze borstkanker heeft. Ze is moeder van Luna en getrouwd met Stijn. Haar man Stijn is een monofoob, dat wil zeggen dat hij een angst heeft om verlaten te worden. Nadat er kanker werd geconstateerd bij Carmen had hij een verhouding met een andere vrouw genaamd Roos. Dit zorgt voor meer spanning in het gezin. Na een tijdje realiseert Stijn dat hij op het verkeerde pad zit en krijgt hij een auto-ongeluk. Hij komt in contact met een psycholoog die hem helpt en hem een zetje geeft. In Carmens laatste maanden is Stijn er voor haar.</span></p>\n<p><span class=\"underline font-size-16px\"><strong>Mijn mening</strong></span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:#40E0D0;\">Ik vind dat het boek goed is geschreven. De schrijver wisselt vaak de moeilijke gebeurtenissen bij Stijn thuis af met zijn verhouding met Roos. In het begin valt de ziekte van Carmen nog mee maar al snel lees je dat het slechter met haar gaat.  In de eerste hoofdstukken wordt Stijn weergegeven als een slechte man die niet trouw is aan z'n vrouw. Later in het boek wordt zijn karakter helemaal omgedraaid van een slechte man naar een goede en verzorgende man. Hierdoor vind ik het einde echt goed. Wat ik niet goed vond is dat de hoofdstukken te kort waren. Er waren bijvoorbeeld twee hoofdstukken die over hetzelfde onderwerp, die kon hij best bij elkaar doen.</span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:#40E0D0;\">Ik vind 'Komt een vrouw bij de dokter' een ontzettend veelzijdig boek. Het boek is emotioneel maar tegelijkertijd ook grappig. Als lezer ga je heel erg meeleven met Stijn en Carmen en ik geloof niet dat er veel mensen zijn die geen tranen laten bij het lezen van dit boek. Stijns gedachten worden zo puur en precies beschreven dat je als lezer bijna gaat begrijpen waarom hij bepaalde keuzes maakt. Je krijgt echt een kijkje in het leven van Stijn en Carmen en je ziet wat voor invloed de kanker op hun gehele leven heeft. Vooral in het laatste hoofdstuk, waarin Stijn alles voor Carmen over heeft en er alleen voor haar is, heb ik toch respect voor hem gekregen. Al met al een ontzettend eerlijk en intens boek.</span></p>\n<p><span class=\"font-size-12px\" style=\"background-color:#40E0D0;\">Waarom ik geen respect voor Stijn heb is, als je met iemand trouwt hou je je aan bepaalde normen en waarden. Je spendeert de rest van je leven met diegene. Toen er kanker werd geconstateerd bij Carmen was Stijn er niet eens voor haar. Hij dacht alleen maar aan zijn zelf en verdiepte zich in zijn andere relatie met Roos omdat hij al wist dat Carmen hem zou verlaten. Stijn en Carmen hebben samen een kind. In de tijden dat Carmen ziek was, zorgde Carmen alsnog voor haar kind. Stijn had het vaak te druk met zijn ''werk'' zei die tegen Carmen, maar ging vervolgens gewoon door naar Roos.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>                                                                                                                                 </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468747"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2: De Passievrucht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dcbdc72c21927dd420df4bb667eae3a89280aa3e.jpg\" class=\"height-225-pixels width-150-pixels float-right\"/>Juryrapport</strong></span></p>\n<p>Datum: 10-02-2017</p>\n<p>Naam: Savannah Maba</p>\n<p>Klas: H4A</p>\n<p><span>Titel: De passievrucht</span></p>\n<p><span>Auteur: Karel Glastra van Loon</span></p>\n<p><span>Jaar van uitgave: 1999</span></p>\n<p><span>Aantal bladzijden: 238</span></p>\n<p><span>Genre: Psychologische roman</span></p>\n<p>Uitgever: L.J Veen</p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-18px\"><strong><span class=\"underline\">Aan welke eisen moet het boek aan voldoen en waarom?</span></strong></span></p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">1. Het boek moet een verrassend einde hebben.</span></strong></span></p>\n<p><span class=\"font-size-12px\">Ik hou van boeken met een verrassend einde, bijvoorbeeld als het verhaal een open einde heeft. Bij een open einde blijft het verhaal zich bezighouden, terwijl de tekst is afgelopen. Er blijven dan allemaal vragen in je hoofd zitten en dan zoek je vervolgens zelf naar een oplossing en dat vindt ik na juist interessant aan een boek.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Heeft het boek een verrassend einde?</strong></span></p>\n<p><span>Het verhaal eindigt met dat Armin na het overlijden van zijn vader erachter komt dat zijn vader de vader van Bo is. Omdat Monica en zijn vader allebei dood zijn, had hij graag gewild om een gesprek met hen te voeren, om te vragen waarom ze het gedaan hadden. Het verhaal heeft dus een open einde, dus voldoet het aan deze eis.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">2. De titel moet perfect de strekking van het verhaal weergeven.</span></strong></span></p>\n<p><span>Het is belangrijk dat de titel iets over het verhaal zegt. De lezer kijkt verkent altijd als eerst de titel, kaft en de achterpagina. Als de lezer iets leest wat niks met de titel te maken heeft, is dat niet fijn.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Is de titel perfect weergegeven als de strekking van het verhaal?</strong></span></p>\n<p><span>De titel wordt nergens in het boek letterlijk vermeld. Het is aannemelijk dat de passievrucht slaat op een kind, in dit geval Bo. Een kind is een vrucht die geboren wordt uit passie. Dertien jaar lang denkt Armin dat Bo zijn zoon is die hij samen met Monika heeft verwekt. Het blijkt echter dat Monika haar passie deelde met andere mannen en in dit geval met Armin's vader. Het boek voldoet aan deze eis.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">3. Het moet duidelijk zijn in welke tijd het verhaal zich afspeelt.</span></strong></span></p>\n<p><span>Er zijn boeken met verhalen die zich in bepaalde hoofdstukken in het heden afspelen en andere hoofdstukken in het verleden. In sommige boeken praten ze in hoofdstuk 1 over het heden en in hoofdstuk 2 over het verleden en lees je dingen over mensen die je nog niet kent. Als je dan het boek uit hebt gelezen, snap je pas wat ze in die hoofdstukken bedoelden. Dus vind ik het belangrijk in welke tijd het verhaal zich afspeelt.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Is het duidelijk in welke tijd het verhaal zich afspeelt?</strong></span></p>\n<p><span>De Passievrucht is geschreven in een eenvoudige, goed leesbare stijl. In totaal worden er zo'n 15 jaar besproken. Namelijk van het moment dat Monika en Armin elkaar ontmoeten, tot het moment dat Bo, 'hun' zoon, 14 is. Wel zitten er veel flashbacks in die kenmerkend zijn voor het boek. In sommige hoofdstukken worden zowel het heden als het verleden door elkaar gebruikt en dat vindt ik wel nadelig. Dus voldoet het boek niet aan deze eis.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">4. Het verhaal moet krachtig zijn, zodat de lezer er meteen in zit en het begrijpt.</span></strong></span></p>\n<p><span>De lezer moet zich kunnen inleven in het verhaal. Daarvoor moet de schrijfstijl niet te moeilijk en afwisselend zijn. Het verhaal moet boeiend zijn.</span></p>\n<p><span class=\"font-size-14px\"><strong>Is het verhaal krachtig?</strong></span></p>\n<p><span>De inhoud is goed over de hoofdstukken verdeeld. Het boek begint direct met het probleem. Er blijkt al snel dat Armin zijn hele leven onvruchtbaar is. Dit is het begin van een zoektocht naar de 'dader' en het ophalen van herinneringen. Het voldoet aan deze eis.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">5. Het verhaal moet iets hebben, wat de neiging geeft om door te lezen.</span></strong></span></p>\n<p><span>Als ik een boek lees, vind ik het fijn als er aan het eind van een hoofdstuk iets wordt verteld wat mij de neiging geeft om door te lezen. Zo lees ik sneller een boek uit en heb ik vaker de behoefte om te lezen.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Voldoet het verhaal aan deze eis?</strong></span></p>\n<p><span>De inhoud van het verhaal is goed. In elk hoofdstuk wordt iets verteld over Monica en bo en dat brengt je een stap dichterbij naar de uiteindelijke vader. Ik had het boek niet snel uit, omdat het soms te langdradig en eentonig was maar het had iets waardoor ik steeds meer hoofdstukken achter elkaar las. Dus voldoet het boek aan deze eis.</span></p>\n<p><span class=\"underline font-size-18px\"><strong>Conclusie</strong></span></p>\n<p><span>Van de 5 eisen zijn er 4 die aan de eisen voldoen. Ik kies het boek niet als het beste Nederlandstalige boek. Ik heb boeken gelezen die hier wel aan voldoen en die een interessantere verhaal vertellen. Ik ben meer fan van spannende verhalen. Het onderwerp van het boek is anders en origineel. Er zijn niet veel boeken geschreven die over deze kwestie gaan. Wel is het meteen duidelijk waarom dit boek behoort tot de klassiekers van de Nederlandse literatuur. Karel Glastra van Loon schrijft in heldere taal en weet hiermee een levendig beeld op te roepen. Het verhaal grijpt je aan en tijdens het lezen voel je je al snel betrokken bij de hoofdpersoon. Het verhaal mag dan wel niet volledig chronologisch zijn, maar het is wel makkelijk en duidelijk geschreven.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468748"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3: Het Gym",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Cultuurproeven kan geen kwaad!</strong></span><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4459411c8c4893797695acc90c97665d2c4b85da.jpg\" class=\"height-234-pixels width-150-pixels float-right\"/></p>\n<p><span class=\"font-size-16px\">Recensieopdracht</span></p>\n<p><span class=\"font-size-12px\">Datum: 24-03-2017</span></p>\n<p><span class=\"font-size-12px\">Naam: Savannah Maba</span></p>\n<p><span class=\"font-size-12px\">Klas: H4A</span></p>\n<p><span class=\"font-size-12px\">Titel: Het Gym</span></p>\n<p><span class=\"font-size-12px\">Auteur: Karin Amatmoekrim</span></p>\n<p><span class=\"font-size-12px\">Jaar van uitgave: 2011</span></p>\n<p><span class=\"font-size-12px\">Aantal bladzijden: 256</span></p>\n<p><span class=\"font-size-12px\">Genre: roman, discriminatie, cultuurverschillen                                </span></p>\n<p><span class=\"font-size-12px\">Uitgever: Prometheus</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong></span></p>\n<p>Karin Amatmoekrim werd op 25 december 1976 geboren in Paramaribo, de hoofdstad van Suriname. In 1981 emigreerde ze naar Nederland en groeide op in Ijmuiden. Ze doorliep het Gymnasium Felisum  in Velsen-Zuid. Daarna studeerde ze psychologie en moderne letterkunde aan de Universiteit van Amsterdam. Naast het Gym heeft ze ook nog een aantal andere boeken geschreven.</p>\n<p>Het verhaal is gebaseerd op haar leven. Het verhaal heeft als thema discriminatie, de multiculturele samenleving en de integratie van buitenlanders. De schrijver schrijft dan ook over de integratieproblemen van het Surinaamse meisje genaamd Sandra. Problemen die zij wel maar soms wat ingehouden humor schrijft ze over de integratieproblemen van een Surinaams meisje. Problemen die voor haar herkenbaar zullen zijn, omdat ze zelf vroeger ook op het gymnasium heeft gezeten. <span style=\"background-color:#00FFFF;\">Ik vind het goed van de schrijver dat ze hierover een boek heeft geschreven. Zo komen autochtone lezers ook te weten over de situatie van de allochtonen in Nederland, want dit zijn problemen die dagelijks voorkomen.</span></p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Waar gaat het verhaal over?</span></strong></span></p>\n<p>Het verhaal gaat over een Surinaams meisje genaamd Sandra. Sandra is 13 jaar jong en woont samen met haar moeder en zusje in ''de wijk''. ''De wijk'' wordt gezien als een achterstandswijk waarin het algemeen allochtonen wonen en armere mensen wonen. Zij is de enigste persoon uit ''de wijk'' die naar het Gymnasium gaat. De cultuurverschillen tussen de 'kakkers' van haar school en haar eigen vriendinnen uit de wijk worden zijn vrij groot. Sandra zit in een tweestrijd. Ze probeert zich zo goed mogelijk aan te passen aan de leerlingen op het gymnasium om haar eigen toekomst beter te maken en de wensen van haar moeder te vervullen, maar wil zich tegelijkertijd staande houden tegenover haar vriendinnen uit de wijk. De zogeheten ''kakkers'' waarmee Sandra mee omgaat, zijn erg blij met de aanwezigheid van Sandra. Ze vinden het leuk dat ze anders is dan de rest. Hoewel het goed gaat op haar nieuwe school, is er een jongen die de hele tijd racistische opmerkingen maakt. Sandra probeert zich hier niks van aan te trekken, en haar omgeving van thuis te verbergen voor haar klasgenootjes. Uiteindelijk wordt het haar te veel en pakt ze de jongen aan zoals ze bij haar in de wijk zouden doen. Ze komt er ongestraft mee weg. De jongen wordt geschorst vanwege ongepast gedrag.</p>\n<p><strong><span class=\"font-size-16px underline\">Quote</span></strong></p>\n<p>Zoals ik hiervoor had zei, wordt Sandra gediscrimineerd door Bart Willink. Bart Willink is een klasgenoot van Sandra en heeft sinds de eerste schooldag de pik op Sandra. Volgens hem horen buitenlanders uit de ''de wijk'' niet op het Gymnasium. Bart Willink doet mee aan de verkiezingen van de leerlingenraad. Daarom heeft hij flyers in de gang opgehangen met daarop ''Stem op Bart''. Sandra gunt hem het niet en bekladdert de flyers met wat tekst. De volgende dag gebeurde dit:</p>\n<p><strong>\"Ergens had ze gehoopt dat iedereen de volgende dag eindelijk zou inzien wat Bart Willink eigenlijk voor iemand was. Dat had ze kort en duidelijk op de flyers gezet. Maar toen ze haar fiets had geparkeerd en naar de ingang van het gebouw liep, hoorde ze al dat er iets mis was. Een aantal kinderen stonden voor de flyers waarop ze had geschreven. Ze lachten hardop. Iemand zei: 'Wat een idioot, zeg.'\"</strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-16px underline\">Mijn mening</span></strong></p>\n<p><span style=\"background-color:#00FFFF;\">Ik vond het onderwerp van het boek goed en boeiend. Het onderwerp was anders dan andere boeken, en een onderwerp waar meer aandacht aan besteed mag worden. Het verhaal wordt op een chronologische wijze verteld. Er is dus geen sprake van flashbacks, wat ik namelijk heel fijn vind. Naar mijn mening was het boek langdradig en meer een boek voor kinderen uit groep 8.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468749"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4: Echte mannen eten geen kaas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-36px\">Dushi yu!</span><span class=\"font-size-12px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9f184a6141e87c0660758860675fc1cd57d1b486.jpg\" class=\"height-233-pixels width-150-pixels float-right\"/></span></p>\n<p><span class=\"font-size-16px\">Recensiepdracht</span></p>\n<p><span class=\"font-size-12px\">Datum: 25-05-2017                                 </span></p>\n<p><span class=\"font-size-12px\">Naam: Savannah Maba</span></p>\n<p><span class=\"font-size-12px\">Klas: H4A</span></p>\n<p><span class=\"font-size-12px\">Titel: Echte Mannen Eten Geen Kaas</span></p>\n<p><span class=\"font-size-12px\">Auteur: Maria Mosterd</span></p>\n<p><span class=\"font-size-12px\">Jaar van uitgave:  2008</span></p>\n<p><span class=\"font-size-12px\">Aantal bladzijden: 186</span></p>\n<p><span class=\"font-size-12px\">Genre: gebasseerd op waargebeurd verhaal</span></p>\n<p><span class=\"font-size-12px\">Uitgever: Van Gennep</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong></span></p>\n<p><span class=\"font-size-12px\">Maria Mosterd is een Nederlandse schrijver van half Surinaamse afkomst. Ze is geboren op 9 juli 1989, in Zwolle. Het boek is na aanleiding van haar jeugd geschreven. Zij beweert dat ze als minderjarige, vier jaar lang in handen is geweest van een zogeheten '''loverboy''. Hieraan wordt echter nog getwijfeld omdat er veel leugens in het verhaal worden verteld.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-16px underline\">Waar gaat het verhaal over?</span></strong></p>\n<p><span class=\"font-size-12px\">Het verhaal gaat over de 12-jarige Maria, die op haar eerste schooldag op de middelbare school een jongen ontmoet genaamd Manou. Manou staat elke dag voor haar school op de parkeerplaats met zijn Antilliaanse vrienden. Maria en Manou raken in contact en spreken af. Wat Maria nog niet weet is dat Manou een loverboy is. Ze gaan samen naar het huis van Manou. Manou is bereid om haar dingen te leren en geeft hij haar een joint. Vervolgens begint ze zich niet lekker te voelen, dus legt Manou haar op bed. Hij kleedt haar uit en ontmaagd haar. Even later brengt hij haar terug naar school. Manou wilt meer van Maria en stelt bepaalde eisen op. Hij wilt dat ze voor hem gaat werken. Ze moet daarom met allerlei jongens naar bed voor geld. Dat geld krijgt zij niet zelf. Dat geld is voor Manou bestemd. Wat ze wel krijgt is nieuwe kleren, maar die mag ze niet thuis aandoen anders vraagt haar moeder waar die kleren vandaan komen en zit ze in de problemen. Die kleren doet ze alleen aan als ze een afspraak heeft met jongens die met haar naar bed moeten.</span></p>\n<p><span class=\"font-size-12px\">Maria's situatie ging niet bepaald de goede kant op. Ze kwam niet meer opdagen op school omdat ze als pooier voor Manou moest werken. Haar thuissituatie ging er ook niet goed aan toe omdat ze elke dag ruzie had met haar moeder om Manou. Er komt een dag aan dat Manou naar het buitenland moet voor zaken. Maria krijgt de opdracht om met een groep jongens naar bed te gaan. Tijdens de vrijpartij, sluipt ze stiekem naar huis en vertelt ze tegen haar moeder dat ze is verkracht door een groep jongens. Haar moeder doet aangifte bij de politie. Maria wordt verteld dat ze geen contact meer mag hebben met Manou, maar omdat ze zo geobsedeerd met hem is en afhankelijk van hem is, blijft ze contact met hem houden. Na twee weken komt haar moeder hierachter en besluit ze om Maria naar een internaat te sturen ver van huis en ver van Manou. Iedere dag staat Manou met zijn auto voor het internaat. Hij merkt iedere dag opnieuw dat Maria niet eraan komt en vindt een andere oplossing. Hij schrijft een vriend van hem genaamd Ricardo in het internaat. Ricardo moest ervoor zorgen dat Maria bij Manou terug kwam, maar die missie mislukte. Ze was nergens meer veilig, want Manou bleef haar achtervolgen. Ze komt in aanmerking met een project, waarbij mensen één jaar naar India gaan om hun vorige leven te vergeten en een nieuw leven kunnen beginnen als ze terugkomen.  Maria gaat met 3 andere meiden naar India, en laat het loverboyleven achter zich.</span></p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Is het verhaal betrouwbaar?</span></strong></span></p>\n<p><span class=\"font-size-12px\">Zoals ik al zei, hebben mensen hun twijfels over het verhaal. Toen ik boek begon te lezen, had ik mijn medelijden met Maria. Ik ging naar google en ging het boek opzoeken, omdat ik meer informatie wou. Ik kwam allerlei artikels tegen over het feit dat het verhaal niet klopt. Even later vond ik een documentaire, waarbij Peter R. de Vries een documentaire had gemaakt over het boek met Manou.     Zij hadden getuigen en schriftelijke verklaring om te bewijzen, dat het verhaal niet klopt. Ik heb de documentaire bekeken en had geen medelijden meer met Maria maar met Manou.</span></p>\n<p><span class=\"font-size-14px\"><em><span class=\"underline\">Ik zal jullie een aantal leugens vertellen:</span></em></span></p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-12px\">Maria zegt in haar boek dat ze in December jarig is. Wat dus blijkt is dat ze in Juli jarig is.</span></li>\n<li><span class=\"font-size-12px\">Maria vertelt in haar boek dat ze alleen op school kwam opdagen als ze een toets moest maken. Ze beweert dus dat ze de rest van die tijd afwezig was en bij manou was.</span></li>\n</ul>\n<p><span class=\"font-size-12px\">Haar school geeft haar absentielijst erbij gepakt en daar stond in dat niet zovaak absent was, als wat ze vertelde in haar boek.</span></p>\n<ul>\n<li><span class=\"font-size-12px\">Maria vertelt dat ze Manou op haar 12<sup>e</sup> heeft leren kennen. Toen Maria 12 was, woonde Manou nog niet in Nederland. Ze hebben elkaar pas in de 2<sup>e</sup> klas leren kennen.</span></li>\n</ul>\n<p><span class=\"font-size-12px\">Zo zijn er veel meer leugens die Maria tot één verhaal heeft verwekt.</span></p>\n<p><span class=\"font-size-12px\">In de documentaire heeft Manou haar ook uitgenodigd voor een 1 op 1 gesprek, met als doel dat Maria moest bekennen dat het verhaal een grote leugen is. Maria heeft hier niet op gereageerd en al snel trok Peter R. de vries de conclusie dat het verhaal niet waar blijkt te zijn.</span></p>\n<p><span class=\"font-size-12px\">Manou heeft uiteindelijk aangifte gedaan tegen Maria en Maria's moeder. De rechter heeft deze zaak niet vervolgd omdat er in het boek gefingeerde namen werden gebruikt, die niet konden bewijzen of Maria fout zat.</span></p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Titelverklaring</span></strong></span></p>\n<p>De titel van dit recensie heet ´´Dushi yu´´.  Dushi yu betekent in het papiaments ''lieve schat'', In het boek zegt Manou dat heel vaak wanneer hij Maria opbelt.</p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Mijn Mening</span></strong></span></p>\n<p> </p>\n<p><span style=\"background-color:#00FFFF;\">Het boek heeft een goede opbouw en is over het algemeen chronologisch verteld. Wat ik jammer vind is dat het verhaal een leugen is. Ik heb medelijden met Manou die hieronder heeft moeten lijden, omdat mensen niks meer met hem te maken wilden hebben. Als Maria de genre had veranderd, zou het verhaal anders zijn en was dit niet zo gelopen. Ze heeft niet alleen problemen voor de ander veroorzaakt, maar ook voor haarzelf. Verder raad ik mensen aan om dit boek te lezen. Het is een goed boek, maar wel jammer dat het verhaal niet klopt.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5: Het Gouden ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-28px\"><strong>Recensieopdracht</strong></span></p>\n<p><span>Datum: 15-06-2017<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/49af4b7325f4e88a67ddf9d022ec082474f64493.jpg\" class=\"height-232-pixels width-150-pixels float-right\"/></span></p>\n<p><span>Naam: Savannah Maba</span></p>\n<p><span>Klas: H4A</span></p>\n<p><span>Titel: Het gouden ei</span></p>\n<p><span>Auteur: Tim Krabbé</span></p>\n<p><span>Jaar van uitgave: 1984</span></p>\n<p><span>Aantal bladzijden: 97</span></p>\n<p><span>Genre: Thriller</span></p>\n<p><span>Uitgeverij: Bert Bakker</span></p>\n<p> </p>\n<p><span><strong><span class=\"font-size-16px underline\">Informatie over de schrijver</span></strong></span></p>\n<p><span>Tim Krabbé is geboren als Hans Maarten Timotheus Krabbé op 13 april 1943 in Amsterdam. Hij is een Nederlandse schrijver die naast boeken schrijven ook van wielrennen en schaken houdt. Naast zijn romans heeft hij ook boeken geschreven over zijn twee andere passies.</span></p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Waar gaat het verhaal over?</span></strong></span></p>\n<p><span class=\"font-size-12px\">Het verhaal gaat over Rex en Saskia die samen op vakantie naar Frankrijk. Ze stoppen bij een tankstation aan de autoroute d'soleil, die ongeveer één uur van hun vakantiebestemming vandaan is. Terwijl Rex in de auto blijft, gaat Saskia drinken halen bij het tankstation. Saskia raakt spoorloos verdwenen.</span></p>\n<p><span class=\"font-size-12px\">Raymond Lemorne is een Fransman, die les geeft op een Franse middelbare school. Op een dag vraagt hij zich af, hoe het voelt om een misdrijf te plegen. Hij bouwt vervolgens een huis, waar hij zijn misdaden kan plegen. Na vele mislukte pogingen om een vrouw naar z'n huis te lokken, is het op een avond raak. Het lukt hem om Saskia mee naar zijn auto te lokken en neemt haar mee naar zijn misdaadhuis.</span></p>\n<p><span class=\"font-size-12px\">8 jaar later, heeft Rex een nieuwe liefde, genaamd Lieneke. Lieneke vermoedt dat Rex wilt weten wat er met Saskia is gebeurd. Op een dag komt plotseling Raymond Lemorne bij Rex zijn huis. Hij krijgt twee opties. Optie 1: Raymond vertelt wat er met Saskia is gebeurd, maar dan moet Rex hetzelfde ondergaan als wat er met Saskia is gebeurd. Optie 2: Raymond vertrekt terug naar Frankrijk en Rex krijgt niet te weten wat er met Saskia is er gebeurd. Rex kiest voor optie 1 en keert met Raymond terug naar Frankrijk. Raymond vertelt het verhaal terwijl Rex een kopje koffie met verdoofmiddel drinkt. Rex wordt wakker in kist. Nu weet hij dat Saskia levend is begraven.</span></p>\n<p><strong><span class=\"font-size-16px underline\">Mijn mening</span></strong></p>\n<p><span class=\"font-size-12px\" style=\"background-color:rgb(64, 224, 208);\">Ik vond het een moeilijk boek. Dat kwam vooral doordat het verhaal niet chronologisch werd verteld. Ook waren de letters te klein en dat maakt het voor mij nog moeilijker om een boek te lezen. Wat ik goed aan het boek vond is dat het een spannend boek was met een goed verhaal.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2468751"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6: Lieveling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Juryrapport</strong></span><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/07c9b57630ff93cf6d49a8dd03c18214e77d9a72.jpg\" class=\"height-232-pixels width-150-pixels float-right\"/><span class=\"font-size-14px\">01-06-2017</span></p>\n<p><span class=\"font-size-14px\">Naam: Savannah Maba</span></p>\n<p><span class=\"font-size-14px\">Klas: H4A</span></p>\n<p><span class=\"font-size-14px\">Titel: Lieveling</span></p>\n<p><span class=\"font-size-14px\">Auteur: Kim van Kooten</span></p>\n<p><span class=\"font-size-14px\">Jaar van Uitgave: 2015</span></p>\n<p><span class=\"font-size-14px\">Aantal bladzijden: 236</span></p>\n<p><span class=\"font-size-14px\">Genre: Roman</span></p>\n<p><span class=\"font-size-14px\">Uitgeverij: Overamstel</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-18px\"><strong><span class=\"underline\">Aan welke eisen moet het boek aan voldoen en waarom?</span></strong></span></p>\n<p> </p>\n<p><strong><span class=\"underline font-size-16px\">1. Het boek moet een verrassend einde hebben.</span></strong></p>\n<p><span class=\"font-size-14px\">Het boek is beter als je een verrassend einde hebt, want dan blijft het boek langer hangen en is het echt een goed boek.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Heeft het boek een verrassend einde?</strong></span></p>\n<p><span class=\"font-size-14px\">Ik vond het einde van lieveling verrassend. Ik dacht eerst dat ze gewoon snel gingen vluchten en aangiften zouden doen of hem vermoorden, maar eerst ging haar familie alles slopen in huis en hadden heel veel geld gestolen. Uiteindelijk hadden puck en haar moeder bijna geen geld meer, omdat bijna alles door hun familie was afgepakt. Ze gaan daarna weer terug naar de man die Puck zoveel pijn heeft gedaan, dit had ik echt niet verwacht. Je weet niet meer wat daarna gebeurd, dus het voelt alsof je iets van informatie mist.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">2. De titel moet perfect de strekking van het verhaal weergeven.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Het is belangrijk dat je aan de titel een beetje weet waar het boek overgaat, want dat helpt bij de keuze van je boek. En het is leuk als je het boek aan het lezen bent dat je merkt waarom het boek zo hee</span>t.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Geeft de titel de strekking van het verhaal weer?</strong></span></p>\n<p><span class=\"font-size-14px\">De titel past goed bij het boek. Je weet gelijk waarom het zo heet. Hij is kort en duidelijk. De titel blijft goed hangen. Je merkt heel vaak in het boek waarom het zo heet, dat is omdat Puck seksueel misbruikt wordt door haar stiefvader. Puck is de lieveling van haar stiefvader.</span></p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline font-size-16px\">3. De manier van schrijven moet bij het niveau passen.</span></strong></p>\n<p><span class=\"font-size-14px\">Het is belangrijk dat het goed bij het niveau past, omdat als het ineens veel moeilijker is dan het eigenlijke niveau je snel afhaakt en dat zou jammer zijn.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Past het manier van schrijven bij het niveau van het boek?</strong></span></p>\n<p><span class=\"font-size-14px\">Het boek is niveau 2, ik vind dat dat niveau heel goed bij het boek past. Het is niet te moeilijk om te lezen en er zijn bijna geen moeilijke woorden gebruikt. Ook is het niet langdradig. Soms vallen er stukken weg in het boek, maar dat maakt het juist spannend en is niet verwarrend.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">4. Je moet met de personages kunnen meeleven.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Als je niet mee kan leven met de personages in het boek wordt het boek ook minder leuk om te lezen. Je kan je beter in het boek verdiepen als je je kunt meeleven met de personages. Als je je niet mee kan leven heeft de schrijver geen goed werk geleverd.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Leef ik met de personages mee?</strong></span></p>\n<p><span class=\"font-size-14px\">De personages zijn heel goed en je kunt je goed meeleven met de karakters. Alle karakters zijn heel verschillend, Puck was een heel lief meisje, maar loog over alles. Haar leraar was weer heel open en was altijd heel bezorgd en haar moeder was juist weer heel dom en zag helemaal niks, zij vond alles wel prima. De karakters zijn ook heel realistisch geschreven. Je kunt je dan heel goed meeleven.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">5. Je moet de omgeving voor je kunnen zien.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Als je de omgeving voor je kan zien is het veel leuker om te lezen. Het is hierbij belangrijk dat de schrijver ook veel details geeft.</span></p>\n<p><span class=\"font-size-16px\"><strong>Kan ik de omgeving voor me zien?</strong></span></p>\n<p><span class=\"font-size-14px\">De omgeving is heel goed omschreven. Het is heel duidelijk waar iedereen naartoe gaat en het is heel realistisch. Je kunt de veranderingen in het boek goed zien. Ze wonen eerst in een heel klein huis en ze zijn heel arm en daarna wonen ze in een groot huis en zijn ze heel rijk. Je kunt ook steeds beter zien hoe het huis ervan binnen uitziet. Dat maakt het ook spannend, want als Puck seksueel misbruikt wordt zit de moeder van Puck in de kamer ernaast. Je hoopt dan dat hij betrapt wordt.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Conclusie</strong></span></p>\n<p><span class=\"font-size-14px\">Dit is een goed en leuk boek, het is makkelijk te begrijpen en je kunt je heel goed meeleven in de personages. De titel past heel goed bij het boek. Het einde van het boek heeft geen vrolijk einde, wat ik heel goed vind, maar er mist nog iets van informatie.</span></p>\n<p><span class=\"font-size-14px\">We hebben er lang over nagedacht en het boek lieveling komt op de tweede plek. Er mist toch wat duidelijkheid bij het einde, maar voor de rest voldoet het aan al de eisen. Maar het was dus net niet goed genoeg. Het beste boek heeft een heel verassend einde, daarom staat dit boek op de tweede plaats</span>.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4085652"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7: De grot",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><img alt=\"\" src=\"https://www.scholieren.com/boek/486/de-grot\" class=\"height-150-pixels width-100-pixels float-right\"/>Recensieopdracht</span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e66140a4e84259dab85f72a76c3c6d7dcede4557.jpg\" class=\"height-232-pixels width-150-pixels float-right\"/></p>\n<p><span class=\"font-size-12px\">Datum: 4-2-2018</span></p>\n<p><span class=\"font-size-12px\">Naam: Savannah Maba<img alt=\"\" src=\"https://www.scholieren.com/boek/486/de-grot\" class=\"height-100-pixels width-150-pixels float-right\"/></span></p>\n<p><span class=\"font-size-12px\">Klas: H5A</span></p>\n<p><span class=\"font-size-12px\">Titel: De grot</span></p>\n<p><span class=\"font-size-12px\">Auteur: Tim Krabbé</span></p>\n<p><span class=\"font-size-12px\">Jaar van Uitgave: 1997</span></p>\n<p><span class=\"font-size-12px\">Aantal bladzijdes: 182</span></p>\n<p><span class=\"font-size-12px\">Genre: Psychologische roman</span></p>\n<p><span class=\"font-size-12px\">Uitgever: Uitgeverij Bert Bakker</span></p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong></span></p>\n<p><span class=\"font-size-12px\">Tim Krabbé is geboren als Hans Maarten Timotheus Krabbé op 13 april 1943 in Amsterdam. Hij is een Nederlandse schrijver die naast boeken schrijven ook van wielrennen en schaken houdt. Naast zijn romans heeft hij ook boeken geschreven over zijn twee andere passies: schaken en wielrennen.</span></p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Waar gaat het verhaal over?</span></strong></span></p>\n<p><span class=\"font-size-12px\">Het verhaal gaat over de geoloog Egon Wagter die afreist naar Ratanak, de hoofdstad van Ratanakiri, om een koffer met drugs naar een parkeerplaats te bezorgen. Als hij eenmaal aankomt in Ratanak, probeert hij zich te gedragen als een normale toerist. Hij neemt een hotelkamer en gaat later op de dag bezienswaardigheden bezoeken. De reden dat Egon Wagter drugs smokkelt is dat hij met het geld dat hij verdient een excursie wil betalen. Hij laat iemand op zijn auto passen. Na afloop geeft hij de manke jongen een briefje van 20 dollar. Zodra hij op de parkeerplaats geeft hij de koffer aan een vrouw waarmee hij heeft afgesproken. Die vrouw smokkelt voor het eerst drugs. De twee worden vermoord, maar niemand weet door wie.</span></p>\n<p><span class=\"font-size-12px\">Toen Egon 14 jaar oud was, leerde hij Axel op een zomerkamp kennen. Axel had de volledige macht over Egon. Axel is voor niemand of iets bang. Hij smokkelt op zo'n jonge leeftijd al drugs.</span></p>\n<p><span class=\"font-size-12px\">Later ontmoeten ze elkaar weer. Egon studeert dan geologie en Axel studeert rechten.</span></p>\n<p><span class=\"font-size-12px\">Dan leert Axel Egons vrouw kennen, Adrienne. De relatie komt echter onder grote druk te staan als Egon er achter komt dat ze in 'de Grim' met Axel naar bed is geweest. Egon en Adrienne scheiden. Hierna wil Egon graag nog een keer mee met een grote geologie-expeditie maar dat kan hij niet betalen. Axel biedt hem een drugsboodschap aan in Ratanakiri.</span></p>\n<p><span class=\"font-size-12px\">Egon en de onbekende vrouw worden dood op de parkeerplaats, waar ze hadden afgesproken gevonden. Michel polak reist af naar Ratanak. Hier bezoekt hij de moeder van Oum Phen, de man die ter dood is veroordeeld vanwege de moord op de twee toeristen op het parkeerterrein, omdat hij een biljet van twintig dollar bij zich had die hij van Egon had gekregen. Polak weet dat de invalide Oum Phen niet in staat is om een dubbele moord te plegen, maar heel veel mensen denken daar anders over.</span></p>\n<p><span class=\"font-size-12px\">Er komt vervolgens meer informatie beschikbaar over de vrouw die tegelijkertijd met Egon is vermoord. Ze heet Marcie en is op jonge leeftijd vanuit Nederland naar Amerika verhuist. Daar heeft ze een gezin opgebouwd. Op een dag is ze spoorloos verdwenen. Haar familie kan haar niet meer vinden. Wat blijkt is dat Marcie drugs is gaan smokkelen om van haar schulden af te komen. Egon en Marcie hebben elkaar al eerder ontmoet op de zomerkamp toen ze allebei nog in hun tienerjaren zaten. Marcie heet eigenlijk Marjoke, maar heeft haar naam vervalst. Ze delen samen een passie voor stenen. Hier besluit egon ook dat hij een geoloog wilt worden.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Mijn mening</span></strong></span></p>\n<p><span class=\"font-size-12px\">Ik wilde mijn niveau ten opzichte van vorig jaar verhogen, dus ik koos voor een niveau 3-boek. Achteraf gezien was dit niet de slimste keuze. Ik heb meer dan 4 maanden erover gedaan om dit boek uit te lezen. Dit had zijn redenen. Ik vond het een moeilijk boek, omdat het niet chronologisch werd verteld. Het lukte mij niet om verbanden te leggen tussen de vijf hoofdstukken. Ook boeide het onderwerp mij niet, waardoor ik geen tijd maakte om het boek te lezen. Ik wilde ook niet beginnen aan een nieuw boek, want ik wil altijd het einde van een boek weten.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4124859"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8: De eetclub",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px underline\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f21869a3d637b0800369d228cd4494c03fd7f6ef.jpg\" class=\"height-231-pixels width-150-pixels float-right\"/></span></p>\n<p><span class=\"font-size-18px\">21-2-2018</span></p>\n<p><span class=\"font-size-18px\">Naam: Savannah Maba</span></p>\n<p><span class=\"font-size-18px\">Klas: H5A</span></p>\n<p><span class=\"font-size-18px\">Titel: De Eetclub</span></p>\n<p><span class=\"font-size-18px\">Auteur: Saskia Noort</span></p>\n<p><span class=\"font-size-18px\">Jaar van Uitgave: 2004</span></p>\n<p><span class=\"font-size-18px\">Aantal bladzijden: 239</span></p>\n<p><span class=\"font-size-18px\">Genre: Thriller</span></p>\n<p><span class=\"font-size-18px\">Uitgeverij: Anthos</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\"><strong><span class=\"underline\">Aan welke eisen moet het boek aan voldoen en waarom?</span></strong></span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">1. Het boek moet een verrassend einde hebben.</span></strong></span></p>\n<p><span class=\"font-size-16px\">Het boek is beter als je een verrassend einde hebt, want dan blijft het boek langer hangen en is het echt een goed boek.</span></p>\n<p><span class=\"font-size-16px\"><strong>Heeft het boek een verrassend einde?</strong></span></p>\n<p><span class=\"font-size-16px\">Het boek heeft een open einde. Er zijn een aantal geheimen oppervlakkig onthuld, waardoor ik het einde een beetje onduidelijk vind. Wel werd er op het einde iets vertelt, wat ik niet aan zag komen. Dat maakte het einde een beetje verrassend.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">2. De titel moet perfect de strekking van het verhaal weergeven.</span></strong></span></p>\n<p><span class=\"font-size-16px\">Het is belangrijk dat je aan de titel een beetje weet waar het boek overgaat, want dat helpt bij de keuze van je boek. En het is leuk als je het boek aan het lezen bent dat je merkt waarom het boek zo heet.</span></p>\n<p><span class=\"font-size-16px\"><strong>Geeft de titel de strekking van het verhaal weer?</strong></span></p>\n<p><span class=\"font-size-16px\">Ja. De titel van het boek heet ''De eetclub''. Het boek gaat over 5 koppels die een samen in een vriendengroep zitten genaamd ''De eetclub''. De titel is lekker kort en krachtig en geeft eigenlijk gelijk aan waar het boek over gaat.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">3. De manier van schrijven moet bij het niveau passen.</span></strong></span></p>\n<p><span class=\"font-size-16px\">Het is belangrijk dat het goed bij het niveau past, omdat als het ineens veel moeilijker is dan het eigenlijke niveau je snel afhaakt en dat zou jammer zijn.</span></p>\n<p><span class=\"font-size-16px\"><strong>Past het manier van schrijven bij het niveau van het boek?</strong></span></p>\n<p><span class=\"font-size-16px\">Ja. Het is een niveau 2 boek. Het boek wordt verteld door de ik-persoon en dat is in dit geval Karen. Er zitten wel flashbacks in, maar die worden ook door Karen verteld.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">4. Je moet met de personages kunnen meeleven.</span></strong></span></p>\n<p><span class=\"font-size-16px\">Als je niet mee kan leven met de personages in het boek wordt het boek ook minder leuk om te lezen. Je kan je beter in het boek verdiepen als je je kunt meeleven met de personages. Als je je niet mee kan leven heeft de schrijver geen goed werk geleverd.</span></p>\n<p><span class=\"font-size-16px\"><strong>Leef ik met de personages mee?</strong></span></p>\n<p><span class=\"font-size-16px\">De karakters zijn heel realistisch beschreven. Dus het was makkelijk om met ze kunnen mee te leven. Karen had in het dorp helemaal geen vrienden en verlangde naar een goede vriendin, die ze uiteindelijk kreeg. Ook is ze heel sociaal, maar ze draagt wel een groot geheim bij zich.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">5. Je moet de omgeving voor je kunnen zien.</span></strong></span></p>\n<p><span class=\"font-size-16px\">Als je de omgeving voor je kan zien is het veel leuker om te lezen. Het is hierbij belangrijk dat de schrijver ook veel details geeft.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Kan ik de omgeving voor me zien?</strong></span></p>\n<p><span class=\"font-size-16px\">Ja. De leden van ''De eetclub'' wonen allemaal in een dorp. Ze wonen in grote villa's en hebben allemaal een hoge functie op de arbeidsmarkt. Alle dingen worden heel duidelijk omschreven, bijvoorbeeld in wat voor auto's ze rijden, wat voor kleding ze dragen, waar ze boodschappen doen etc.</span></p>\n<p><span class=\"font-size-16px\"><strong>Conclusie</strong></span></p>\n<p><span class=\"font-size-16px\">Het boek heeft een goed verhaal. Het is geen moeilijk boek om te lezen. Je leest vlot erdoor heen. Wat ik wel moet zeggen is dat, het boek tegenvalt. Het boek heeft een open einde, wat niet fijn is want nu moet je zelf bepalen wat het einde is.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4132828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9: Bindi",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong><span class=\"underline\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4b33ca0c3cd3e293366f9ba439ef3f8d35ba87a0.jpg\" class=\"height-236-pixels width-150-pixels float-right\"/></span></strong></span></p>\n<p><span class=\"font-size-18px\"><strong>Recensiepdracht<img alt=\"\" src=\"https://www.bol.com/nl/f/bindi/9200000000035524/\" class=\"height-150-pixels width-100-pixels float-right\"/></strong></span></p>\n<p><span class=\"font-size-14px\">Datum: 25-02-2018                               </span></p>\n<p><span class=\"font-size-14px\">Naam: Savannah Maba</span></p>\n<p><span class=\"font-size-14px\">Klas: H5A</span></p>\n<p><span class=\"font-size-14px\">Titel: Bindi</span></p>\n<p><span class=\"font-size-14px\">Auteur: Maria Mosterd</span></p>\n<p><span class=\"font-size-14px\">Jaar van uitgave:  2009</span></p>\n<p><span class=\"font-size-14px\">Aantal bladzijden: 157</span></p>\n<p><span class=\"font-size-14px\">Genre: gebasseerd op waargebeurd verhaal</span></p>\n<p><span class=\"font-size-14px\">Uitgever: Van Gennep</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong></span></p>\n<p><span class=\"font-size-14px\">Maria Mosterd is een Nederlandse schrijver van half Surinaamse afkomst. Ze is geboren op 9 juli 1989, in Zwolle. Het boek is na aanleiding van haar jeugd geschreven. Zij beweert dat ze als minderjarige, vier jaar lang in handen is geweest van een zogeheten '''loverboy''. Hieraan wordt echter nog getwijfeld omdat er veel leugens in het verhaal worden verteld. Bindi is het vervolg van het boek ''Echte mannen eten geen kaas''</span></p>\n<p><span class=\"font-size-18px\"><strong><span class=\"underline\">Waar gaat het verhaal over?</span></strong></span></p>\n<p><span class=\"font-size-14px\">Het verhaal gaat over de 17-jarige Maria, die naar India vlucht om van haar loverboy af te komen. Ze doet mee aan een project voor loverboyslachtoffers waarbij 4 tienermeisjes naar India gaan om hun onafhankelijkheid terug te vinden. Maria heeft het heel zwaar in India. Ze denkt continue aan Manou en heeft moeite om zich aan te passen aan de Indiase cultuur. Toch voelt ze zich thuis. Ze leert nieuwe mensen kennen en krijgt een hond die ze ''Bindi'' noemt. Met haar andere projectleden gaat ze een week naar Sri Lanka, waar ze Dinu leert kennen. Ze wordt verliefd op hem en dit doet haar goed want nu is Manou volledig uit het zicht verdwenen. Na 6 maanden heeft ze het gehad en wilt ze naar huis omdat ze haar moeder mist. Dit was achteraf toch niet de juiste keuze geweest. Eenmaal in Nederland heeft ze heimwee. Ze verveelt zich en begint met schrijven. Na 3 maanden keert ze terug naar India. Ze hoort dat de groep is verhuist naar een andere stad. Maria voelt zich helemaal niet thuis in die stad. Ook zijn er een aantal nieuwe leden erbij gekomen waar ze vaak ruzie mee heeft. Ze besluit daarom om een ticket voor Dinu te halen zodat hij vanuit Sri Lanka naar India kan vliegen, want ze heeft hem al een jaar niet gezien. Maar deze actie is een grote mislukking want als ze hem ziet is ze alle gevoelens kwijt. Ze is blij dat hij na een week weer weg gaat want ze vind hem alleen maar irritant. Na weer een periode van 6 maanden gaat ze weer naar huis toe. Ze gaat direct weer in de EBU in Deventer waar ze nogal wat kritiek heeft op het project wat ze daar hebben en dit vinden de leidinggevende niet zo leuk natuurlijk. Ook heeft ze kritiek op dat een huisgenoot steeds vaker seks afspraken heeft met mannen en dat daar helemaal niks van gezegd wordt. Dit levert een flinke discussie op en Maria krijgt een terug val. Als ze alweer een tijdje terug is in Nederland krijgt ze werk in een Hotel als kamermeisje. Ze moet hier voor met de trein naar haar werk maar op het station ziet ze Manou weer staan maar ze geeft er geen aandacht aan want ze is onafhankelijk van Manou geworden. Dit vind ze een mooie prestatie en ziet ze in dat het project toch geholpen.</span></p>\n<p><span class=\"font-size-18px\"><strong><span class=\"underline\">Mijn mening</span></strong></span></p>\n<p><span class=\"font-size-14px\">Ik had geen tijd meer om een dik boek te lezen dus koos ik voor Bindi. Het boek heeft niveau 1 en is best makkelijk te lezen. Het heeft een goede opbouw en is over het algemeen chronologisch verteld. Zoals ik bij ''Echte mannen eten geen kaas'' zei, vind ik het jammer dat de schrijver heeft gelogen over het feit dat ze in een loverboy complot zat, terwijl dat helemaal niet zo is.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4134068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10: Turks fruit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><span class=\"underline\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5b1b1d98eba2cc0c45662b4cfe2e22cd85a06101.jpg\" class=\"height-242-pixels width-150-pixels float-right\"/></span><strong><span class=\"underline\">Juryrapport</span></strong></span></p>\n<p><span class=\"font-size-14px\">27-2-2018</span></p>\n<p><span class=\"font-size-14px\">Naam: Savannah Maba<img alt=\"\" src=\"https://www.paagman.nl/product/1540394/turks-fruit-door-jan-wolkers\" class=\"height-232-pixels width-150-pixels float-right\"/></span></p>\n<p><span class=\"font-size-14px\">Klas: H5A</span></p>\n<p><span class=\"font-size-14px\">Titel: Turks Fruit</span></p>\n<p><span class=\"font-size-14px\">Auteur: Jan Wolkers</span></p>\n<p><span class=\"font-size-14px\">Jaar van Uitgave: 1969</span></p>\n<p><span class=\"font-size-14px\">Aantal bladzijden: 189</span></p>\n<p><span class=\"font-size-14px\">Genre: Roman</span></p>\n<p><span class=\"font-size-14px\">Uitgeverij: Meulenhoff Amsterdam</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Aan welke eisen moet het boek aan voldoen en waarom?</span></strong></span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">1. Het boek moet een verrassend einde hebben.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Het boek is beter als je een verrassend einde hebt, want dan blijft het boek langer hangen en is het echt een goed boek.</span></p>\n<p><span class=\"font-size-16px\"><strong>Heeft het boek een verrassend einde?</strong></span></p>\n<p><span class=\"font-size-14px\">Het boek heeft een gesloten einde. De grote liefde van de ik-persoon krijgt te maken met een hersentumor. De wortels van de tumor kunnen niet verwijderd worden, waardoor de toestand van Olga snel achteruit gaat. Ze wordt kaal, blind en vertelt steeds meer onsamenhangende verhalen. De ik-persoon blijft haar opzoeken tot het einde. Hij koopt Turks fruit voor haar omdat Olga het gevoel heeft dat haar tanden loszitten en daarom alleen nog maar Turks fruit durft te eten. Ook koopt hij een rode pruik voor haar, waar ze dolgelukkig mee is. Dan sterft Olga.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">2. De titel moet perfect de strekking van het verhaal weergeven.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Het is belangrijk dat je aan de titel een beetje weet waar het boek overgaat, want dat helpt bij de keuze van je boek. En het is leuk als je het boek aan het lezen bent dat je merkt waarom het boek zo heet.</span></p>\n<p><span class=\"font-size-16px\"><strong>Geeft de titel de strekking van het verhaal weer?</strong></span></p>\n<p><span class=\"font-size-14px\">Het laatste hoofdstuk van het boek gaat over de kanker van Olga. Hierin wordt verteld dat Olga op een gegeven moment dacht dat haar tanden los gingen zitten. Omdat ze bang was dat haar tanden uit zouden vallen durfde ze alleen nog maar Turks fruit te snoepen. Daarnaast wordt vaak gesuggereerd dat de titel ook een symbolische betekenis heeft. Zo staat het snoepgoed Turks fruit bekend als snoep dat verrotting aan de tanden veroorzaakt. De titel zou dan ook symbool staan voor de verrotting van de relatie tussen de ik-persoon en Olga. Daarnaast kan het staan voor Olga zelf. Olga was namelijk een bloedmooie vrouw, maar aan het einde van het verhaal is ze een doodziek wrak.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">3. De manier van schrijven moet bij het niveau passen.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Het is belangrijk dat het goed bij het niveau past, omdat als het ineens veel moeilijker is dan het eigenlijke niveau je snel afhaakt en dat zou jammer zijn.</span></p>\n<p><span class=\"font-size-16px\"><strong>Past het manier van schrijven bij het niveau van het boek?</strong></span></p>\n<p><span class=\"font-size-14px\">Ja. Het is een niveau 3 boek. Het boek wordt verteld door de ik-persoon. Zijn naam wordt niet verteld.  Er zitten wel flashbacks in, maar die maken het verhaal niet lastiger.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">4. Je moet met de personages kunnen meeleven.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Als je niet mee kan leven met de personages in het boek wordt het boek ook minder leuk om te lezen. Je kan je beter in het boek verdiepen als je je kunt meeleven met de personages. Als je je niet mee kan leven heeft de schrijver geen goed werk geleverd.</span></p>\n<p><span class=\"font-size-16px\"><strong>Leef ik met de personages mee?</strong></span></p>\n<p><span class=\"font-size-14px\">De karakters zijn heel realistisch beschreven. Dus het was makkelijk om met ze kunnen mee te leven. Ik kreeg erg veel medelijden met Olga en de ik-persoon, toen Olga kanker kreeg en vervolgens dood ging.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">5. Je moet de omgeving voor je kunnen zien.</span></strong></span></p>\n<p><span class=\"font-size-14px\">Als je de omgeving voor je kan zien is het veel leuker om te lezen. Het is hierbij belangrijk dat de schrijver ook veel details geeft.</span></p>\n<p><span class=\"font-size-16px\"><strong>Kan ik de omgeving voor me zien?</strong></span></p>\n<p><span class=\"font-size-14px\">De ik-persoon is een rommelig persoon. Hij heeft een heel vies huis en maakt nooit schoon. Hij heeft veel schimmelvlekken op zijn muren waar hij niets tegen doet. Op een gegeven moment wordt de situatie veel erger.</span></p>\n<p><span class=\"font-size-16px\"><strong>Conclusie</strong></span></p>\n<p><span class=\"font-size-14px\">Het boek heeft een goed verhaal. Normaal vind ik niveau-3 boeken veelste moeilijk, maar dit boek viel mee. Het is geen moeilijk boek om te lezen. Je leest vlot erdoor heen.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2468752"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2468739"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2468740"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2468742"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leeslogboek H4/H5",
                "reference": {
                    "value": "2468744"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2468745"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1. Komt een vrouw bij de dokter",
                        "reference": {
                            "value": "2468746"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2: De Passievrucht",
                        "reference": {
                            "value": "2468747"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3: Het Gym",
                        "reference": {
                            "value": "2468748"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4: Echte mannen eten geen kaas",
                        "reference": {
                            "value": "2468749"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5: Het Gouden ei",
                        "reference": {
                            "value": "2468750"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6: Lieveling",
                        "reference": {
                            "value": "2468751"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7: De grot",
                        "reference": {
                            "value": "4085652"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8: De eetclub",
                        "reference": {
                            "value": "4124859"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9: Bindi",
                        "reference": {
                            "value": "4132828"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10: Turks fruit",
                        "reference": {
                            "value": "4134068"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2468752"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}