{
    "documentAuthors": [
        "Martijn Koen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Martijn Koen",
            "referenceName": null,
            "reference": {
                "value": "36231"
            },
            "firstName": "Martijn",
            "infix": null,
            "lastName": "Koen",
            "emailAddress": "153926@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-10T11:54:04Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 86551,
    "title": "Opzet Wikiwijs leeslogboek - kopie 1",
    "description": "",
    "lastModifiedDate": "2018-03-10T11:54:04+01:00",
    "dateCreated": "2016-09-28T08:40:39+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Koen, Martijn",
                "reference": {
                    "value": "36231"
                },
                "firstName": "Martijn",
                "infix": null,
                "lastName": "Koen",
                "emailAddress": "153926@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/86551/"
    },
    "sections": [
        {
            "reference": {
                "value": "2477732"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2477733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477735"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2477737"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2477738"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1. Titel: Perenbomen bloeien wit<br/>\n    Schrijver: Bakker, Gerbrand<br/>\n    Niveau: 3<br/>\n    Aantal sterren: 3/5<br/>\n<br/>\n2. Titel: Magnus<br/>\n    Schrijver: Lubach, Arjen<br/>\n    Niveau: 3<br/>\n    Aantal sterren: 3/5<br/>\n<br/>\n3. Titel: Het diner<br/>\n    Schrijver: Koch, Herman<br/>\n    Niveau: 3<br/>\n    Aantal sterren: 3/5<br/>\n<br/>\n4. Titel: Het goude ei<br/>\n    schrijver: Krabbé, Tim<br/>\n    niveau: 3<br/>\n    aantal sterren: 2/5<br/>\n<br/>\n5. Titel: Oorlog en terpentijn<br/>\n    Schrijver:Hertmans, Stefan<br/>\n    Niveau:5<br/>\n    Aantal sterren: 3/5</p>\n<p><br/>\n<br/>\n6. Titel: Dertig dagen<br/>\n    Schrijver: Verbeke, Annelies<br/>\n    Niveau: 4<br/>\n    Aantal sterren: 4/5</p>\n<p>7. Titel: het leven is verrukkelluk<br/>\n    Schrijver: Campert, Remco<br/>\n    Niveau: 3<br/>\n    Aantal sterren: 3/5</p>\n<p>8. Titel: Een vlucht regen wulpen<br/>\n    Schrijver: Hart, Maarten 't<br/>\n    Niveau: 4<br/>\n    Aantal sterren: 3/5</p>\n<p>9.Titel: De laatste dagen<br/>\n    Schrijver: Visser, Arjan<br/>\n    Niveau: 5<br/>\n    Aantal sterren: 4/5</p>\n<p>10.Titel: De helleveeg<br/>\n    Schrijver: A.F.Th. van der Heijden<br/>\n    Niveau: 3<br/>\n    Aantal sterren: 3/5</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477739"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Perenbomen bloeien wit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zwart</strong></p>\n<p>schrijver:Gerbrand Bakker<br/>\nthema: roman, triller, omgaan met blindheid<br/>\nniveau:3</p>\n<p><strong>Samenvatting</strong></p>\n<p>Het verhaal gaat over de tweeling Kees en Klaas en hun jongere broertje Gerson. Zij speelde samen altijd het spel zwart. De bedoeling van het spel is dat je geblinddoekt naar een bestemming loopt. De gene die het snelste is wint.</p>\n<p>Op een dag gingen de kinderen met hun hond Daan en vader Gerard naar hun opa en oma. Ze nemen een omweg omdat Gerard en Gerson dat willen. Onderweg reden ze langs perenbomen. Er ontstond een discussie. Klaas en Kees zijde dat perenbomen roze groeien. Gerson daar in tegen zei dat perenbomen wit bloeide.</p>\n<p>Na een paar minuten naderen ze een kruising. Op dit kruispunt gebeurt een ernstig ongeluk omdat Gerard een tegemoet komende auto die van rechtse kwam niet had gezien. Gerson raakt bij dit ongeluk ernstig verongelijkt. Hij belandt in een coma en bij aankomst in het zieken huis moet zijn milt verwijderd worden. Als hij ontwaakt uit de coma blijkt ook dat hij blind is. Na een lange tijd in het ziekenhuis revalideren mag hij weer naar huis.</p>\n<p>Thuis probeert hij zo goed mogelijk om te leren gaan met zijn handicap. Samen met zijn broers probeert hij nog een aantal keer het spel zwart te spelen maar dit gaat niet meer. Er gebeurde teveel ongelukken dus besloten ze ermee te stoppen.</p>\n<p>Na een paar maanden gaan de kinderen weer bij hun opa en oma logeren. Gerson zei tegen zijn broers dat hij daar niet meer weg wou. Die avond ging Gerson buiten een rondje lopen langs het meer. Samen met zijn hondje Daan. Zijn oma vond dat geen goed idee maar zijn opa en broers vonden dat hij zelfstandig om moest leren gaan met zijn handicap.</p>\n<p>Tijdens deze wandeling belandt Gerson in het water en verdrinkt. Hij wordt achter in zijn tuin begraven bij de grote boom. Gerard gaat samen met Kees en Klaas opzoek naar hun moeder.</p>\n<p> </p>\n<p><strong>Citaat</strong></p>\n<p>Het was een gesprek van niets. Het had net zo goed over iets heel anders kunnen gaan. Maar dat was niet zo. Het ging over perenbomen. Om Gerson te pesten ging Gerard met opzet een stukje in de berm rijden, aan de linkerkant van de weg. 'ho' riep hij, 'ik rij bijna de sloot in.'</p>\n<p>Daar moesten we om lachen, ook Gerson. We waren vier lachende mannen in een oude brik. We waren op weg ergens naartoe. De zon scheen, het was zondagmorgen, alles was goed. Iets verderop was een kruising. We zaten nog steeds te lachen toen een auto op ons autootje inreed. De auto kwam van rechts en hij reed zo bij Gerson naar binnen. We kunnen ons niet alles herinneren, we weten niet precies wat Gerson allemaal gezegd had die ochtend. Maar het laatste wat hij zei was 'au'</p>\n<p>Niemand had iets gezien, we waren nergens op bedacht. We lachten en een paar seconden later was het lachen ons vergaan. Gerson zat gewoon rechtop in zijn stoel. De rechter deur zat als het waren om hem heen gevouwen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p> </p>\n<p>Het verhaal is opgedeeld in 14 hoofdstukken, elk hoofdstuk heeft ongeveer 10 bladzijdes. Bijna alle hoofdstukken hebben een titel die bestaat uit 1 woord. <strong>Door dat de hoofstukken maar 1 woord als titel hebben word je nieuwsgierig naar wat er wordt verteld in het hoofdstuk.</strong> Het verhaal speelt zich af in tegenwoordige tijd en word verteld in chronologische volgorde. De verteltijd is 137 bladzijdes verdeeld over 14 hoofdstukken. Er zijn een paar sprongen in de tijd. Voor een groot deel in het verhaal speelt het verhaal zich af bij de jongens thuis en in het ziekenhuis. <strong>Dit geeft extra aanduiding aan het thema en het blindzijn van Gerson.</strong> Twee andere belangrijke plaatsen in het verhaal zijn in de auto van zijn vader Gerard en bij zijn opa en oma waar hij uiteindelijk verdrinkt. Het verhaal is vanuit drie verschillende perspectieven verteld, dus er is gebruik gemaakt van een meervoudig perspectief. Er wordt namelijk uit de perspectieven van de tweeling klaar en kees, van Gerson en van de hond Daan verteld. <strong>Door de afwisseling tussen verschillende perspectieven wordt het verhaal ook op verschillende kanten benaderd.</strong></p>\n<p>Gerson is aan het begin van het verhaal dertien jaar oud en wordt in het verhaal nog veertien. In het verhaal wordt hij blind en dat is iets wat hij erg lastig vindt. Gerson is heel zorgzaam voor zijn hondje Daan. In het verloop van het verhaal verdrinkt Gerson. Kees is de ene helft van de tweeling en is zestien jaar oud. Klaas is zijn tweelingbroer. In het verhaal breekt kees zijn arm in het ongeluk, waarin ook Gerson zwaargewond raakt. Kees is heel zorgzaam voor zijn broertje Gerson. Klaas is de andere helft van de tweeling en is ook zestien jaar oud. Hij heeft het zelfde karakter als Kees. Dus is hij ook heel zorgzaam voor Gerson. Gerand is de vader van Kees, Klaas en Gerson. Hij vindt het heel erg dat hij de auto niet van recht niet had zien aan komen waardoor het ongeluk gebeurden en zijn zoon Gerson blind door raakt. Hij heeft hier heel veel spijt van. Zijn ex vrouw Marian is zonder reden bij hem weg gegaan en naar Italië verhuist voor een andere man. Daan is het hondje van het gezin. In het verhaal wordt er ook uit zijn perspectief geschreven. Hij zag hoe zijn baasje Gerson verdronk in het meer. Bij personen zijn Anna, Jan de opa en oma van de jongens en Marian de moeder van de jongens. <strong>Ik vind de personen heel mooi en goed verdeeld in het verhaal. Waardoor het verhaal ook beter overkomt. Dat is ook het voordeel van meer hoofdpersonen.</strong></p>\n<p>De relatie tussen de broers Kees, Klaas en Gerson is heel erg belangrijk in dit verhaal. Ze doen alles voor elkaar. Verdriet is ook een motief, door het auto ongeluk heeft het gezin veel verdriet. Het thema is lichamelijk gehandicapt. Gerson word in het verhaal blind. Hiermee moet hij mee om leren gaan. Dat is voor hem heel lastig want hij was gewent om te zien. <strong>Ik vind het leuk om een keer een boek te lezen wat om lichamelijke handicapt iemand gaat. Ik lees meestal oorlog boeken dus dit was een keer wat anders.</strong> Titelverklaring voordat het ongeluk gebeurd komen ze langs een veld vol met perenbomen. De broers hadden een discussie over welke kleur perenbomen bloeide. Gerson zij dat ze wit bloeide. Wanneer hij wakker word uit zijn coma na het ongeluk schreeuwt hij door de kamer 'perenbomen bloeien wit'</p>\n<p> </p>\n<p><strong>Eindoordeel</strong></p>\n<p>Ik vond het een heel goed boek met een verrassend onderwerp. Daardoor kon ik mijn concentratie er ook goed bij houden. Ik had wel verwacht dat ik het boek leuk zou gaan vinden. Maar ik had niet verwacht dat ik het verhaal zo emotioneel zou vinden. Hier bedoel ik niet mee dat ik moest huilen of zo maar meer dat je de emoties van de personen echt mee kreeg.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Magnus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Magnus, twee verhalen?</strong></p>\n<p>schrijver: Arjen Lubach<br/>\nthema:ontwikkelingsroman, reisroman, Young Adult<br/>\nniveau:3</p>\n<p>Merlijn Kaiser weet niet zo goed meer wat hij nu eigenlijk wil met z'n leven. Zijn jeugdliefde Caro heeft hem verlaten en is al bijna bij een andere man ingetrokken, zijn vrienden ziet hij bijna niet. Hij begon zelfs aan het schrijven van een toneelstuk, dit gaat daarentegen voor geen meter. Zijn leven is nu iedere dag <em>fucking hetzelfde</em> ( hoe hij dit zelf zegt). Hij is toe aan spanning en avontuur. Merlijn word op een dag gebeld door Mastercard. Ze willen hem erop attenderen dat er uitgaven gedaan zijn in Zweden. Dit is zijn start van zijn avontuur.</p>\n<p>Het boek begint met het vertellen over z'n ex, die hij al sinds de middelbare school kent. Hij ontmoete haar in een nachttrein naar Florence waar ze met school heen gingen. Het boek bestaat uit 2 verhalen, dit komt door het telefoontje van Mastercard. Hierdoor ontstaat er een tweede verhaallijn. Het ene verhaal gaat over Merlijn en Caro, dit verhaal bestaat uit veel flashbacks. Het andere verhaal gaat dan over Merlijn die naar Zweden reist. Daar doet hij onderzoek naar wat er met z'n geld gebeurd.</p>\n<p>Magnus is geschreven door Arjen Lubach. Naast schrijver is hij ook bekend als televisiepresentator, cabaret, muziekproducent en acteur. Magnus is z'n derde boek.<br/>\nLubach schrijft heel uitgebreid, veel lange zinnen die vol staan met onnodige informatie. <strong>Zelf vind ik dit niet storend,</strong> maar dit verschild per persoon.  </p>\n<p>Omdat het boek in twee uitlopende verhalen is geschreven kun jet het ook indelen bij twee verschillende genres. Het verhaal over Caro is een liefdesverhaal (roman). Het verhaal over de creditcard is daarentegen een soort van een detectiveverhaal. Merlijn pak zijn onderzoek naar z'n creditcard echt aan als een detective.</p>\n<p><strong>Magnus is zeker een aanrader. Het is een leuk geschreven boek en niet moeilijk geschreven. Als je opzoek bent naar een echte roman of detectiveverhaal is Magnus een minder goed idee om te lezen, dit omdat het een mix van beide is. De twee losse verhalen worden op een fijne manier tot elkaar gebracht, hierdoor kun je het boek zonder te storen lezen.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477741"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Romantisch ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht lezenvoordelijst.nl opdracht N4 opdr.4<br/>\n<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/h/het-gouden-ei/\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/h/het-gouden-ei/</a></p>\n<p>Het Goude Ei</p>\n<p>schrijver: Tim Krabbé <br/>\nThema:misdaadroman, psychologische roman<br/>\nniveau: 3</p>\n<p>Opdr.1 Tim Krabbé schrijft vooral dunnen fictie boeken. Voornaamst schrijft hij romans waarin vaak een beetje misdaad in voor komt.<br/>\nin een interview met 'de spanningsblog' gaat het om een nieuw boek met een totaal andere aanpak dan andere boeken: <strong>Tim Krabbé</strong> (68) heeft voor zijn doen een heel dik boek geschreven. Het is dan ook geen fictief verhaal, zoals 'Het gouden ei' of 'De renner'. Vier jaar heeft Krabbé tot in de kleinste details de beruchte schietpartij op de Columbine High School in Colorado bestudeerd.'</p>\n<p>Opdr2<br/>\nHet belangrijkste thema van Tim Krabbé is toch we dat hij meestal een mix van romantiek en misdaad maakt.</p>\n<p>Opdr3<br/>\nBest wel, Het thema van Het Goude Ei komt erg overeen met bijvoorbeeld De Grot. Het is beide een mix van spanning en liefde. Hierbij is Het Goude Ei meer een mix van beide en De Grot vooral misdaad en spanning.</p>\n<p>Opdr4<br/>\nja. Het merendeel van zijn boeken hebben het zelfde thema. Dit kun jee ook zien aan zijn eigen site. Op zijn site noemt hij na ieder boek het genre dit is vaak roman. Hieruit kun je dus afleiden dat hij veelal romans schrijft.</p>\n<p>Opdr5<br/>\nHet Goude Ei is het meest bekende boek van Tim Krabbé hierbij neemt hij een zeer belangrijke plek in zijn schrijf creëren in.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een heftig diner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Diner</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Auteur:</p>\n</td>\n<td>\n<p>Herman Koch</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Genre:</p>\n</td>\n<td>\n<p>psychologische roman, satire</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Niveau:  </p>\n</td>\n<td>\n<p>3</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Geachte heer/mevrouw,</p>\n<p>Mijn naam is Martijn Koen, ik schrijf deze brief omdat ik een poging wil doen om een bekende schrijver te worden. Ik zal mijzelf eerst even introduceren. Ik heet dus Martijn Koen, ik schrijf nu al een aantal jaar korte verhalen in vele verschilde genres, met hele uitlopende onderwerpen. Deze verhalen waren vooral voor mijn vriendenkring, familie ken kennissen bedoeld. Puur omdat ik het leuk vond om verhalen te schrijven.</p>\n<p>Echter vind ik het nu tijd om meer naar het grote publiek te richten en daarvoor te gaan schrijven.<br/>\nhierbij dus mijn literaire boek genaamd 'Het Diner'</p>\n<p>Het verhaal in het kort: twee broers en hun partners gaan uiteten in een chique restaurant. Paul Lohman is de verteller in het verhaal. Hij is zelf een geschiedenisdocent geweest. Hij is een driftige man die heel boos kan worden. Dat is ook de reden dat hij niet meer kan werken op de school. De broer van de verteller heet Serge Lohman. Hij is politicus en heeft een grote kans om bij de volgende verkiezingen de nieuwe minister-president te worden van de oppositiepartij.</p>\n<p>De broers hebben een reden om samen met hun vrouwen uiteten te gaan. Hun kinderen hebben samen tijdens et stappen iets ergs gedaan. Ze hebben een dakloze vrouw mishandeld tijdens die avond stappen. De beelden verschenen op Opsporing Verzocht, en daarnaast staan ze ook nog eens op YouTube.<br/>\nMichel de zoon van Paul en zijn vrouw Claire chanteert de zoon van Serge en Babette om meer beelden van de mishandeling op YouTube te zeten als hij niet zo snel mogelijk €3000 krijgt.</p>\n<p>Serge wil door het mishandeling dat zijn zoon heeft gepleegd zich zelf terugtrekken uit politiek. Dit komt omdat zijn positie als lijsttrekker er niet op vooruit gaat als ze er achter komen dat zijn zoon dat misdrijf heeft gepleegd. Babette die geen 'first lady' kan zijn wil dat hij gewoon door blijft gaan, en geen bekentenissen aflegt. Claire helpt haar daarbij, dit doet ze om haar eigen zoon te beschermen. Na een tijd duwt zij een gebroken wijnglas in het gezicht van Serge.</p>\n<p>Dit is in het hoofdverhaal. Doormiddel van flashbacks krijgen de lezers ook meer informatie waarom bepaalde dingen gebeuren tijdens het diner.</p>\n<p>Ik denk dat het boek het meest geschikt is voor mensen van de bovenbouw van de middelbare school er daar boven. Door de flashbacks kunnen mensen het boek misschien moeilijker volgen. Het is dus van belang dat de lezer interesse toont in het boek.</p>\n<p>Ik hoop op een spoedige reactie.</p>\n<p>Met vriendelijke groet,<br/>\nMartijn Koen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477743"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oorlog en terpentijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oorlog en terpentijn</strong></p>\n<p> </p>\n<p>Auteur: Hertmans, Stefan<br/>\nThema: België<br/>\nThema: Goed en Kwaad<br/>\nThema: Kunst, Oorlogservaringen, Wereldoorlog I<br/>\nVorm: Roman<br/>\nTaal: Nederlands<br/>\nNiveau: 5</p>\n<p>Geachte heer/mevrouw,</p>\n<p>Mijn naam is Martijn Koen, ik schrijf deze brief omdat ik een nieuw boek heb geschreven 'Oorlog en terpentijn'. Het boek is verdeeld in 3 delen. Ik zal het boek hieronder samenvatten. Ik zou graag dit boek bij u uitgeven en was benieuwd of dat mogelijk is.</p>\n<p><strong>Deel I</strong></p>\n<p><strong>het verhaal word verteld door Stefan Hertmans hij heeft in 1981 na de dood van zijn grootvader Urbain Mertien twee cahiers gekregen met dagboekaantekeningen. Hij heeft er heel lang al een roman over willen schrijven dat heeft hij heel lang uitgesteld.<br/>\nin 1963 was Urbain aan de aantekeningen begonnen.  </strong>Urbains moeder Celine was van een rijkere komaf, maar werd verliefd op de kerkschilder Franciscus. Ze dwong haar ouder tot toestemming om met hem te trouwen. Het werd geen rijk leven.<br/>\nFranciscus is erg goed in het maken van fresco's en krijgt een uitnodiging om in Liverpool de wanden van een kerk te beschilderen. Hij gaat daar geen en laat zijn gezin achter in Gent omdat hij daarmee veel geld mee zou gaan verdienen. De ban tussen Céline en Urbain wordt door het samenzijn erg sterk. Na terugkomst gaat het slecht met de gezondheid van zijn vader en hij sterft. Wanneer hij sterf, trouwt zijn moeder met de buurman hij was geen leuke stiefvader voor Urbain. Urbain gaat naar een militaire school toe om soldaat te worden. Vlak voor het uitbreken van de Eerste Wereldoorlog</p>\n<p>Deel II<br/>\nAls de oorlog uitbreekt, wordt hij opgeroepen om te vechten. Er heerst in de eerste dagen een grote chaos. De Slag bij Schiplaken is heel erg. Urbain overleeft, maar veel van zijn leeftijdgenoten niet. Er ontstaat daarna een zinloze loopgravenoorlog met over en weer  beschietingen. De Slag bij de rivier de IJzer in oktober 1914 eist ook veel slechtoffers, Urbain gedraagt zich heldhaftig en wordt tijdens de oorlog nog in graad verhoogd. Hij word geraakt in en mag in Liverpool herstellen. Hij wordt verpleegd door Maud hij word verliefd op haar maar laat het niet merken. In Liverpool realiseert hij dat zijn vader daar fresco's heeft geschilderd en hij gaat op zoek. Wanneer hij terug moet naar Vlaanderen en het slagveld slaat de verveling flink toe. Hij raakt nog een keer gewond en moet met een boot naar Engeland: iedereen wordt doodziek. Hij word weer terug gestuurd naar het front. Direct daarna valt zijn ook op een mooi meisje.</p>\n<p>Het verhaal gaat nog verder in het derde deel waarin Stefan verder gaat met het schrijven over de nieuwe liefde van zijn opa en verder schrijft in zijn roman. Ik wil dit liever niet vertellen om de spanning voor het einde er in te houden.</p>\n<p>Het boek is vooral geschreven voor volwassen en misschien jongeren rond de 16-17. Het verhaal kan moeilijk ervaren worden omdat er veel sprongen in het verhaal zitten.</p>\n<p>Ik hoop op een spoedige reactie.</p>\n<p>Met vriendelijke groet,<br/>\nMartijn Koen</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477744"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "maand vol oplossingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>30 dagen</strong></p>\n<p>Auteur: Verbeke, Annelies<br/>\nThema: Hulpverlening<br/>\nThema: Racisme Vluchtelingen<br/>\nVorm: Roman<br/>\nTaal: Nederlands Periode: 2011-2020<br/>\nniveau: 4</p>\n<p>Jaar van uitgave: 2015</p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p>Mijn naam is Martijn Koen, ik schrijf deze brief omdat ik een nieuw boek heb geschreven genaamd '30 dagen'. Ik zou graag willen weten of u interesse heeft om mijn nieuwe boek uit te geven. Hierbij heb ik samenvatting van mijn boek.</p>\n<p>Het boek dertig dagen gaat over Alphonse hij is met zijn vriendin Kat verhuisd naar de Vlaamse Westhoek. Weg van het drukke leven wat zij eerst hadden in Brussel waar hij een muzikantenbestaan had. Nu heeft hij een eenmansklusjesbedrijf. Zijn klanten zijn heel enthousiast over het werk dat hij levert en over hemzelf. De klanten vertellen hem allemaal verhalen en problemen, Alphonse probeert advies te geven maar wil niet overkomen als een als een persoon die iedereen kan helpen.<br/>\nin het boek helpt hij zijn klanten en komt hij op die manier op allemaal verschillende plaatsen met allemaal verschillende problemen.</p>\n<p>Het boek is het best geschikt voor mensen vanaf 3-4 havo/vwo dit komt omdat er toch wel moeilijke worden in worden gebruikt en gebruik word gemaakt van flashbacks.</p>\n<p>Ik hoop op een spoedige reactie.</p>\n<p>Met vriendelijke groet,<br/>\nMartijn Koen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4109011"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "het leven is vurrukkulluk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het leven is vurrukkulluk</strong><br/>\n </p>\n<p> </p>\n<p><strong>Samenvatting</strong><br/>\n<br/>\n(eerste zin van het boek)<br/>\n'Het leven is vurrukkulluk,' zei Panda. 'Jaah,' beademde Mees met een zucht.</p>\n<p>de twee vrienden Mees en Boelie wandelen op een zondagmorgen door een Amsterdams park, hier pik Mees Panda op een vijftienjarig schoolmeisje. Ze kende elkaar nog niet. Ze lopen wat rond en eten een ijsje. Kees een oude man begint Mees, Boelie en panda te volgen. Kees neemt bij Mees en Boelie plaats ondertussen is Panda even naar de openbare wc. Ze besluiten om naar het huis van Mees te gaan. Kees wil hen wederom volgen maar dit maal slaan ze de man neer. De man ligt bewusteloos in het park, Panda berooft de man van tweehonderd gulden die in zijn schoen verborgen was.<br/>\nBij aankomst bij het huis van Mees doet Mees een poging om Panda te versieren. Om Boelie weg te krijgen herinnert Mees aan een afspraak die het in hotel Asiatique had met een journalist. Toen dat was gelukt gingen Mees en Panda met elkaar naar bed.</p>\n<p>De journalist Ernst-Jan Zoon interviewt Boelie. Hij verteld na afloop van het interview dat hij zijn vrouw Etta er van verdenkt dat ze vreemd gaat. Hij heeft daarom ook het verzoek aan Boelie uit te zoeken of zij dus ook daadwerkelijk vreemd gaat.<br/>\nze gaan naar het huis van Ernst-Jan en Etta. Hier gaat Ernst-jan naar een voetbalwedstrijd kijken en zitten Boelie en Etta in de achtertuin. Boelie verleid Etta en samen gaan ze naar het huis van die buren die weg zijn. Maar deze komen onverwachts vroeg thuis. Om uit de problemen te blijven zegt hij dat ze gaslucht roken en dat ze voordezekerheid gingen kijken of alles goed was.</p>\n<p>Mees en Panda geven een feest van het geld dat ze hadden gestolen van Kees.<br/>\nEtta die dronken is maakt ruzie met haar man. Daarna word ze door Boellie naar een bed op de zolderkamer geleid. Panda wordt door jens naar huis gebracht. Mees ziet een jongen uit het zolderraam springen in zweeft naar beneden doormiddel van een paraplu. Dat moment voelt Mees zich geel gelukkig.<br/>\n </p>\n<p><strong>Recensie</strong></p>\n<p>Ik vond het boek te oubollig geschreven dit komt omdat  het al een oud boek is. dit gold ook voor het taalgebruik. Daarnaast vond ik het een matig verhaal en ook zeer onrealistisch. Bijvoorbeeld: Iemand van 15 gaat normaal niet mee met een ma van 25 om samen het bed in te duiken. Het is ook niet normaal dat een interviewer aan de geïnterviewde persoon vraagt of dat hij op zijn vrouw wil spioneren. Het komt er eigenlijk op neer dat ik dit boek niet zou aanraden voor mijn leeftijdsgenoten omdat zij waarschijnlijk het taal gebruik ook te lastig vinden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4141890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een vlucht regen wulpen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>een vlucht regen wulpen</strong></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Auteur:</p>\n</td>\n<td>\n<p>Maarten 't Hart</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Genre:</p>\n</td>\n<td>\n<p>Psychologische fictie</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Niveau:  </p>\n</td>\n<td>\n<p>4</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Samenvatting</strong></p>\n<p>Maarten weet al vanaf de kleuterklas dat hij bioloog wil woorden. Zijn vader is tuinder en wil dat als Maarten klaar is met school hij de onderneming van zijn vader overneemt. Maarten wil dit niet. De vader van Maarten is niet blij met Maarten zijn keuze voor een studie. Maartens gezin is zeer gelovig zij zijn geen voorstanders van biologische studies.</p>\n<p>Maarten groeit in een klein dorpje op. Al vanaf de kleuterklas leidt Maarten zeer eenzaam. Hij is erg op zich zelf gericht en houd niet van bemoeienis van andere mensen. Zijn hele basisschoolperiode brengt hij dan ook in zijn eentje door.</p>\n<p>Als hij naar de middelbare school gaat verandert er nog niet veel Maarten wordt daarin tegen wel verliefd op zijn klasgenoot Martha. In zijn ogen is Martha een onbereikbaar meisje dus hij houdt haar zoveel mogelijk op afstand. Ondanks de afstand fantaseert Maarten wel regelmatig over haar en ziet hij al een leven met haar voor zich.</p>\n<p>Na zijn middelbare school gaat hij biologie studeren met de richting celbiologie. Vlak na zijn toelatingsexamen overlijdt zijn vader. De vader van Maarten is nog steeds niet blij met de studiekeuze en geeft Maarten het gevoel dat hij zijn studie toch niet gaat halen. Toch besluit hij om toch zijn studie biologie te gaan doen. Zijn moeder overlijd ook dit resulteerde dus dat Maarten wees werd nu was hij nog eenzamer.</p>\n<p>Maarten blijft lange tijd met de dood van zijn ouders zitten. Een gedachte vertelt hem dat hij nog maar twee weken te leven heeft. Maarten wouw hierin alle leuke dingen doen die die nog niet had gedaan. Voor afleiding besluit hij om naar zijn laboratorium te gaan. Hier onderzoekt hij of hij een kloon van mensen kan maken.</p>\n<p>Maarten uitgenodigd op naar een congres in Bern te gaan. Hij besluit naar Zwitserland te vertrekken en bij zijn collega's Ernst en Adriana in te trekken. Hij vermaakt zich in Bern, totdat Ernst en Adriana besluiten om een wandeltocht door de bergen te maken. Tijdens deze wandeltocht valt Maarten. Hij weet er goed vanaf te komen.</p>\n<p>Tijdens een schoolreünie voordat hij naar Zwitserland vertrok ontmoet Maarten de zus van Martha. Hij vond de zus van Martha heel erg veel op Martha lijken en dacht eerst dat het Martha zelf was. Omdat Martha is dan nog steeds zijn grote liefde en hoopte hij via contact met de zus van Martha uiteindelijk met Martha contact te krijgen. Die nacht heeft Maarten koorts en droomt hij in zijn koortsbui over Martha. Tijdens die droom besluit Maarten zijn isolement te accepteren.</p>\n<p> </p>\n<p><strong>Recente</strong></p>\n<p>Ik had niet veel van het boek verwacht voordat ik er aan begon. Dit kwam omdat ik het een saaie kaft vond hebben. Dit zorgde tevens wel voor een aangename verrassing. Het boek was makkelijk geschreven hierdoor was het makkelijk voor mij te lezen. Het boek heeft een mooi emotioneel verhaal dit maakt het boek ook blijvend interessant. Het gene wat ik minder vond was dat het een heel erg biologische achtergrond heeft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4141925"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "de laatste daggen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Samenvatting</strong></p>\n<p> </p>\n<p>Het boek begint met een wetenschappelijk verslag van professor P. Rijnierse, hij doet onderzoek naar de moord in de Witte Sluis, de boerderij van Kapteyn.<br/>\nIn deel I gaat het over dokter Cornelis Boon en zijn vrouw. De huisarts geneest bijna nooit een patiënten en is overgeplaatst naar een klein dorp. Dit komt omdat er klachten waren, van onder andere seksuele intimidatie. Cornelis Boon gebruikt opiaten dit zorgt ervoor dat hij vaak niet te begrijpen is. Op een gegeven moment komt er een vrouw bij Nella Boon langs die zegt dat ze een kind van de dokter draagt. Nella verzint een list zodat deze vrouw geen abortus gaat plegen. Dit zou tegen haar geloof in zijn. De vrouw bevalt. Dit alles vertelt ze niet tegen Cornelis Boon. Pas toen de zoon 18 jaar geworden was vertelt ze het. De volgende dag was Boon vertrokken.</p>\n<p><br/>\nIn deel II gaat het wel over de boerderij van Kapteyn. Er komt een jonge knecht naar binnen dit blijkt later de zoon van Boon te zijn.<br/>\nDe familie bestaat uit een boer en zijn vrouw met een tweeling. De jongen genaamd Zeger, wordt gewaardeerd maar de dochter Rebecca, is een ongewild kind. De moeder Louise is het meisje dat het kind van de dokter op de wereld heeft gebracht dus de knecht is eigenlijk haar zoon. Doordat het slecht gaat met Simon Kapteyn begint hij te twijfelen over God. Peregrino vertelt Simon dat de geest van Abraham in hem zit en dat hij daarom zijn eerste kind moet offeren. Dit zou de geest van Abraham laten rusten. Louise wil niet dat Zeger wordt geofferd. Ze verzint een list. De knecht zou het eerste kind zijn. Dit is niet waar maar hierdoor spaart ze wel het leven van haar eigen zoon. Als er op een gegeven moment alleen nog maar gebeden en gezongen wordt in het huis komt er een meisje uit het dorp, Kitty in de boerderij.</p>\n<p>Volgens Peregrino is zij bezeten door de Duivel en moet de Duivel verdreven worden. Zeger ziet tijdens dat ritueel de Duivel overgaan naar Peregrino en hij begint hem te slaan en te schoppen. Anderen doen mee, totdat Peregrino helemaal verminkt is en dood. Zeger en Simon Kapteyn vinden dat er een offer gemaakt moet worden. Zeger weet Simon over te halen dat niet hij maar de knecht zijn eerste zoon is. Samen met de knecht trekken ze naar een afgelegen plek waar hij word geofferd.</p>\n<p><br/>\nIn deel III ligt er een doodzieke zwerver op het station. Hij zegt dat hij op zoek is naar zijn zoon. Later verschijnt Nella Boon op het station en zij wil Cornelis Boon mee terug nemen naar huis,maar Cornelis Boon overlijdt voordat er een dokter aanwezig is.  </p>\n<p> </p>\n<p><strong>recentie</strong></p>\n<p>Het boek is lastig geschreven maar zelfs daardoor laat het me niet weerstaan dit een goed boek te noemen het verhaal was zeer boeiend. Het boek had wel wat minder gelovig over hoeven komen. Ik vind het verhaal goed omdat het maar een duistere bedoeling is. Want het offeren van een persoon is we lhee luguber. Doordat het afspeelt op een boederij hulpt dit mee aan het verduisteren van het verhaal.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4144320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De helleveeg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Samenvatting<em>.</em></strong></p>\n<p> </p>\n<p>Albert Egberts haalt in deze roman herinneringen op aan zijn tante Tiny van der Serckt. Zij is de jongste zus van zijn moeder en wordt door de familie Tientje Poets genoemd. Zij is altijd aan het poetsen, ook bij anderen. Tiny heeft een scherpe tong en een slecht humeur. In haar jonge jaren was zij een schoonheid. Ze is altijd een goedgeklede, mooie dame gebleven.</p>\n<p>Tiny is voortdurend bezig haar familieleden te kwetsen en te kleineren, met name haar ouders en haar oudste zus Hanny. Ook met haar man Koos maakt ze steeds ruzie.</p>\n<p>Toen Albert Egberts klein was, had hij bewondering voor zijn tante Tiny. Zij is twaalf jaar ouder dan hij, en hij mocht bij haar in bed als hij bij zijn grootouders logeerde. Ze vertelde hem spannende verhalen.</p>\n<p>Als Tiny getrouwd is met Koos Kassenaars en in Breda woont, komen ze nog steeds iedere zaterdag naar het ouderlijk huis om haar ouders het leven zuur te maken. Albert gaat daar dan ook naartoe. Niet omdat hij het gezellig vindt, maar omdat hij de illusie heeft dat zijn aanwezigheid 'erger kon voorkomen'. Hij heeft medelijden met zijn grootouders.</p>\n<p>Later, als hij 26 is en Tiny 38, bezoekt hij haar in Breda. Hij wil achter haar geheim komen en hij wil seks met haar. Ze belanden in bed met een chocolade-ei, net als vroeger. Albert is impotent.</p>\n<p>Er wordt steeds meer duidelijk over 'het hele erge' dat Tiny op haar veertiende is overkomen. Als oudste zus Hanny in het verpleeghuis zit en Tiny op bezoek komt, vertelt Tiny wat er vroeger is gebeurd.</p>\n<p>Toen ze veertien was, werd ze regelmatig geroepen door de vrouw van schoenmaker Nico van Dartel, een vriend van haar ouders. Zijn dochter Nelleke was haar vriendin. '\"Hij heeft zin,\" zei ze dan. En dan ging ik met haar mee. Hierheen.\" Ze wees op een oude divan in de hoek van de werkplaats. \"Daar gebeurde het. Soms met Nelleke erbij. Nelleke vond het fijn als ik er ook was. Ze is bang voor haar eigen papa\".</p>\n<p>Tineke wordt zwanger en haar oudere zus Hanny gaat met haar naar de dokter. Die verwijst hen naar het ziekenhuis, waar de gynaecoloog een abortus weigert. Dat doet men niet in een katholiek ziekenhuis. Thuis geloven de ouders niet wat hun vriend Nico gedaan heeft. 'Ga je mond spoelen, jij. Naar boven. Uit mijn ogen', zegt haar vader. Haar moeder komt met een bakje zeepsop aanzetten, en laat Tineke telkens weer gorgelen en spugen boven de lampetkan. Hanny en Tineke gaan naar een vrouw die de vrucht bij haar weghaalt en dat zo klungelig doet dat onvruchtbaarheid het gevolg is. Dit zorgt bij Tiny levenslang voor kwaad bloed. Tegenover haar ouders, haar zus Hanny en de hele wereld.</p>\n<p>Als Tiny in de zestig is, krijgt ze longkanker. Ze sterft in een ziekenhuis in Breda. Albert houdt op haar begrafenis een toespraak. Niet het echte verhaal over het leven van tante Tiny, maar 'de januskop van de lach en de traan'. De man van Tiny, Koos Kassenaars, blijkt via de spermabank meer dan honderd kinderen te hebben verwekt. Hij wordt bij de begrafenis begeleidt door twee zoons.</p>\n<p>(Het huwelijk dat Tiny en Koos hadden liep zo slecht omdat ze altijd onenigheid hadden wie er nu de onvruchtbare was).</p>\n<h3> </h3>\n<p> </p>\n<p><strong>recensie</strong></p>\n<p>Ik vond de helleveeg niet super leuk om te lezen, want bij de eerste 100 bladzijdes vond ik het boek een beetje verwarrend en snapte ik niet precies waar het verhaal nou eigenlijk over ging, na die 100 bladzijdes snapte ik het verhaal wel en toen werd het dan toch nog wel een beetje interessant om het boek te lezen. En eigenlijk alle onduidelijkheden in het begin van het boek werden na de 100 pagina's duidelijk dus aan de ene kant vond ik het een moeilijk boek maar ik denk dat veel onduidelijkheden goed zijn want later krijg je antwoorden op de vragen. Dat vind ik dan wel leuk aan het boek dat er veel vragen worden gevormd in het boek en dat je dan wilt weten hoe alles in elkaar zit. Bijvoorbeeld dat je wilt weten waarom tante Tien een hekel heeft aan haar familie en vele andere mensen. Of over welk onderwerp Tineke niet mocht praten van haar ouders.</p>\n<p>Een andere reden waarom ik het boek niet zo leuk vond is omdat me niet echt kon verdiepen of meeleven met de hoofdpersonen. De familie waarover dit boek gaat vind ik een beetje raar en daarom kon ik me niet echt verdiepen in de personages. Ook de handelingen die tante Tien allemaal deed en haar karakter vond ik erg raar. De handelingen zijn vaak ongepast en dat vind ik dan best wel stom.</p>\n<p>Ik vind de opzet van het boek wel goed in elkaar gezet en leuk dat je door de ogen van Albert de neef van tante Tien, eigenlijk heel de geschiedenis van tante Tien en haar ouders en zus te weten komt omdat Albert eigenlijk zelf ook niet weet hoe het in elkaar zat. En leuk maar tegelijkertijd ook wel grappig dat de grootste geheimen of belangrijkste dingen verteld worden tijdens een gebeurtenis waarbij het eigenlijk ongebruikelijk is om het dan te onthullen bijvoorbeeld tijdens het feest van opa en oma en tijdens de crematie van Hanneke.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2477745"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2477732"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2477733"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2477735"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2477737"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2477738"
                        },
                        "sections": []
                    },
                    {
                        "title": "Perenbomen bloeien wit",
                        "reference": {
                            "value": "2477739"
                        },
                        "sections": []
                    },
                    {
                        "title": "Magnus",
                        "reference": {
                            "value": "2477740"
                        },
                        "sections": []
                    },
                    {
                        "title": "Romantisch ei",
                        "reference": {
                            "value": "2477741"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een heftig diner",
                        "reference": {
                            "value": "2477742"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oorlog en terpentijn",
                        "reference": {
                            "value": "2477743"
                        },
                        "sections": []
                    },
                    {
                        "title": "maand vol oplossingen",
                        "reference": {
                            "value": "2477744"
                        },
                        "sections": []
                    },
                    {
                        "title": "het leven is vurrukkulluk",
                        "reference": {
                            "value": "4109011"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een vlucht regen wulpen",
                        "reference": {
                            "value": "4141890"
                        },
                        "sections": []
                    },
                    {
                        "title": "de laatste daggen",
                        "reference": {
                            "value": "4141925"
                        },
                        "sections": []
                    },
                    {
                        "title": "De helleveeg",
                        "reference": {
                            "value": "4144320"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2477745"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}