{
    "documentAuthors": [
        "lieke wertenbroek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "lieke wertenbroek",
            "referenceName": null,
            "reference": {
                "value": "45048"
            },
            "firstName": "lieke",
            "infix": null,
            "lastName": "wertenbroek",
            "emailAddress": "153935@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-12T14:09:36Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 86556,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-03-12T14:09:36+01:00",
    "dateCreated": "2016-09-28T08:58:35+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "wertenbroek, lieke",
                "reference": {
                    "value": "45048"
                },
                "firstName": "lieke",
                "infix": null,
                "lastName": "wertenbroek",
                "emailAddress": "153935@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/86556/"
    },
    "sections": [
        {
            "reference": {
                "value": "2477847"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2477848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477850"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2477852"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2477853"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/766c4a8fd2ea007000d7fec1d8aaefdd373889c5.jpg\" class=\"height-319-pixels width-376-pixels float-right\"/>Boek 1: De kleine blonde dood - Boudewijn Büch, Niveau 2 ( 2/5 Sterren )</p>\n<p>Boek 2: Schone handen - René Appel, Niveau 1 ( 4/5 Sterren )</p>\n<p>Boek 3: Perenbomen bloeien wit - Gerbrand Bakker, Niveau 3 ( 5/5 Sterren )</p>\n<p>Boek 4: Maar buiten is het feest - Arthur Japin, Niveau 4 ( 4/5 Sterren )</p>\n<p>Boek 5: IV - Arjen Lubach, Niveau 3 (2/5 Sterren )</p>\n<p>Boek 6: De laatkomer - Dimitri Verhulst, Niveau 3 ( 3/5 Sterren )</p>\n<p>Boek 7: Verloren zoon - J. Bernlef, Niveau 2 ( 2/5 Sterren )</p>\n<p>Boek 8: Lieveling - Kim van Kooten, Niveau 2 ( 4/5 Sterren )</p>\n<p>Boek 9: Vals licht - Joost Zwagerman, Niveau 3 ( 4/5 Sterren )</p>\n<p>Boek 10: Het smelt - Lize Spit, Niveau 3 ( 4/5 Sterren )</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477854"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1: De kleine blonde dood - Boudewijn Büch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>25-11-'16</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c02f9ee06d5d075812ce5b4c36c8be9c71c5fab8.jpg\" class=\"height-375-pixels width-233-pixels float-right\"/></p>\n<p><strong>LEESVERSLAG BOEK 1</strong></p>\n<p> </p>\n<p><strong><em>Wie zich voorstelt dat iets wat hij liefheeft, tenietgaat, zal zich bedroeven; daarentegen zal hij zich verheugen bij de gedachte dat het behouden blijft. Spinoza</em></strong></p>\n<p><strong><em>De kleine blonde dood - Boudewijn Büch</em></strong></p>\n<p> </p>\n<p><em>hij stond op en begon me te slaan. Hij sloeg maar door. \"hij is in Duitsland geweest, hij is in dat verdomde Duitsland geweest! Je bent mijn kind niet meer! Ik wil geen Duitse vlinders. Je gaat naar een tehuis.</em></p>\n<p> </p>\n<p>Het eerste verhaal gaat over Boudewijn Büch (de hoofdpersoon) als hij klein is. Zijn vader heeft een trauma overgehouden aan de oorlog. Dit heeft heel veel invloed op de sfeer in het gezin. Er is vaak ruzie, de moeder van Boudewijn wordt mishandeld en alles wat met de Duitsers te maken heeft haat hij. Hierdoor heeft Boudewijn nooit een normale jeugd kunnen hebben. <span style=\"background-color:#FFFF00;\">Ik vind dit gedeelte van het verhaal heel heftig door wat hij allemaal mee heeft gemaakt.</span></p>\n<p>Het tweede deel van het verhaal gaat ook over Boudewijn, maar het speelt zich ongeveer 15 jaar later af. Boudewijn krijgt een kindje, Micky. Helaas is de relatie tussen Boudewijn en zijn vrouw Mieke niet meer zoals het was. Mieke is een alcoholist. Hierdoor hebben zij en Boudewijn vaak ruzie, waar Micky weer last van heeft.</p>\n<p>Als Micky 5 jaar is raakt hij in coma door een gezwel in zijn hersenen. Boudewijn besluit uiteindelijk om een einde aan het leven van zijn zoontje te maken. Dit valt hem erg zwaar. Daarnaast is Boudewijn homoseksueel. Hierom verbreekt de vader van Boudewijn het contact met Boudewijn. Uiteindelijk pleegt de vader van Boudewijn zelfmoord, zonder dat Boudewijn goed afscheid heeft kunnen nemen. Aan het einde van het boek is Boudewijn helemaal alleen over. Hij heeft geen contact meer met Mieke en zijn vader en zoontje zijn allebei dood. Het 2<sup>de</sup> deel vind ik ook heel heftig en zou zelf niet zo'n dingen willen meemaken.</p>\n<p> </p>\n<p>Het verhaal is een autobiografie van de schrijver althans dat wordt gezegd. Het is nooit aangetoond dat Boudewijn Büch een zoon heeft gehad. Het boek is personaal geschreven. Het is heel moeilijk te begrijpen dat een persoon zoveel extreme dingen heeft meegemaakt in zijn leven. <span style=\"background-color:#FFFF00;\">Ondanks de twijfel of het echt een autobiografie is of niet vind ik het een heel heftig verhaal en vind ik heel erg dat iemand zo geleefd heeft.</span></p>\n<p> </p>\n<p><span style=\"color:#000000; background-color:#FFFF00;\">Ik vond het een zielig boek door alle verschrikkelijke dingen die er gebeuren in het boek maar toch vond ik het geen leuk boek want ik hou niet zo van deze genre. Ik kreeg wel op veel plekken medelijden met vooral de vroegere Boudewijn maar er zijn ook momenten waar ik ook medelijden had met de oudere Boudewijn. Het boek vond ik op sommige plekken heel verwarrend omdat er twee verschillende verhalen door elkaar liepen. Het was voor mij ook heel moeilijk om jezelf in de hoofdpersoon te plaatsen, omdat het verhaal in het boek zich in een hele andere tijd afspeelt dan dat we nu leven. Het verhaal dat verteld wordt is heel lang en ik had niet meer het gevoel dat ik door wilde lezen. Voordat ik aan het boek was begonnen had ik een heel ander verhaal verwacht door de titel, ik had niet een heel levensverhaal verwacht. De titel trok me wel heel erg aan want ik wilde heel graag weten wat de schrijver ermee bedoelde maar ik weet het na het lezen van het boek nog niet goed , ik denk dat het te maken heeft met het zoontje.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477855"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2: Schone handen - René Appel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/aa5dcb8b2178182924d380ce26e4c1f945761e46.jpg\" class=\"height-285-pixels width-412-pixels float-right\"/>20-6-'17</strong></p>\n<p><strong>LEESVERSLAG BOEK 2</strong></p>\n<p> </p>\n<p><strong><em>You can check out any time you like, but you can never leave.\"The Eagels, Hotel California\"</em></strong></p>\n<p><strong><em>Schone handen - René Appel</em></strong></p>\n<p> </p>\n<p><em>\"Hij wilde haar verrot trappen. Dood moest ze…. Weg, kapot, finaal kapot, dat achterlijke, dikke wijf.\"</em></p>\n<p>het boek is een psychologische of literaire thriller, dit is een reden waarom ik dit boek had gekozen. <span style=\"background-color:#FFFF00;\">het was erg spannend op sommige stukken in het boek en het einde was niet voorspelbaar.</span> Het boek heeft 2 perspectieve. Het ene perspectief is het verhaal dat verteld wordt uit het oog van Sylvia, het andere verhaal wordt verteld uit het oog van Eddie.</p>\n<p>De schrijver van het boek is René Appel, hij schrijft nu vooral scenario's maar hij schreef boeken in een paar verschillende genres en voor verschillende leeftijdscategorieën.</p>\n<p>Het boek gaat over één gezin (Sylvia en Eddie en hun kinderen). Het gezin woont in Amsterdam en ze hebben genoeg geld. Alleen het geld is niet zuiver want Eddie werkt namelijk in het criminele circuit. Sylvia heeft hier heel veel problemen mee en neemt na een lange tijd dan toch de beslissing om weg te gaan bij Eddie. Ze vlucht met haar kinderen en bouwt ergens anders een nieuw leven op. Eddie denkt dat Sylvia een ander leven zonder al dat geld niet aan kan en dat ze toch wel weer terug komt naar hem. Ondertussen heeft Eddie veel problemen met zijn zakenpartners, hierdoor hebben de vrienden van Eddie steeds minder vertrouwen in hem. Ze zijn Namelijk bang dat Sylvia naar de politie zal stappen want zij weet namelijk van veel mensen de naam die ook in het criminele circuit zitten. Ook is de minnares van Eddie zwanger en zo stapelen zijn problemen steeds meer op. Hierdoor gaat Eddie rare dingen doen om zijn ouwe leven terug te krijgen, dus zijn gezin terug en zijn financiën op orde. Hij stalkt Sylvia en doet aan brandstichting en is betrokken bij een aanrijding maar Sylvia komt niet bij hem terug. Omdat Sylvia niet terug komt bij Eddie neemt Eddie het besluit en ontvoert Eddie haar kinderen. Dit pikt Sylvia niet en het loopt zo fout dat Sylvia uiteindelijk Eddie vermoordt. Sylvia zorgt ervoor dat het dode Lichaam van haar man verdwijnt en ze door kan met haar nieuwe leven zonder lastig gevallen te worden.</p>\n<p><span style=\"background-color:#FFFF00;\">Van dit boek is ook een film gemaakt, deze film heb ik dan ook gezien. Je zag wel wat overeenkomsten tussen het boek en de film zoals het stalken en het brandstichten ook komt het overeen dat Sylvia Eddie heeft vermoord alleen de manier waarop is anders. De Details zijn vooral anders.</span></p>\n<p><span style=\"background-color:#FFFF00;\">Ik vond het een leuk boek en erg spannend, ook kon ik het makkelijk volgen want er werd bijna niet van tijd veranderd. Wel werd er soms een stuk uit het oogpunt van Eddie vertelt en dan weer uit het oogpunt van Sylvia dit was soms even omschakelen. Maar dit was aan de andere kant wel fijn want hierdoor kun je je nog beter inleven in het verhaal want je weet hoe het wordt beleeft van twee kanten. De Titel vind ik erg creatief bedacht en na het lezen van het boek snap je ook waarom de titel bij het boek past. Ik zou het boek zeker aanraden!</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477856"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3: Perenbomen bloeien wit - Gerbrand Bakker",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b073dfdc251f0aefdb39f2b00a1fb20afee1120d.jpg\" class=\"height-427-pixels width-266-pixels float-right\"/>20-6-'17</strong></p>\n<p><strong>LEESVERSLAG BOEK 3</strong></p>\n<p> </p>\n<p><strong><em>'Dit boek ademt dezelfde verstilde sfeer als Boven is het stil. Aan de licht weemoedige toon merk je al dat er iets onheilspellends staat te gebeuren.' - de Volkskrant</em></strong></p>\n<p><strong><em>Perenbomen bloeien wit - Gerbrand Bakker</em></strong></p>\n<p><em>\"klaas pakte Gersons linkerhand vast. Hij wreef met zijn duim over de bovenkant van de hnd. Gerson deed niets terug. Het was vreemd. Als je naar mensen kijkt, als je ze aankijkt, kijk je ze in de ogen. Je staart niet naar de mond of de neus van mensen als je met ze praat of als ze de hand schudt. Zelfs wanneer iemand met dichte ogen in een bed ligt, kijk je hem toch aan.\"</em></p>\n<p> </p>\n<p>het boek is een jeugdroman. Het boek wordt verteld uit het ik-perspectief, dit is niet steeds hetzelfde persoon. Ik heb dit boek gekozen door het verhaal dat verteld wordt. De schrijver van het boek is Gerbrand Bakker, hij heeft met dit boek geen prijzen gewonnen maar met andere boeken wel vooral met \"Boven is het stil\". Perenbomen bloeien wit was zijn 3<sup>e</sup> boek en is uitgebracht in 1999. Eerst vond ik de titel heel raar en wist ik echt niet wat het met het boek te maken zou moeten hebben, maar na een stuk gelezen te hebben werd het al snel duidelijk wat de titel betekend. Namelijk Gerson is blind geworden door een auto ongeluk en het ongeluk is ontstaan omdat ze allemaal naar de wit bloeiende perenbomen zaten te kijken.</p>\n<p>Het boek gaat over een gezin waarvan de moeder hun heeft verlaten en met een andere man is vertrokken naar Italië. Het gezin bestaat nu nog uit vader Gerard, de tweeling klaas en kees, de jongste zoon Gerson en de hond Daan. De jongens speelde toen ze klein waren altijd het spelletje zwart. Het was een zoek spel waarbij je je ogen niet open mocht doen en naar een uitgekozen plek moest lopen. Wie als eerste op die plek is heeft gewonnen. Maar dit spelletje werd voor Gerson werkelijkheid nadat ze een ongeluk hadden gehad met de auto. Gerson kwam in het ziekenhuis terecht en lag eerst in coma en toen hij bij kwam kon hij niet meer zien want hij was blind geworden. Verder in het boek wordt verteld hoe hij verder revalideert en hoe hij en zijn familie met het blind zijn omgaan. Totdat Gerson een meertje in ging… hij kwam niet meer boven. Hij werd begraven op een plek die dicht bij een plek lag die hij vaak uitkoos voor het spelletje zwart.</p>\n<p><span style=\"background-color:#FFFF00;\">Het boek was heel interessant en heel zielig. alles werd verteld in chronologische volgorde dit was heel fijn om te lezen. Ook was het boek niet dik maar er werd precies genoeg verteld. Het is wel lastig om je in te leven in het leven van de hoofdpersoon, omdat deze blind is maar door het spelletje en hoe dingen omschreven worden kun je je er wel iets bij voorstellen. Ik zou het boek zeker aanraden aan de anderen. Qua taal was het boek ook fijn en makkelijk om te lezen.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4: Maar buiten is het feest - Arthur Japin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5322f6842b2b8095ad947af63f491f81402ee558.jpg\" class=\"height-335-pixels width-414-pixels float-right\"/>20-6-'17</strong></p>\n<p><strong>LEESVERSLAG BOEK 4</strong></p>\n<p> </p>\n<p><strong><em>'De beste camouflage is je eigen persoonlijkheid omdat niemand zal willen geloven dat die echt is.' - Fedor Dostojevski</em></strong></p>\n<p><strong><em>Maar buiten is het feest - Arthur Japin</em></strong></p>\n<p><em>\"Er zijn maar twee plekken waar je niets kan overkomen. Wij hebben dat al jong geleerd. Helemaal veilig ben je op weggeborgen in het donker, zodat geen mens je zien kan, of in het volle licht van de schijnwerpers, waar niemand je kan missen.\"</em></p>\n<p> </p>\n<p>het boek is een roman geïnspireerd op het leven van Karin Bloemen, het leek me een heel interessant boek omdat ik Karin Bloemen natuurlijk ken van tv maar je het verhaal niet achter haar weet, en dit verhaal wilde ik graag weten. De schrijver van het boek is Arthur Japin. Hij is acteur geweest en heeft verschillende dingen geschreven zoals scenario's, toneelstukken en boeken ook heeft hij een paar prijzen gewonnen. Dit boek kwam in 2012 uit en is een van zijn laatste boeken tot nu toe.</p>\n<p>Het boek is anders ingedeeld dan de meeste boeken, want je hebt 4 hoofdstukken die ook weer uit kleinere hoofdstukjes bestaan. Het verhaal wordt dan ook uit verschillende perspectieven verteld. Ook speelt het boek  zich niet op een moment af, maar op heel veel verschillende momenten. Ze laten namelijk Zonne in haar jeugd zien, wanneer ze misbruikt wordt door haar stief vader. Maar ze laten haar ook zien wanneer ze ouder is en wat bereikt heeft in de theaterwereld. De persoon die haar het meeste gesteund heeft was haar muzieklerares. Ik vind het lastig om het boek samen te vatten want er gebeurd zoveel. Het belangrijkste en het deel wat het meeste indruk op mij heeft gemaakt is dat, de moeder een verkeerde man in haar leven heeft gelaten. Een man die bij het hele gezin veel schade heeft aangericht. Ook heeft deze man bij heel veel andere vrouwen schade aangericht hij had seks met ze en nam foto's en had daarmee alle vrouwen in bezit. Ook bekeek deze man alle 3 de dochters en betaste ze, een van de dochters was zwanger van hem en kreeg een kind van hem maar ze is later omgekomen in een brand en het laatste wat ze zei was dat Lotte niet in de handen mocht komen van haar stiefvader. Er kwam een rechtszaak over wie de voogdij van het kind kreeg. De rechtszaak was gelukkig gewonnen door Zonne. Het einde van het boek is dat ook een mooi beeld van Zonnen met Lotte.</p>\n<p> </p>\n<p><span style=\"background-color:#FFFF00;\">Het is een heel heftig verhaal en ik zou echt niet in haar schoenen willen staan het einde vind ik wel heel mooi en vredig, en had ook gehoopt dat het zo zou aflopen. het boek was heel duidelijk maar soms wat lastig om te lezen. Toch zou ik het boek zeker aanraden aan andere.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477858"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5: IV - Arjen Lubach",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0b867831f7750e5362693ce0fe917e214b51894b.jpg\" class=\"height-375-pixels width-241-pixels float-right\"/>21-6-'17</strong></p>\n<p><strong>LEESVERSLAG BOEK 5</strong></p>\n<p> </p>\n<p><strong><em>IV - Arjen Lubach</em></strong></p>\n<p><em>\"Joost Doorman is als eerste wakker. Zonlicht stroomt door de kier tussen de gordijnen door de slaapkamer binnen. Ze zijn in Frankrijk, in het vakantiehuis an de familie van Elsa.\"</em></p>\n<p> </p>\n<p>Het boek is een Thriller, het is alleen een ander soort niveau dan de meeste thrillers. Het verhaal is chronologisch verteld, soms wordt er korts iets over het verleden verteld maar dat is niet vaak. Het verhaal speelt zich in een paar dagen af.</p>\n<p>De hoofdpersoon uit het boek is Elsa Ruys (ze is een wiskundige). Zij is een van de belangrijkste vertellers van het boek. Het boek is namelijk op gebouwd uit drie delen en die delen zijn ook weer opgebouwd uit meerdere hoofdstukken. Bij een nieuw hoofdstuk krijg je meestal ook een andere verteller.</p>\n<p>Het verhaal dat beschreven wordt in het boek begint in Frankrijk met Elsa haar man en haar kind. Ze wordt opgebeld en krijgt te horen dat haar vader vermoord is en dat ze naar Amsterdam moet komen. Dit doet ze en wanneer ze in Amsterdam is gearriveerd wordt ze door een politieagent opgehaald, althans ze denkt dat het een politieagent is. ze wordt ondervraagt en krijgt allemaal voorwerpen voor zich. De mannen zijn helemaal geen politieagenten maar ze willen haar de schuld geven van de moord. Hier komt ze achter en ontsnapt van die mannen maar nu verdenkt de politie haar van moord. Elsa gaat op onderzoek uit om uit te vinden waarom zij beschuldigd zou worden van moord op haar eigen vader. Na lang zoeken heeft ze het antwoord gevonden. Elsa is de erfgename van het koninklijkhuis. Alle hints die ze had gevonden wezen naar het familiehuis in Frankrijk, dus ging ze er gelijk naartoe. Daar vond ze DNA van Willem III die haar vader verzamelt had, hiermee had ze dus bewijs dat zij de koningin zou worden. Ondertussen kwamen de mannen die zich voordeden als politieagent en Prins Willem Alexander binnen. Alles in het huis werd opgenomen en uitgezonden. Maar dit wisten de mannen niet. Dus Prins Willem Alexander eiste het DNA op maar kreeg het niet dus pakte hij het zelf en vluchtte hij. Doordat alles werd uitgezonden werd hij snel gepakt maar hij blies zichzelf en het bewijs op. Maar iedereen had het bewijs niet meer nodig want het was gefilmd dus er was nieuw bewijs.</p>\n<p><span style=\"background-color:#FFFF00;\">Het was een spannend boek omdat er veel dingen gebeurde die de meeste mensen niet mee maken in het dagelijkse leven. Ik vond het boek gemiddeld was niet dat ik heel erg de neiging had om verder te lezen, ook vond ik dat er teveel gebeurde in het boek waardoor het niet realistisch over kwam. Daarom zou ik het boek niet aanraden.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2477859"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6: De laatkomer - Dimitri Verhulst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a7f1d78fb1c4fb1cff37bc2feb71d9a4c91dd461.jpg\" class=\"height-410-pixels width-256-pixels float-right\"/>21-6-'17</strong></p>\n<p><strong>LEESVERSLAG BOEK 6</strong></p>\n<p> </p>\n<p><strong><em>De laatkomer - Dimitri Verhulst</em></strong></p>\n<p><em>\"ik steek de Stryx over en ik neem mee: een tube tandpasta (voor de zottigheid)…..\"</em></p>\n<p>De schrijver van het boek is een Belg. Hij schrijft veel romans waarvan dit boek er een is dit boek kwam uit in 2013. De betekenis van de titel past goed bij de tekst en de schrijver wil er ook zeker iets mee duidelijk maken namelijk: dat je nooit spijt moet hebben van dingen die je gedaan hebt, maar eerder spijt moet hebben van dingen die je niet hebt gedaan. Als je dan te laat komt is je leven voorbij. Het verhaal wordt verteld vanuit de ik-perspectief, <span style=\"background-color:#FFFF00;\">hierdoor kun je je makkelijker verplaatsen in de hoofdpersoon van het boek.</span></p>\n<p>Het verhaal gaat over een man die klaar is met zijn vrouw. Hij heeft gehoord over een meisje uit zijn jeugd die hem wel zag zitten maar hij net durfde, dat ze nu in een tehuis zat voor mensen met dementie. Dit was zijn aanleiding om net te doen of hij aan Dementie leidde. Dit lukte hem gemakkelijk terwijl hij niet veel af wist van dementie alleen de standaard dingen zoals vergeetachtig, dingen doen die hij nooit zou doen en natuurlijk de verkeerde antwoorde geven bij een dementietest. Hierdoor brengen zijn vrouw en kinderen hem naar een tehuis. Om zijn vrouw nog extra te pesten doet hij of hij haar steeds vergeet en geeft haar een andere naam. Ook ziet hij inderdaad zijn jeugdliefde terug in het tehuis. Op een dag gaat hij in een bushokje zitten en komt er een man langs hem zitten die zegt dat hij hem door heeft en dat hij helemaal niet aan dementie leid, hij had namelijk zelf het zelfde gedaan omdat hij een gewoon geen zin meer had om te praten. Nadat hij dit verhaal had gehoor dacht hij ik ben ontmaskerd en ik ben niet origineel dus kan ik maar beter de waarheid vertellen waardoor er veel mediabelangstelling ontstaat. In het laatste hoofdstuk verwacht zijn vrouw een telefoontje over zijn dood. En hij vraagt zich af hoe ze naar zijn bruiloft komt</p>\n<p> </p>\n<p><span style=\"background-color:#FFFF00;\">Ik vond het niet zo'n interessant boek als ik had gedacht, ik had verwacht dat je ook dingen over dementie zou leren en hoe mensen nou echt met personen omgaan die dementie hebben. Dus dat viel me tegen. Toch vind ik het idee wel interessant om te liegen en te spelen alsof je dementie hebt. Ik zou het boek dan ook niet aanraden.  </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3770283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7: Verloren zoon - J. Bernlef",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bef0f6ac23e48b5418f59a7cf045842309798276.jpg\" class=\"height-406-pixels width-253-pixels float-right\"/>16-10-'17</strong></p>\n<p><strong>LEESVERSLAG BOEK 7</strong></p>\n<p> </p>\n<p><em><strong>'dit is wat het eiland zag. Een man, met zijn middel over een wit uitgeslagen boomstam hangend, zijn gezicht in het golvende water, zijn benen wijd gespreid in het zand.'</strong></em></p>\n<p><em><strong>Verloren zoon - J. Bernlef</strong></em><br/>\n<br/>\nHet boek gaat over een Nederlandse regiseur Rob die niet helemaal lekker in zijn vel zit. Omdat hij niet lekker in zijn vel zit gaat hij op een cruise. Tijdens dat hij op een cruise is beland hij op het buitendek, door een hevige storm langs de afrikaanse kust wordt hij over boord gegooid. Hij beland na een tijd rond gedoppert te hebben met een boomstam op de zee op een klein verlaten eiland. Het eiland is verlaten geworden door een ziekte die is uitgebroken jaren geleden hierdoor staat alles er nog. Wanneer hij het eiland verkent heeft beseft hij dat hij echt helemaal alleen is en zich alleen moet redden. Na een paar dagen hoort hij een stem \"merde\" zeggen. hij komt erachter dat er Nederlandse vogels rond vliegen die heel lang geleden met de schepen zijn meegereisd. Ook komt hij een verse hondendrol tegen. De Hondendrol behoort tot een oude hond die nog op het eiland leeft. Hij komt er ook achter dat de stem die hij snachts hoorde van een papegaai was, hij noemde de papegaai Vrijdag. Het enigste wat de man doet op het eiland is alles om te overleven. Hij maakt een vlag en hangt hem op, in de hoop dat een schip de vlag zou zien. Ook houdt hij een dagboek bij. Hij vindt een kartonnen vrouw van een reclame van Nivea, hij herkent de vrouw. Namelijk Suzan, zij is een actrice die hij kent. Sindsdien schreef hij zijn brieven aan haar. De voorraad voedsel die hij had gevonden begon op te raken dus moest hij opzoek naar nieuw voedsel. Hij vindt door de hond een paar eieren, deze neemt hij mee en eet elke dag van één ei de inhoud. Nog steeds is Rob bezig om van het eiland af te komen. Hij vindt bijv. een lens van een camera waarmee hij een vuur maakt, helaas begint het te regenen dus mislukt het plan. Na een lange rijd voelt Rob zich steeds slechter maar ook vermoeder. Zijn voedsel raakt op en hij schrijft nog een laatste brief aan Suzan. In deze brief vertelt hij de waarheid over zijn echte vader. Hij kruipt naar het strand waar hij was aangespoeld en sterft.</p>\n<p>Het Boek is een roman. Ook is het verhaal fictie dit merk je tijdens het lezen. <span style=\"background-color:#FFFF00;\">ik had het boek gekozen als eerst door de vrolijke roze kaft, maar ook door de mysterieuze titel. Het verhaal dat vertelt wordt was wel een beetje zoals verwacht het einde was wel het tegenovergestelde van wat ik had verwacht. Het einde was namelijk erg verdrietig en ik dacht dat het boek vrolijk zou eindigen. Ik vond het boek niet heel leuk omdat er niet echt iets veranderd in het verhaal. Het verhaal wordt vertelt door de schrijver, soms is het de schrijver zelf en soms wordt er een stuk vertelt vanuit het eiland. Het wordt heel neutraal vertelt waardoor het een beetje saai is. Ook vind ik de hoofdpersoon niet echt een interessant persoon waardoor ik het ook een beetje saai vond. Ik vond het verhaal achter de brieven en de titel wel heel mooi. Omdat dit eigenlijk niks met het eiland te maken heeft. Het boek was best makkelijk om te lezen, omdat er op een zakelijke manier allerlei gebeurtenissen worden beschreven. Maar ik zou het boek niet aanraden aan iemand anders.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3770967"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8: Lieveling - Kim van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/834278a2eef9703a9cc77a9bb01f353a41c76c50.jpg\" class=\"height-261-pixels width-398-pixels float-right\"/>28-02-'18</strong></p>\n<p><strong>LEESBOEKVERSLAG 8</strong></p>\n<p> </p>\n<p><em><strong>\"Er zijn hier geen andere meisjes zoals ik. Ik zie het aan ze. Ze zijn anders. Ik zie het aan hun ogen, ze kijken vrolijker. Dommer. Omdat ze niet bij alles hoeven na te denken. Ik heb soms het gevoel dat mijn hoofd uit elkaar knalt van het denken. Want het is niet alleen op woensdag, vrijdag en zondag. Het kan altijd gebeuren. Ik durf 's avonds niks meer te drinken, want als ik 's nachts moet plassen hoort hij me op de trap. Hij heeft net zulke oren als ik.\"</strong></em></p>\n<p><strong><em>lieveling - Kim van Kooten</em></strong></p>\n<p> </p>\n<p>Het boek gaat vooral over Puck. Puck en haar moeder verhuizen op een dag naar een kapitale villa in Zwijndrecht. Hier woont de nieuwe man van Pucks moeder. Puck noemt de nieuwe man van haar moeder 'ome meneer'. Hij overlaad Puck met cadeaus en wast haar iedere zondag, woensdag, en vrijdag. Terwijl Puck zulke diepgaande gesprekken heeft met haar vader, toont hij helemaal geen interesse in haar moeder. Omdat ze nog niet oud genoeg is, begrijpt ze niet dat het heel raar is dat haar vader haar met zijn handen afdroogt. Dat is niet het enige wat er vreemd aan is. Hij heeft er 'moeite mee' om haar in en uit bad te krijgen en heeft Puck dus in rare houdingen vast. Hij heeft zijn hand tussen haar benen en soms steekt hij daar zelfs een vinger naar binnen. Ook legt hij soms haar hand om zijn geslachtsdelen heen. Dan moet ze daar even aan zitten. Daarnaast maakt haar vader elke zondagochtend van Puck een foto terwijl ze naakt is. Dit blijft een paar jaar aanhouden en na een tijdje begrijpt Puck wat hier gaande is. Door een gebroken been en ondervoeding komt Puck in het ziekenhuis te liggen en meester Hofslot, waarmee ze een heel goede band heeft, komt ook nog langs. Ze wilde het al een tijdje tegen hem zeggen en heeft nu genoeg moed om het eruit te gooien. Nu meester Hofslot het wist, werd er actie ondernomen en werden Pucks moeder en haar oma ook ingelicht. Ook heeft Puck aangifte gedaan bij de politie. Pikkedoos was een paar dagen het land uit en in die tijd hebben ze het huis leeggehaald terwijl Puck ook alweer thuis was. Ze hebben de €100.000 van de rekening van Pikkedoos kunnen halen en de kluis werd met veel kracht ook geopend. Daarin zaten alle foto's die elke zondagochtend van Puck werden genomen. Deze heeft Puck ook meegenomen. Ze zijn vertrokken naar Rotterdam, maar Pucks moeder strooide met het geld en gaf ook elke week ruim €200 aan haar moeder. Na een tijdje konden ze er niet meer van rondkomen en werd het zo erg dat ze weer terug zijn gegaan naar Pikkedoos nadat de aangifte was ingetrokken.</p>\n<p>Het boek is een roman. Ik had voor dit boek gekozen omdat veel mensen in mijn opgeving het boek gelezen hadden en het boek aan mij aanraadde, toen werd ik toch wel benieuwd naar het boek. <span style=\"background-color:#FFFF00;\">De titel past goed bij het verhaal in het boek, namelijk pucks nieuwe vader vindt haar moeder niet veel maar Puck is zijn lieveling. Het verhaal wordt verteld uit het ik-perspectief en in dit geval is de ik-persoon Puck. Doordat het verhaal verteld wordt uit de ogen van de persoon die seksueel misbruikt wordt en dat het een jong meisje is maakt het heel erg heftig. Door dit boek merk je eigenlijk hoe sneln zoiets kan gebeuren en zonder dat andere het door hebben. Het is een mooi en makkelijk boek om te lezen, je hebt het boek snel uit. Ik zou het boek zeker aanraden.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3770968"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9: Vals licht - Joost Zwagerman",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>02-03-'18</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/998bb28576125f3c4acf36d12fdea73a6feea14e.jpg\" class=\"height-413-pixels width-259-pixels float-right\"/></p>\n<p><strong>LIEKE WERTENBROEK</strong></p>\n<p> </p>\n<p><em><strong>\"Ook haar tegenstrijdigheden lieten hem niet met rust. Zo was het hem een raadsel hoe zij zich kon volstoppen met kleuterachtig snoepgoed om vervolgens, met volle mond en graaiend naar nieuwe dropsleutels, wijngums en citroenlollies, haar afschuw uit te spreken over de tetente medemens. \"​</strong></em></p>\n<p><em><strong>Vals licht - Joost Zwagerman</strong></em></p>\n<p> </p>\n<p> </p>\n<p>Vanaf zijn vijftiende is Simon Prins geobsedeerd door alles wat met prostitutie te maken heeft. Als hij eenmaal in Amsterdam is voor zijn studie Nederlands, besluit Simon ook daadwerkelijk naar de hoeren te gaan. Al snel gaat een groot deel van zijn studiegeld op aan de prostitutie. De interesse voor de daad zelf neemt snel af. In plaats daarvan krijgt hij grote belangstelling voor de werkwijze van de prostituees. Uiteindelijk heeft hij genoeg van het hoerenlopen en beperkt hij zich tot het voyeurisme. Op een gegeven moment valt Simons blik op het hoertje Lizzie Rosenfeld. Hij weet dan nog niet hoe ze heet, maar haar bleke gezicht trekt zijn aandacht. Als hij later langs de Ruysdaelkade loopt en haar met een klant ziet, informeert hij naar haar prijs. Simon gaat naar huis om te douchen en komt later weer bij haar terug. Na afloop vraagt Simon of hij haar naar huis mag brengen. Lizzie vindt dat goed, als hij belooft dat hij verder geen bijbedoelingen heeft. Lizzie's studentenhuis is een soort onderwaterkamer. Alle meubels zijn groen en ze houdt de gordijnen gesloten. Lizzie gaat in bad en ze hebben een gesprek met elkaar. Lizzie blijkt over twee 'artiestennamen te beschikken: Sylvia en Janice. Als ze afscheid nemen, vraagt Simon om een zoen. Ondanks hun afspraak, voldoet Lizzie aan dit verzoek Als Simon weer bij Lizzie komt, laat ze hem binnen in het kamertje achter de peeskamer. Normaal gesproken mogen hier geen mannen komen. Simon wordt langzaam verliefd op Lizzie. Hij stelt veel vragen. Lizzie beantwoordt zijn vragen, en zijn liefde.Lizzie vertelt dat ze sinds twee dagen aan de Ruysdaelkade werkt en dat niemand mag weten dat ze een hoertje is. Ze spreken af dat ze elkaar in de bibliotheek, bij het kopieerapparaat, hebben ontmoet. Naarmate hun relatie langer duurt, vallen er steeds meer gaten in de verhalen van Lizzie. Simon gaat steeds meer vragen stellen en gaat haar uiteindelijk ook schaduwen. Hij volgt Lizzie tot het drugscentrum, waar ze een afspraak met de psychiater Martin van Doorn heeft. Ze gaan nog wel samenwonen, maar Simon twijfelt steeds vaker of ze wel bij elkaar passen.<br/>\nOndertussen sleurt Lizzie Simon steeds verder mee in de wereld van drugs en afpersing. Als hij op straat onder bedreiging moet vertellen waar Lizzie is, vlucht hij terug naar Alkmaar. Thuis houdt hij het echter ook niet lang uit. Terug in Amsterdam gaat hij op bezoek bij Lizzie's psychiater. Deze vertelt hem dat Lizzie bang is voor zijn liefde en geeft aan dat Lizzie aan 'pseudologica fantastica' lijdt, een ziekelijke liegzucht. Om Lizzie te ontlopen neemt Simon thuis de telefoon niet meer op. Lizzie besluit daarop om bij hem langs te gaan. Simon confronteert haar met de woorden van de psychiater. Uiteindelijk geeft Lizzie haar leugens toe en vertelt ze de waarheid. Daarmee komt er een einde aan hun relatie. Lizzie gaat Nederlands studeren in Nijmegen en trekt bij een vriendin in. Simon blijft in Amsterdam achter.</p>\n<p>Het boek is een psychologisch roman. <span style=\"background-color:#FFFF00;\">Ik vind de titel erg goed verzonnen omdat je goed het verhaal moet snappen en helemaal gelezen moet hebben om de titel te snappen. Het verhaal wordt verteld vanuit de schrijver je leeft je dus net iets minder in de persoon als dat de persoon het zelf zou vertellen. Ook wordt het boek niet chronologisch verteld dit vind ik zelf soms wel wat lastig om te lezen vanwege het omschakelen. Het boek heeft een gesloten eind, dit vind ik erg prettig want dan sluit je het verhaal ook echt af. Verder vond ik het verhaal heel mooi en heftig en daardoor ook weer leuk. ik zou het boek dan ook zeker aanraden.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3770971"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10: Het smelt - Lize Spit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>03-03-'18</strong></p>\n<p><strong>LIEKE WERTENBROEK</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/606c533035f9acffd8dd2365de3eb03dd14a57dc.jpg\" class=\"height-330-pixels width-330-pixels float-right\"/></p>\n<p> </p>\n<p><em><strong>\"Mensen die naar eender waar willen, willen niet per se ergens heen, ze willen gewoon niet blijven.\"</strong></em></p>\n<p><em><strong>Het smelt - Lize Spit</strong></em></p>\n<p> </p>\n<p>Het boek gaat over een jongen genaamd Pim hij had een oudere broer Jan en hij is in de winter van 2011 overleden en Pim neemt voor de eerste keer na zijn begrafenis weer contact op met zijn vriendin Eva. Eerst lijken de spelletjes van de drie musketiers, Eva, Laurens en Pim, zoals vroeger te zijn maar een paar dagen later wordt Eva voor het eerst niet uitgenodigd; als ze toch naar de boerderij fietst, hoort ze de jongens over meisjes praten en ze ziet ze in de weer met seksblaadjes. Laurens en Pim zijn erg bezig met meisjes en weer een paar dagen later maken ze een lijst van meisjes op de muur van het kerkhof en geven hun punten: hoe mooier, des te meer punten. Ze hebben het plan om te onderzoeken of ze die punten verdienen en daar hebben ze Eva's hulp bij nodig. Zij moet een raadsel bedenken dat de meisjes moeten oplossen. Eva bedenkt het volgende raadsel: in een verder lege kamer hangt een dode man in een strop met een plas water onder zich. Wat is er gebeurd?</p>\n<p>Twee dagen later verzamelen ze zich in de vacuümschuur bij Laurens. Pim neemt een meisje mee: Buffalo-An. Als ze Eva's raadsel oplost, wint ze tweehonderd euro. Per gok moet ze een kledingstuk uittrekken. Eva voelt zich ongemakkelijk, probeert An te helpen en zij kleedt zich uit tot en met haar rokje en schoenen, dan stopt ze. Laurens en Pim vinden het echter fantastisch en besluiten dat ze haar vijf punten houdt. Ze overtuigen Eva ervan te blijven omdat ze haar nodig hebben als een soort notaris. Gedurende de zomer volgen er vele meisjes. Omdat Eva de tweehonderd euro naar een van de meisjes gegooid heeft, veranderen wel de spelregels: als de meisjes het raadsel oplossen, mogen ze Laurens en Pim iets laten doen. Als ze het niet oplossen, mogen Laurens en Pim hen iets laten doen. Waar het niet oplossen van het raadsel eerst alleen tot half ontblote meisjes leidde, leidt het nu tot het aanraken van de meisjes, het pijpen van de jongens en meer.</p>\n<p>Eva wil het spel doen stoppen maar Laurens gaat op vakantie. Ze gaat met Elisa, een meisje met wie ze kort bevriend was op de basisschool, naar een meer om te zwemmen en ook zij is al veel bezig met seks. Omdat Eva weet dat Elisa de laatste is op Laurens' en Pims lijstje, vertelt ze haar het raadsel en de oplossing.</p>\n<p>Ondertussen maakt Eva zich veel zorgen om haar zusje Tesje dat zich steeds dwangmatiger gedraagt. Zo mag ze de gang niet doorlopen zonder van alles op een afgesloten en opgeborgen computer te typen. Eva sluit de computer stiekem weer aan, zodat ze kan achterhalen wat ze allemaal schrijft. Dat blijken alleen maar pagina's vol betekenisloze letters te zijn. Als ze die nog aan het onderzoeken is, staan Laurens en Pim voor de deur. De dag van het laatste meisje, Elisa, is aangebroken en ze komt naar Eva's huis. Elisa kent het raadsel en lost het op. Ze laat Laurens en Pim zich uitkleden maar de jongens keren zich tegen Eva en zeggen o.a. dat zij Elisa's eerste paard gedood heeft, waardoor Eva er ook aan moet geloven. Vervolgens zegt Elisa dat Eva nog maagd is en de opdracht is dat of de jongens dat oplossen of zijzelf dat oplost. Eva laat de eer aan zichzelf en brengt de steel van een schep bij zich naar binnen. Maar Elisa is nog niet klaar en ze geeft de jongens de opdracht Eva klaar te laten komen. Als dat lukt, mogen ze haar neuken. Pim grijpt een gaatjesmaker en brengt die bij Eva naar binnen, terwijl Laurens haar vasthoudt. Elisa geeft hem ook nog behangerslijm aan. Hij gaat zodanig met de gaatjesmaker tekeer dat hij onder het bloed komt te zitten. Dan schreeuwt Laurens dat Pim moet ophouden en weet Eva omhoog te krabbelen. Ze grijpt de schep, slaat ermee naar Laurens' oog en gaat ervandoor. Omdat ze niet weet waar ze heen kan gaan, fietst ze naar Laurens' moeder. Ze moet overgeven en Laurens' moeder bekommert zich om haar, totdat Laurens aan komt fietsen met een grote wond boven zijn oog. Laurens zegt dat Eva alles gelogen heeft en dat zij hem geslagen heeft. Eva gooit de emmer met haar braaksel naar hem toe en Laurens' moeder verwijdert haar uit de winkel. Ze gaat naar huis en probeert zich te wassen. Haar broer Jolan komt binnen en zegt dat hij zich zorgen maakt om Tesje, dat haar gedrag steeds erger wordt. Ze besluiten meteen met zijn drieën naar het ziekenhuis te fietsen om Tesje op te laten nemen.</p>\n<p>Twaalf jaar later ontvangt Eva van Pim een uitnodiging voor de herdenking van Jans dertigste verjaardag en de inhuldiging van een melkrobot. Ze wordt boos en besluit wraak te nemen. Ze vriest bij de buurman een bak met water in en op de dag van het feest rijdt ze daarmee naar Bovenmeer, het dorp waar ze opgroeide en alles heeft plaatsgevonden. Ze gaat eerst langs bij haar ouders maar die slapen en ze vertrekt weer. Dan stopt ze bij de slagerij van Laurens en zijn moeder. Ze volgt ze naar Pims boerderij. Terwijl de andere gasten aankomen, rijdt ze terug met een emmer mest. Ze breekt in in de slagerij en smeert alle bestellingen voor Oud en Nieuw in met mest. Daarna rijdt ze terug en als iedereen gearriveerd is, tilt ze het blok ijs naar het melkhuisje. Ze zet er een warmtelamp op en knoopt een touw met een strop aan het dak. Ze gaat op het blok ijs staan, steekt haar hoofd door de strop en wacht tot het ijs gesmolten is.</p>\n<p>Het boek is een roman. <span style=\"background-color:#FFFF00;\">Je wilde in dit boek graag verder lezen want er werden vaak details weggelaten waardoor je pas later in het boek dingen snapt en dan pas dingen op hun plek vallen. Dit is anders dan in de meeste andere boeken die ik gelezen heb, dit maakt het boek wel wat apparter. Eigenlijk is het verhaal dat zich afspeeld in het boek best ziek. Het is namelijk niet normaal wat de jongens vooral doen. Het boek laat wel zien hoe snel je iemand beinvloed en hoe beinvloedbaar tieners zijn. Ik zou het boek zeker aanraden.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2477860"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2477866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boekkeuze",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2477847"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2477848"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2477850"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2477852"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2477853"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1: De kleine blonde dood - Boudewijn Büch",
                        "reference": {
                            "value": "2477854"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2: Schone handen - René Appel",
                        "reference": {
                            "value": "2477855"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3: Perenbomen bloeien wit - Gerbrand Bakker",
                        "reference": {
                            "value": "2477856"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4: Maar buiten is het feest - Arthur Japin",
                        "reference": {
                            "value": "2477857"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5: IV - Arjen Lubach",
                        "reference": {
                            "value": "2477858"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6: De laatkomer - Dimitri Verhulst",
                        "reference": {
                            "value": "2477859"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7: Verloren zoon - J. Bernlef",
                        "reference": {
                            "value": "3770283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8: Lieveling - Kim van Kooten",
                        "reference": {
                            "value": "3770967"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9: Vals licht - Joost Zwagerman",
                        "reference": {
                            "value": "3770968"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10: Het smelt - Lize Spit",
                        "reference": {
                            "value": "3770971"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2477860"
                },
                "sections": [
                    {
                        "title": "boekkeuze",
                        "reference": {
                            "value": "2477866"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}