{
    "documentAuthors": [
        "content VO-"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-10-25T11:37:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 87771,
    "title": "Geschiedenis Tijdvak 02 02 - Romeinse Rijk",
    "description": "De Kennisbanken bevatten de theorie bij de opdrachten.",
    "lastModifiedDate": "2020-10-25T11:37:37+01:00",
    "dateCreated": "2016-10-12T12:26:38+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content - Kennisbanken",
        "members": [
            {
                "fullName": null,
                "referenceName": "Siero, Alien",
                "reference": {
                    "value": "1087"
                },
                "firstName": "Alien",
                "infix": null,
                "lastName": "Siero",
                "emailAddress": "a.siero@scalamedia.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westeneng, Paul",
                "reference": {
                    "value": "18635"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Westeneng",
                "emailAddress": "paul@learn2grow.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westera, Michaëla",
                "reference": {
                    "value": "170850"
                },
                "firstName": "Michaëla",
                "infix": null,
                "lastName": "Westera",
                "emailAddress": "m.westera@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jong, Leontine",
                "reference": {
                    "value": "171464"
                },
                "firstName": "Leontine",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "l.dejong@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "StudioVO, Redactie",
                "reference": {
                    "value": "172228"
                },
                "firstName": "Redactie",
                "infix": null,
                "lastName": "StudioVO",
                "emailAddress": "redactie@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noten, Renate",
                "reference": {
                    "value": "175847"
                },
                "firstName": "Renate",
                "infix": null,
                "lastName": "Noten",
                "emailAddress": "r.noten@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hogema, Carlijn",
                "reference": {
                    "value": "176423"
                },
                "firstName": "Carlijn",
                "infix": null,
                "lastName": "Hogema",
                "emailAddress": "c.hogema@studiovo.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/87771/"
    },
    "sections": [
        {
            "reference": {
                "value": "2535999"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding - Romeinse Rijk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e3e12fdcc959d64898827d1df920a4902cb57b13.png\" class=\"height-81-pixels width-89-pixels float-left\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/cba40e6fb7feed462aa8d66066c6f9909e77a9c1.png\" class=\"float-right\"/>Uit een klein dorp genaamd <strong>Rome</strong>, ontstond het machtige Romeinse Rijk dat het hele Middellandse Zeegebied, een groot deel van West-Europa en het Midden-Oosten bestreek. De Romeinen waren in eerste instantie niet zo origineel of beter dan andere volkeren. Wel waren ze harde vechters en meesters in het overnemen en vervolmaken van het waardevolle uit andere culturen.<br/>\n<br/>\nHet aangaan van voordelige bondgenootschappen leverde de Romeinen veel macht en nieuwe gebieden op. De Romeinen waren bewonderaars van de Griekse beschaving. Dat is te zien aan de <strong>Romeinse bouwstijl</strong>. Onderworpen volkeren kregen een eenvoudige keuze: de dood of meedoen. Dit laatste kwam vaak beide partijen ten goede. De Romeinen konden zo met minimale middelen een <strong>groot grondgebied</strong> beheersen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2536001"
            },
            "heading": {
                "type": "heading",
                "content": "Groei van het Romeinse imperium",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/92f476b184ea4a72abc876fac5c47f05d3a326d7.png\" class=\"height-172-pixels width-324-pixels float-right\"/>Van een kleine nederzetting groeide Rome uit tot een machtig rijk. In de eerste periode breidde het grondgebied van Rome zich uit over Italië en de rest van Zuid-Europa.<br/>\nOnder <strong>Julius Caesar</strong> groeide het Romeinse Rijk uit tot een <strong>wereldrijk</strong>. Grote delen van Europa, het Midden-Oosten en Noord-Afrika kwamen onder Romeins bestuur. De Romeinen zorgden voor een goed <strong>wegennet</strong>. Langs de routes door het Romeinse Rijk stonden <strong>grenspalen</strong>. Belangrijk voor het rijk, want zo waren ook de meest afgelegen delen goed bereikbaar en gemakkelijker te besturen.<br/>\n<br/>\nToen de Romeinen West-Europa veroverden hebben ze een <strong>stedelijke cultuur</strong> met zich meegenomen. Rome was, met waarschijnlijk wel 1 miljoen inwoners, de grootste stad, maar ook in andere delen van het Romeinse Rijk vormden steden en dorpen de bouwstenen van het Romeinse Rijk. Nog steeds was het grootste deel van de bevolking boer en woonde op het platteland, maar ambacht en handel waren belangrijke bestaansmiddelen. Er was sprake van een <strong>agrarisch-stedelijke samenleving</strong>.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2536003"
            },
            "heading": {
                "type": "heading",
                "content": "Van Rome tot wereldrijk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c574297c63c38b9e751015ee105d52ec368fbbf9.png\"/></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6fdc6ff01a13f3dfcc875c85c00fc5d7b10b7f18.gif\" class=\"height-314-pixels width-458-pixels\"/></p>\n<h5><strong>Rome</strong></h5>\n<p>Rome was oorspronkelijk een doorwaadbare plaats van de rivier de Tiber waar voornamelijk herders woonden. Daar konden Grieken uit het zuiden en Etrusken uit het noorden de rivier oversteken. In de streek rondom Rome, Latium genoemd, woonden verschillende volken zoals de Etrusken en de Latijnen. Wie de eerste inwoners van Rome waren is niet helemaal duidelijk.</p>\n<p>Aangenomen wordt dat Rome een verzamelplaats was voor herders, zwervers en rovers. Rond 600 v.Chr. ontwikkelde zich uit een klein aantal nederzettingen die er al eeuwen waren, de stad Rome. De basis werd gevormd door zeven heuvels waarop de stad zich uitbreidde.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h5><strong>264 v.Chr.</strong></h5>\n<p>De inwoners van Rome leverden regelmatig strijd met de stammen in de omgeving. Inzet was onder meer de schaarse landbouwgrond en de macht over de handel. De Romeinen waren spijkerharde militairen en kwamen steeds als sterkste uit de strijd. Rome sloot bondgenootschap met de inwoners van de overwonnen gebieden.</p>\n<p>Sommige overwonnenen kregen <strong>burgerrechten</strong> en <strong>privileges</strong>, anderen niet: zij werden gebruikt als <strong>slaven</strong>. Dit werd bewust gedaan om tweedracht te zaaien. Overwonnen stammen werden gedwongen om <strong>trouw aan Rome</strong> te zweren en soldaten te leveren voor de volgende oorlog. Tegen 264 v.Chr. viel een groot deel van het huidige Italië onder de heerschappij van Rome.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h5><strong>218 v.Chr.</strong></h5>\n<p>Rome was rond deze tijd uitgegroeid tot een regionale grootmacht. Ook op zee kregen de Romeinen veel macht. Een botsing met concurrent en grootmacht Carthago aan de andere kant van de Middellandse Zee in het huidige Tunesië kon daarom niet uitblijven.</p>\n<p>In de periode van de <strong>Punische oorlogen</strong> (264 v.Chr.-146 v.Chr.) was het erop of eronder voor zowel Rome als Carthago.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h5><strong>133 v.Chr.</strong></h5>\n<p>Uiteindelijk trok Rome in de Punische oorlogen aan het langste eind en vernietigde de stad Carthago in 146 v.Chr. Zo kwam het grondgebied en de Middellandse Zeekust grotendeels in de handen van Rome en daarmee ook de <strong>handel</strong> over zee.</p>\n<p>Aan de andere kant van het Middellandse Zeegebied riepen de <strong>Grieken</strong> de hulp van Rome in tegen de <strong>Macedonische</strong> overheersing. De Griekse steden kwamen onder Romeins bestuur te staan.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h5><strong>44 v.Chr.</strong></h5>\n<p>Deze fase van de uitbreiding van het Romeinse Rijk is vooral te danken aan de bekendste Romein: <strong>Julius Caesar</strong> (100-44 v.Chr.). Beroemd is zijn zevenjarige oorlog tegen de Galliërs. Door strategische bondgenootschappen met plaatselijke stammen wist hij te voorkomen dat de Germaanse stammen eensgezind tegen de Romeinen vochten.</p>\n<p>Bondgenoten die trouw zwoeren aan Rome werden beloond met een vorm van zelfbestuur. Nieuw veroverde gebieden buiten het huidige Italië werden door Caesar als provincies aan het Romeinse territorium toegevoegd. Een provincie kwam onder bestuur te staan van een gouverneur uit Rome.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h5><strong>14 n.Chr.</strong></h5>\n<p>Caesar werd in 44 v.Chr. door zijn politieke tegenstanders in de Senaat vermoord. Uiteindelijk kwam in de strijd om de opvolging zijn neef en adoptiezoon Octavianus als winnaar uit de bus. Hij kreeg van de Senaat de eretitel Augustus (de verhevene).</p>\n<p>Onder keizer (afgeleid van de naam Caesar) Augustus (27 v.Chr.-14 n.Chr.) ontstond de <strong>Pax Romana</strong> oftewel de Romeinse Vrede. Het was een lange aaneensluitende periode van bijna twee eeuwen waarin er bijna geen oorlog was. Zo kon de handel zich goed ontwikkelen. In het gehele Romeinse Rijk werden in deze periode veel wegen aangelegd en kwamen grote bouwwerken van de grond.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h5><strong>90 n.Chr.</strong></h5>\n<p>De opvolgers van de keizer Augustus zorgden in deze eeuw voor de laatste uitbreidingen. Zo werden onder keizer Claudius Engeland en Wales veroverd.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h5><strong>115-117 n.Chr.</strong></h5>\n<p>Onder keizer Traianus bereikte het <strong>Imperium Romanum</strong> zijn grootste omvang.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4534663"
            },
            "heading": {
                "type": "heading",
                "content": "Video: Romeinse Rijk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Romeinse Rijk: groot, machtig en rijk</h3>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"316\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_429239\" width=\"560\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2537438"
            },
            "heading": {
                "type": "heading",
                "content": "Romeinse regeringsvormen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/29c9218142792317579e264f85f8221ac2ed6270.png\" class=\"height-360-pixels width-288-pixels float-right\"/>Het Romeinse Rijk heeft meerdere regeringsvormen gekend. In de eerste eeuwen was Rome een koninkrijk. De laatste koning werd verdreven in 509 v.Chr.<br/>\n<br/>\nVanaf het begin van de 6e eeuw v.Chr. werd het Romeinse Rijk een <strong>republiek</strong>. In een republiek is de macht verdeeld over meerdere partijen (zie schema hiernaast). In de Romeinse Republiek lag de macht vooral bij de <strong>consuls</strong>, de <strong>Senaat</strong>, de <strong>Volksvergadering</strong> en de afgevaardigden daarvan: de <strong>Volkstribunen</strong>.<br/>\n<br/>\nDe republiek ging ten onder aan de interne machtsstrijd als gevolg van de vele veroveringen. Onder Augustus werd Rome een keizerrijk. Onder de alleenheerschappij van sterke keizers kende Rome periodes van vrede waarin de klassieke cultuur over een groot gebied werd verspreid.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2537444"
            },
            "heading": {
                "type": "heading",
                "content": "Tegenstelling plebejers en patriciërs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0da9c177c25a2faeff1b852dd0176e4d6af23bf7.png\" class=\"height-120-pixels width-208-pixels\"/>\n<figcaption>Het Colosseum</figcaption>\n</figure>\n<p>Een tijdbom onder de Romeinse politiek was de tegenstelling tussen de rijke <strong>patriciërs</strong> en de armere bevolkingsgroep, de <strong>plebejers</strong>. De rijke patriciërs in de Romeinse Senaat hadden de meeste macht. Het gewone volk, de plebejers, koos de rijkste plebejers als spreekvoerders van de plebejers in de <strong>volkstribunen</strong>. De rijke plebejers wilden evenveel politieke macht als de patriciërs. Uiteindelijk leidde de klassenstrijd tussen plebejers en patriciërs tot bloedige burgeroorlogen.<br/>\n<br/>\nDe kloof tussen beide groepen ontstond als gevolg van de vele veroveringsoorlogen. De patriciërs wisten zich te verrijken met nieuw veroverd land. De meeste arme plebejers moesten ver van huis als soldaat vechten.<br/>\n<br/>\nDe veroveringen leidden tot een toevloed van slaven en een toename van de politieke machtsstrijd in Rome. Rome verviel in 130 v.Chr. tot burgeroorlogen, politieke chaos en geweld. Door de alleenheerschappij van keizer Augustus kwam er tijdelijk een einde aan de machtsstrijd en werden de grenzen versterkt. Rond 400 konden de keizers de immigratie van vele nieuwe volken niet meer tegenhouden. Deze volksverhuizingen en het economische verval maakten rond 500 een einde aan het Romeinse bestuur.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2537446"
            },
            "heading": {
                "type": "heading",
                "content": "De mythe",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7ce43dfeb8a46c05625123fc39f61a84d1283a6d.png\" class=\"height-192-pixels width-278-pixels float-right\"/>In de mythische Romeinse vertellingen zijn de tweelingbroers <strong>Romulus en Remus</strong>, zonen van Mars en Ilia, de stichters van Rome in ongeveer 750 v.Chr. Beide broers zouden in een mandje in de rivier de Tiber zijn beland en zijn gevonden door een wolvin. De wolvin zoogde de jongetjes en hield ze in leven.<br/>\n<br/>\nLater groeiden de broers op in een pleeggezin. Uiteindelijk kregen de stichters van Rome ruzie over de vraag wie het meest recht had om koning te zijn. Romulus vermoordde zijn broer en werd alleenheerser over de stad die zijn naam zou dragen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4534661"
            },
            "heading": {
                "type": "heading",
                "content": "Video: Romulus en Remus",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Romulus en Remus: het ontstaan van Rome</h3>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"316\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_428344\" width=\"560\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2537449"
            },
            "heading": {
                "type": "heading",
                "content": "Bouwkunst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/539ea1e7d8df190ab4f2887e7e1212915b3f2614.PNG\"/>\n<figcaption>Aquaduct</figcaption>\n</figure>\n<p>De Romeinse bouwkunst is veelgeroemd. Nog steeds zijn er in West-Europa, Noord-Afrika en het Midden-Oosten Romeinse bouwwerken te bewonderen. Wat de Romeinen bouwden was zo goed dat we er nog steeds gebruik van maken. Toen het Romeinse Rijk groeide, ontstond er behoefte aan grote gebouwen waarin veel mensen aanwezig konden zijn. Tegelijkertijd moesten gebouwen laten zien hoe knap en hoe machtig de Romeinen waren. De Romeinse architecten wisten dit te bereiken o.a. door het toepassen van technische kennis die ze van de Grieken kenden.<br/>\n<br/>\nDe Romeinen gebruikten de volgende bouwelementen:<br/>\n1. Beton dat in houten vormen kon worden gegoten.<br/>\n2. Baksteen.<br/>\n3. Boogconstructies met wigvormige stenen.<br/>\n<br/>\nMet deze 'ingrediënten' bouwden de Romeinen verschillende gebouwen met enorme ruimten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4534665"
            },
            "heading": {
                "type": "heading",
                "content": "Video: Water in het oude Rome",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Water in het oude Rome</h3>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"316\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_428341\" width=\"560\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2537452"
            },
            "heading": {
                "type": "heading",
                "content": "Gebouwen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/aaecd95b38d49dd026650a9fee9603b50628e44b.PNG\" class=\"height-264-pixels width-150-pixels\"/>\n<figcaption>Colosseum in Rome</figcaption>\n</figure>\n<p>Voorbeelden van gebouwen die kenmerkend zijn voor de Romeinse architectuur:</p>\n<p><strong>Amfitheater</strong><br/>\nEen amfitheater is een ovaal open gebouw dat werd gebruikt voor gladiatorengevechten en gevechten met wilde dieren. Het bekendste amfitheater is wel het Flavisch Amfitheater ofwel Colosseum in Rome.</p>\n<p><strong>Thermen</strong><br/>\nDe thermen waren publieke badhuizen. Romeinen gingen vrijwel iedere dag naar de thermen voor een bad, maar ook om er te sporten en om mensen te ontmoeten. De Romeinen ontwikkelden voor de huizen en badhuizen <strong>heteluchtverwarmingsinstallaties</strong>: vuren in de kelder verhitten water en de hete lucht die ontstond werd door het (bad)huis gevoerd.</p>\n<p><strong>Aquaduct</strong><br/>\nEen aquaduct is een brug voor een waterloop. De Romeinse aquaducten voorzagen de grote steden van drinkwater.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8afd4e7b0b51aac0c158961ac1e355705ef4bded.PNG\" class=\"height-241-pixels width-150-pixels\"/>\n<figcaption>Triomfboog</figcaption>\n</figure>\n<p><strong>Triomfboog</strong><br/>\nTriomfbogen werden opgericht ter herdenking van een triomftocht (een feestelijke intocht van een zegevierende legeraanvoerder). Na een strijd kwam het leger terug naar de stad door de triomfboog.</p>\n<p><strong>Tempel</strong><br/>\nDe Romeinse tempel had een religieuze functie, maar werd ook gebruikt voor politieke en culturele doeleinden.</p>\n<p><strong>Villa</strong><br/>\nDe Romeinse villa is een woningtype uit het Romeinse Rijk. Het is een woonhuis voor een rijke stedeling dat buiten de stad lag. Hij woonde hier met zijn gezin en de <strong>slaven</strong> van zijn huishouding. De belangrijkste ruimte was het Atrium, de ontvangsthal: het openbare gedeelte van het huis.<br/>\nBij het huis was een mooie tuin met schilderingen op de muren, fonteinen met prachtige <strong>mozaïeken</strong> en er stonden overal <strong>beelden</strong>.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ebc137503c3b1348413ea2f49bbac5720e292bcd.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding - Romeinse Rijk",
                "reference": {
                    "value": "2535999"
                },
                "sections": []
            },
            {
                "title": "Groei van het Romeinse imperium",
                "reference": {
                    "value": "2536001"
                },
                "sections": []
            },
            {
                "title": "Van Rome tot wereldrijk",
                "reference": {
                    "value": "2536003"
                },
                "sections": []
            },
            {
                "title": "Video: Romeinse Rijk",
                "reference": {
                    "value": "4534663"
                },
                "sections": []
            },
            {
                "title": "Romeinse regeringsvormen",
                "reference": {
                    "value": "2537438"
                },
                "sections": []
            },
            {
                "title": "Tegenstelling plebejers en patriciërs",
                "reference": {
                    "value": "2537444"
                },
                "sections": []
            },
            {
                "title": "De mythe",
                "reference": {
                    "value": "2537446"
                },
                "sections": []
            },
            {
                "title": "Video: Romulus en Remus",
                "reference": {
                    "value": "4534661"
                },
                "sections": []
            },
            {
                "title": "Bouwkunst",
                "reference": {
                    "value": "2537449"
                },
                "sections": []
            },
            {
                "title": "Video: Water in het oude Rome",
                "reference": {
                    "value": "4534665"
                },
                "sections": []
            },
            {
                "title": "Gebouwen",
                "reference": {
                    "value": "2537452"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "kennisbank",
                    "leerlijn",
                    "rearrangeerbare",
                    "rearrangeerbare leerlijn"
                ]
            }
        ],
        "usedLearningResources": []
    }
}