{
    "documentAuthors": [
        "content VO-"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-04-19T15:18:12Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 87811,
    "title": "Geschiedenis Tijdvak 04 03",
    "description": "De Kennisbanken bevatten de theorie bij de opdrachten.",
    "lastModifiedDate": "2021-04-19T15:18:12+02:00",
    "dateCreated": "2016-10-12T16:22:54+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content - Kennisbanken",
        "members": [
            {
                "fullName": null,
                "referenceName": "Siero, Alien",
                "reference": {
                    "value": "1087"
                },
                "firstName": "Alien",
                "infix": null,
                "lastName": "Siero",
                "emailAddress": "a.siero@scalamedia.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westeneng, Paul",
                "reference": {
                    "value": "18635"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Westeneng",
                "emailAddress": "paul@learn2grow.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westera, Michaëla",
                "reference": {
                    "value": "170850"
                },
                "firstName": "Michaëla",
                "infix": null,
                "lastName": "Westera",
                "emailAddress": "m.westera@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jong, Leontine",
                "reference": {
                    "value": "171464"
                },
                "firstName": "Leontine",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "l.dejong@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "StudioVO, Redactie",
                "reference": {
                    "value": "172228"
                },
                "firstName": "Redactie",
                "infix": null,
                "lastName": "StudioVO",
                "emailAddress": "redactie@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noten, Renate",
                "reference": {
                    "value": "175847"
                },
                "firstName": "Renate",
                "infix": null,
                "lastName": "Noten",
                "emailAddress": "r.noten@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hogema, Carlijn",
                "reference": {
                    "value": "176423"
                },
                "firstName": "Carlijn",
                "infix": null,
                "lastName": "Hogema",
                "emailAddress": "c.hogema@studiovo.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/87811/"
    },
    "sections": [
        {
            "reference": {
                "value": "2538095"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding - Verhouding tussen vorst en adel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f24b2f77bc0ec078a4c076fe5ea31bc32bd1b8df.png\" class=\"height-81-pixels width-89-pixels float-left\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/86e24bc782876cad559edd21bb4f7a6ff9e211e1.png\" class=\"height-290-pixels width-219-pixels float-right\"/>De periode 1000-1500 is een belangrijke periode voor het ontstaan van landen onder leiding van één vorst. In deze periode veranderde de verhouding tussen <strong>vorst en adel</strong>.<br/>\n<br/>\nDe adel beschouwde een leen als persoonlijk en overerfbaar bezit. Een leen ging over van vader op zoon. Dat was oorspronkelijk niet de bedoeling maar een vorst of koning kon daar in de praktijk weinig tegenin brengen.<br/>\n<br/>\nDaarom bedachten vorsten andere manieren om hun macht te vergroten. Daarvoor was een <strong>centraal bestuur</strong> nodig, een permanent leger en om dat alles te bekostigen: een veel hogere belastingopbrengst.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538099"
            },
            "heading": {
                "type": "heading",
                "content": "Centralisatie van bestuur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/81af939dbd1c8c13a754379f895b2068ab257810.png\" class=\"height-359-pixels width-268-pixels float-right\"/>Staatsvorming</strong> en <strong>centralisatie</strong> wil zeggen dat koningen en vorsten erin slaagden om een <strong>centraal bestuur</strong> in te stellen. Weliswaar hadden koningen ook in de vroege middeleeuwen macht over grote aaneengesloten gebieden, maar tegelijkertijd was hun macht versnipperd.<br/>\n<br/>\nHet bestuur van de delen lag in handen van hertogen, graven en andere leenheren die 'koning' speelden op hun eigen territorium. De koningen die steeds meer geld nodig hadden voor leger, oorlogsvoering en de financiering van de hofcultuur, waren gedwongen om het bestuurlijke systeem grondig te herzien. Een koning die meer belastingopbrengsten wilde, moest het bestuur centraal regelen. Deze ontwikkeling ging tegen de belangen van de adel in. De centralisatie van het bestuur gebeurde in praktisch alle landen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538102"
            },
            "heading": {
                "type": "heading",
                "content": "Europa - 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1f435a09de0693be8fbe52241b2648923ed8e33b.png\" class=\"height-290-pixels width-250-pixels float-right\"/>Er waren in Europa enkele vorstenhuizen die de macht hadden. Leden van deze vorstenhuizen kregen via familiebanden en huwelijkspolitiek gebieden in handen. Soms was het na de dood van een koning niet duidelijk wie hem mocht opvolgen.</p>\n<p><strong>Koninkrijk Engeland</strong><br/>\nIn Engeland had de koning de macht over de rechtspraak en ambtenaren. De adel had daardoor weinig te vertellen over de rechtspraak en de inning van belastingen. De koning gebruikte veel geld voor zijn oorlog met Frankrijk.</p>\n<p><strong>Duitse rijk</strong><br/>\nEen keizer stond aan het hoofd van het Heilige Roomse Rijk of Duitse rijk. Toch had de keizer niet veel macht. Duitsland was eigenlijk een verzameling losse staatjes.</p>\n<p><strong>Koninkrijk Frankrijk</strong><br/>\nFranse koningen versterkten hun macht door <strong>hogere belastingen</strong> en het instellen van een <strong>huurleger</strong>. <strong>Ambtenaren</strong> waren nodig voor bestuur en toezicht op de belastingheffing. Deze nieuwe maatregelen <strong>beperkten</strong> de macht van de adel. Vanaf 1337 was Frankrijk meer dan 100 jaar in oorlog met Engeland (tot 1453). De Engelse koning Edward III meende recht te hebben op de Franse troon omdat zijn moeder familie was van de in 1328 gestorven Franse koning.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538110"
            },
            "heading": {
                "type": "heading",
                "content": "Europa - 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b83ff9083e0213e65d944a5d9e97c71f4534581e.png\" class=\"height-359-pixels width-317-pixels float-right\"/>In de 14e eeuw ontstond een aaneengesloten gebied dat ongeveer overeenkwam met de latere Nederlanden onder Karel V. Dit was het gevolg van de machtshonger van enkele Bourgondische hertogen. Het samenbrengen van gebieden onder één centraal bestuur door de Bourgondische hertogen is een mooi voorbeeld van de manier waarop zich in de late middeleeuwen staten gingen vormen.</p>\n<p>Klik verder om meer te weten te komen over deze personen:</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538113"
            },
            "heading": {
                "type": "heading",
                "content": "Europa - 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ec8c62c5b10f592a2c87661a5d0835fa1ae79a59.png\" class=\"height-100-pixels width-100-pixels float-right\"/>Filips de Stoute</strong><br/>\nIk was de zoon van de Franse koning en kreeg als leenman de Bourgondische landen van mijn vader. Door een huwelijk met Margaretha van Malen kreeg ik op een handige manier haar bezit in Vlaanderen in handen.<br/>\n<br/>\nOfficieel beheerde ik mijn grondgebied in naam van de Franse Kroon. Ik wilde echter zelf een machtig land en even belangrijk zijn als Frankrijk.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Jan zonder Vrees<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c0da849e949aa1c4bb64f273ba75dcba89d107b2.png\" class=\"height-100-pixels width-100-pixels float-right\"/></strong><br/>\nIk was de zoon van Filips de Stoute.<br/>\nVan mijn vader en moeder erfde ik de Bourgondische landen en Vlaanderen. Het was mijn ambitie om koning van Frankrijk te worden.<br/>\n<br/>\nDe oorlog van Frankrijk met Engeland kwam mij heel goed uit. Nadat ik Parijs veroverde wilde Karel VII met mij onderhandelen over vrede. Helaas liep het niet goed voor me af: ik werd tijdens de besprekingen vermoord door handlangers van de Franse koning.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Filips de Goede<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cf8bc56d2b8de3666d0d75254dddb8703c5c2275.png\" class=\"height-100-pixels width-100-pixels float-right\"/></strong><br/>\nIk was de zoon van Jan zonder Vrees.<br/>\nNa de moord op mijn vader wilde ik niets meer te maken hebben met Frankrijk. Ik zette alles op alles om een eigen machtige onafhankelijke Bourgondische staat te stichten. Dat lukte me aardig. Door goede strategieën kon ik grote gebieden aan het Bourgondische gebied toevoegen. In 1433 kwamen Holland, Zeeland en Henegouwen erbij.<br/>\nOmdat ik Engeland steunde in de oorlog met Frankrijk wilde de Franse koning graag praten over vrede. In ruil voor vrede kreeg ik grote gebieden in Noord-Frankrijk en werd ik ontslagen van feodale verplichtingen aan de Franse Kroon. Daardoor was een onafhankelijk Bourgondisch rijk een feit. Nu moest het nog een koninkrijk worden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538120"
            },
            "heading": {
                "type": "heading",
                "content": "Europa - 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/89a5109230c33246e8f64df7f63790e26328d7b8.png\" class=\"height-100-pixels width-100-pixels float-right\"/>Karel de Stoute</strong><br/>\nIk was de zoon van Filips de Goede en was het met mijn vader eens: Bourgondië moest een van de machtigste koninkrijken van Europa worden. Hier en daar heb ik nog wat gebieden kunnen toevoegen aan het Bourgondisch gebied zoals de Elsas, Lotharingen en Gelre (vergelijkbaar met huidige Gelderland). Het was mijn doel dat de keizer van het Heilige Roomse Rijk mij officieel tot koning zou kronen. Helaas is me dat niet gelukt. De lafaard was bang dat ik te machtig zou worden. In mijn gebieden heb ik veel strijd geleverd met de adel en met de grote steden. Beide zagen mijn plannen voor de toekomst waarvoor veel belastingen nodig waren, niet zitten. Mijn huurleger kwam goed van pas toen de steden Gent en Luik al te brutaal en zelfstandig werden. Een veldslag in 1477 met aartsvijand Frankrijk is me uiteindelijk fataal geworden.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/64f4493c0cbbde019f5e453e07b3d8b694705fd8.png\" class=\"height-100-pixels width-100-pixels float-right\"/>Maria van Bourgondië</strong><br/>\nMijn vader, Karel de Stoute, liet mij een verarmd Bourgondië na. Al die oorlogen hadden veel geld gekost en conflicten opgeleverd met de adel en met de steden. Als ik niet zou trouwen met het zoontje van de Franse koning Lodewijk XI zou hij ons gebied met een machtig leger veroveren. Op de adel kon ik niet meer vertrouwen. Ik heb toen steun gezocht bij de grote en machtige steden.<br/>\nZij wilden meer vrijheid en voorrechten. Gelukkig kreeg ik na mijn belofte financiële steun zodat ik een leger kon betalen. Om nog sterker te staan trouwde ik met Maximiliaan I, de zoon van de Duitse keizer Frederik III. De Franse koning begon uit woede direct met de verovering van Bourgondische steden ten zuiden van Vlaanderen. Het leger van mijn man kon de Franse troepen tot staan brengen. Zo bleef Vlaanderen een Franse bezetting bespaard.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b502796042a6907211f8db19c32cca397fe5d0fe.png\" class=\"height-100-pixels width-100-pixels float-right\"/>Filips I de Schone</strong><br/>\nAls zoon van Maria van Bourgondië en Maximiliaan I was ik o.a. vorst van de Bourgondische Nederlanden: Vlaanderen, Artesië, Henegouwen, Holland, Zeeland, Namen, Brabant, Limburg en Luxemburg. Ik heb geprobeerd om mijn gebied zoveel mogelijk centraal te besturen. Door mijn huwelijk met een Spaanse prinses werd ik ook koning van Castilië.<br/>\nMijn in 1500 geboren zoon werd na mijn dood gekroond tot keizer Karel V.<br/>\nHij was onder ander heer der Nederlanden, koning van Spanje en keizer van het Heilige Roomse Rijk.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538127"
            },
            "heading": {
                "type": "heading",
                "content": "Belastingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Belastingen waren de belangrijkste inkomstenbron voor een koning of vorst. Er was veel geld nodig voor het leger en het hofleven. De macht van een vorst moest aan de buitenwereld getoond worden. Hij leefde in een omgeving met dure interieurs en verzamelde kunst. <br/>\n<br/>\nDe Bourgondische hertogen verzamelden de duurste (kunst)voorwerpen waarmee ze wilden bewijzen dat ze niet onderdeden voor de machtigste vorstenhuizen van Europa.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/78c7a0915b211eae9374800ce201371aae1a4504.png\" class=\"height-170-pixels width-612-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538130"
            },
            "heading": {
                "type": "heading",
                "content": "Permanent leger",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fd37c6dc4d810dee69f265a39d5bf746cd164f8a.png\" class=\"height-359-pixels width-167-pixels float-right\"/>Zodra een edelman zijn leen als privébezit ging beschouwen, was dat voor de koning een lastige situatie. Zijn macht was immers gebaseerd op de militaire kracht van zijn leenmannen. <br/>\n<br/>\nNu deze zich steeds meer richtten op hun eigen belangen waren ze ook minder bereid om de koning militair bij te staan. Koningen gingen over tot een drastische maatregel: het instellen van een permanent leger van soldaten die ze vast in dienst hadden. <br/>\n<br/>\nDoor een permanent groot leger kon een koning of vorst onafhankelijk van zijn edelmannen maatregelen afdwingen, het land verdedigen en vijanden te lijf gaan. Voor een permanent leger was enorm veel geld nodig.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2538132"
            },
            "heading": {
                "type": "heading",
                "content": "Ambtenaren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fc85c2ee71b56dd55d838fd7aee208b1532ac021.png\" class=\"height-278-pixels width-335-pixels float-right\"/>Vorsten stelden een ambtenarenapparaat in dat zich toelegde op bestuur en belastinginning. Die maatregel maakte de vorst nog onafhankelijker van de adel. <br/>\n<br/>\n<strong>Ambtenaren</strong> waren directe dienaren van de koning en goed opgeleid. Ambtenaren werden het 'gezicht' van de staat. Ambtenaren waren voor hun inkomen afhankelijk van de vorst. Daarom waren ze betrouwbaarder dan de edelen die hun eigen belangen nastreefden. </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_cec1f231669e039109b062fb2f5b9550f810f9ba.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding - Verhouding tussen vorst en adel",
                "reference": {
                    "value": "2538095"
                },
                "sections": []
            },
            {
                "title": "Centralisatie van bestuur",
                "reference": {
                    "value": "2538099"
                },
                "sections": []
            },
            {
                "title": "Europa - 1",
                "reference": {
                    "value": "2538102"
                },
                "sections": []
            },
            {
                "title": "Europa - 2",
                "reference": {
                    "value": "2538110"
                },
                "sections": []
            },
            {
                "title": "Europa - 3",
                "reference": {
                    "value": "2538113"
                },
                "sections": []
            },
            {
                "title": "Europa - 4",
                "reference": {
                    "value": "2538120"
                },
                "sections": []
            },
            {
                "title": "Belastingen",
                "reference": {
                    "value": "2538127"
                },
                "sections": []
            },
            {
                "title": "Permanent leger",
                "reference": {
                    "value": "2538130"
                },
                "sections": []
            },
            {
                "title": "Ambtenaren",
                "reference": {
                    "value": "2538132"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "kennisbank",
                    "leerlijn",
                    "rearrangeerbare",
                    "rearrangeerbare leerlijn"
                ]
            }
        ],
        "usedLearningResources": []
    }
}