{
    "documentAuthors": [
        "content VO-",
        "Andre de de Bloois"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Andre de de Bloois",
            "referenceName": null,
            "reference": {
                "value": "47187"
            },
            "firstName": "Andre",
            "infix": "de",
            "lastName": "de Bloois",
            "emailAddress": "adbloois@lentiz.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-07-23T09:29:07Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 87926,
    "title": "Schrijven - Artikel schrijven vmbo-kgt34",
    "description": "",
    "lastModifiedDate": "2020-07-23T09:29:07+02:00",
    "dateCreated": "2016-10-13T13:13:56+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de de Bloois, Andre",
                "reference": {
                    "value": "47187"
                },
                "firstName": "Andre",
                "infix": "de",
                "lastName": "de Bloois",
                "emailAddress": "adbloois@lentiz.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/87926/"
    },
    "sections": [
        {
            "reference": {
                "value": "2544517"
            },
            "heading": {
                "type": "heading",
                "content": "Schrijven - Artikel schrijven",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2544518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" title=\"Het drukken van een krant\" width=\"474\"> </video><br/>\n </p>\n<p><strong>Leerdoel</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" class=\"height-292-pixels width-191-pixels float-right\"/></p>\n<ul>\n<li>Je weet wat een artikel is.</li>\n<li>Je kunt de betrouwbaarheid en kwaliteit van een artikel beoordelen.</li>\n<li>Je kunt zelf een artikel schrijven.</li>\n</ul>\n<p><strong>Eindproduct</strong><br/>\nJe gaat een artikel schrijven voor de schoolkrant.<br/>\n<br/>\n<strong>Alleen of samen?</strong><br/>\nJe werkt alleen. Soms overleg je met een klasgenoot, vergelijk je je antwoorden,<br/>\nspeelt elkaars docent en verbetert het werk waar nodig.<br/>\n<br/>\nAls je er niet uitkomt vraag je een medeleerling of de docent om hulp.<br/>\nSoms kun je het goede antwoord ook met behulp van je computer opzoeken.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nJe kunt twee lesuren aan deze opdracht besteden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2544520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie</strong></p>\n<p>Wat is een artikel en hoe schrijf je een artikel?<br/>\nBestudeer eerst de theorie over hoe een goed artikel is opgebouwd uit de Kennisbank en maak daarna de oefening.<br/>\n<br/>\n<strong>KB:</strong> <a href=\"https://maken.wikiwijs.nl/90307\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=900,height=660'); return false;\">Artikel</a></p>\n<hr/>\n<div>\n<ol start=\"1\">\n<li><strong>Wat is geen artikel?</strong>\n<ul>\n<li>Een ingezonden brief in de schoolkrant.</li>\n<li>Een reclame voor een nieuwe auto in het wijkkrantje.</li>\n<li>Een verslag van een festival in een krant.</li>\n<li>Een stuk tekst over tuinplanten in een tijdschrift.</li>\n</ul>\n</li>\n<li><strong>Op welke plek in het artikel wordt de auteur vermeld?<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3159bea3678279d6cb96a186f282648e4132ad09.png\" class=\"height-220-pixels width-220-pixels float-right\"/></strong>\n<ul>\n<li>Onder de titel</li>\n<li>Onder de inleiding</li>\n<li>Vlak boven de conclusie</li>\n<li>Boven het artikel</li>\n</ul>\n</li>\n<li><strong>Het meervoud van artikel is … .</strong>\n<ul>\n<li>Artikels</li>\n<li>Artikelen</li>\n<li>Artikellen</li>\n</ul>\n</li>\n<li><strong>Welke zin is onjuist?</strong>\n<ul>\n<li>Een inleiding kan beginnen met het introduceren van het onderwerp.</li>\n<li>In de inleiding staan alle details van het artikel.</li>\n<li>Een inleiding kan beginnen met het geven van een voorbeeld.</li>\n</ul>\n</li>\n</ol>\n<hr/></div>\n<p>Vergelijk je antwoorden met de antwoorden van een klasgenoot.<br/>\nHebben jullie dezelfde antwoorden?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2544522"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Koppen verzinnen</strong></h4>\n<p>De titel van een artikel is heel belangrijk.<br/>\nHet geeft de lezer informatie over het onderwerp en het maakt de lezer nieuwsgierig om het artikel te gaan lezen.<br/>\nIn deze opdracht ga je oefenen met het verzinnen van pakkende titels.</p>\n<ol start=\"1\">\n<li>Lees de volgende vier artikelen. Alle artikelen hebben iets met gezondheid te maken.<br/>\nBedenk bij ieder artikel een leuke titel.<br/>\nZet de titels die jij hebt verzonnen in een (Google-)tekstdocument.</li>\n</ol>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"5\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7420ed4b97a66829d058c6356138cc21aada7e65.png\" class=\"height-168-pixels width-168-pixels float-right\"/></strong>Jongeren tussen de 13 en 18 jaar lijden aan een ernstige vorm van 'sociale-mediastress'. Dat zeggen onderzoekers van de Nationale Academie voor Media en Maatschappij na onderzoek onder 500 jongeren. Ongeveer een kwart van de  jongeren voelt zich gestrest als ze niet alles in de sociale media kunnen bijhouden; nog eens een kwart zegt dat dit \"enigszins\" het geval is. Sociale media als Facebook, WhatsApp, Ping, Twitter, MSN en Hyves zijn via de smartphone constant bereikbaar. Via speciale geluiden en pushberichten wordt steeds gevraagd om te reageren.<br/>\n<br/>\n<strong>Concentratievermogen</strong><br/>\nJongeren zeggen stress te ervaren, omdat ze bang zijn sociaal buitengesloten te raken of dingen te missen. Voor jongeren is het ook belangrijk zich op de juiste manier te presenteren op de sociale media, omdat iedereen zich daar 'beter' voordoet. Dat gevoel veroorzaakt een grote druk en leidt tot onzekerheid, onmacht en een lage eigenwaarde. Jongeren geven verder aan dat het gebruik van sociale media soms ten koste gaat van concentratievermogen, schoolresultaten, sport, contact met familieleden of slaap. Zij weten vaak niet hoe ze daar anders mee om moeten gaan.<br/>\n<br/>\n<strong><strong>Facebook</strong></strong><br/>\nZo'n 86 procent van de ondervraagde jongeren zegt de smartphone altijd bij zich te hebben. Facebook wordt het meest gebruikt. Daarna volgt YouTube en op de derde plaats staan WhatsApp en Ping. Het niet direct kunnen bekijken van een binnenkomend bericht leidt bij zo'n 60 procent tot onrust.<br/>\n<br/>\n<strong><strong>Begeleiding</strong></strong><br/>\nDe Nationale Academie voor Media en Maatschappij pleit voor een betere begeleiding van jongeren en komt met aanbevelingen voor het onderwijs, ouders en jongeren zelf. Ook komt er een speciale website: ikbenoffline.org. Hierop worden jongeren aangemoedigd om offline activiteiten te ondernemen en daarover te berichten op deze site. Jongeren wordt ook gevraagd stil te staan bij hun eigen social-mediagebruik.<br/>\n<br/>\nBron: www.nos.nl</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"5\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4e29f128391790241c464d71ed47db689f35a13a.png\" class=\"height-165-pixels width-165-pixels float-right\"/></strong>BAARN - Ruim een kwart van de jongeren die bij het project Gezonde Kinderen in een gezonde Kindomgeving zijn betrokken, heeft te kampen met overgewicht en obesitas. Dit blijkt uit onderzoek van de Universiteit van Duisburg Essen, initiatiefnemer van dit Europese project.<br/>\n<br/>\nSportconsulent Jurgen Schiphorst vertelt dat tot dusverre de gegevens van vijftig kinderen uit de groepen 3 en 4 van basisscholen uit de Wesselerbrink binnen zijn.<br/>\n\"Van 37 jongeren moeten we de resultaten nog krijgen. In juni zijn alle 87 kinderen gemeten. Gewicht, lengte, omvang zijn genoteerd.<br/>\nOok is gekeken naar de motoriek.\" Een op de tien gewogen kinderen valt in de categorie obesitas. In sommige gevallen gaf de weegschaal 32 kilo aan in plaats van de gebruikelijke 20 kilo. \"In feite zijn die qua gewicht vijf, zes jaar ouder dan ze in werkelijkheid zijn. Twaalf kilo te veel op die leeftijd!\"<br/>\n<br/>\n<strong>Levensverwachting</strong><br/>\n\"Wie op die leeftijd zo'n overgewicht heeft, raakt dat later niet meer kwijt.<br/>\nMet alle negatieve gevolgen van dien. Kijk alleen maar naar de levensverwachting.<br/>\nDie wordt beduidend minder. Overgewicht en nog erger, obesitas, levert langdurig chronische ziektes op, diabetes, hartfalen, noem maar op.\"<br/>\n<br/>\nBron: www.nu.nl</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"5\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0da3366a52f04a86f2676f8511be4c133a8d1bc5.png\" class=\"height-180-pixels width-180-pixels float-right\"/>Volgens de Europese richtlijnen zouden jongeren tussen 12 en 19 jaar zo'n 9,2  uur per nacht moeten slapen. Metro  meldt vandaag dat uit een recent  onderzoek van de Universiteit van  Amsterdam blijkt dat tweederde van de  Nederlandse jongeren minder dan die 9,2 uur per nacht slaapt. Zo'n twintig  procent zou zelfs kampen met een  chronisch slaaptekort.<br/>\n<br/>\nAls je als jongere 9,2 uur slaap nodig hebt per nacht, betekent dit dat je als je om 22:30 uur naar bed gaat, je opstaat rond 7:45 uur. Dit klinkt als best haalbaar. Toch blijkt dus dat dit voor veel jongeren niet haalbaar is. Zij gaan later naar bed, staan vroeger op of slapen slecht.<br/>\n<br/>\nEd de Bruin is slaaponderzoeker en denkt de oplossing te hebben voor deze jongeren. Ongeveer de helft van de slaapproblemen van de jongeren is verdwenen na deelname aan zijn programma. Je kunt, als je last hebt van slaapproblemen, nog meedoen aan dit onderzoek door je aan te melden via slimslapen.nl. Hier kan je ook een zelftest doen.<br/>\n<br/>\nDaarnaast is het volgens de Bruin zeker aan te raden om niet kort voor het slapen gaan nog actief te zijn op een computer, laptop, iPad of smartphone: <em>\"Het licht van de computer verstoort de melatoninehuishouding. Melatonine, het hormoon dat voor een slaperig gevoel zorgt, wordt zodoende pas later aangemaakt, waardoor jongeren ook pas veel later in slaap vallen. Je kunt het zien als een soort jetlag.\"</em><br/>\n<br/>\nVooral de adviesbedtijden die voor de jongeren individueel worden berekend, zijn behulpzaam volgens de Bruin: <em>\"Op basis van de persoonlijke bedtijden van jongeren, de tijd die ze normaal gesproken wakker liggen en hun gedrag overdag kijken we wat voor de deelnemers het beste tijdstip is om te gaan slapen.<br/>\nDat verschilt per individu\", legt De Bruin uit.<br/>\n\"De een heeft nu eenmaal minder slaap nodig dan de ander. Met de juiste adviesbedtijden hebben veel jongeren al snel baat.\"</em><br/>\n<br/>\nGepost op Maandag 3 juni 2013 15:23 door Scarlet Hemkes in Artikelen over gezondheid.<br/>\nBron: www.proud2bme.nl</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"5\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7751a8d032cbbe4a0ae4f70b8f824d812128efc1.png\" class=\"height-189-pixels width-189-pixels float-right\"/>Ruim 40 procent van de 18-jarige jongeren twijfelt erover om orgaandonor te worden na overlijden. Dat schrijft <em>Sp!ts</em> op basis van  onderzoek van TNS NIPO.<br/>\n<br/>\nVandaag ontvangen jongeren die vorig jaar 18 zijn geworden, een oproep om hun keuze voor orgaandonatie vast te leggen.<br/>\nEen grote meerderheid wil eerst met ouders (82 procent) en/of met vrienden (50 procent) praten alvorens een definitieve keuze te maken.<br/>\nIn Noord-Holland is de twijfel onder 18-jarigen met 54 procent het hoogst.<br/>\n<br/>\nLandelijk zegt 35 procent van de 18-jarigen zich te gaan registreren naar aanleiding van de brief, maar per regio verschillen de jongeren hierover van mening.<br/>\nIn Noord-Brabant is het percentage jongeren dat van plan is te registreren het hoogst: 49 procent zegt zich te zullen aanmelden.<br/>\nDat sluit aan bij de registratiegraad van alle Nederlanders van 15 jaar en ouder, waarin Noord-Brabant koploper is.<br/>\n<br/>\nBijna 200.000 jongeren die in 1994 zijn geboren krijgen dinsdag een brief in de bus waarin gevraagd wordt hun keuze over orgaandonatie in het Donorregister vast te leggen.<br/>\nHet gaat om een verzoek van de minister van Volksgezondheid, Welzijn en Sport.<br/>\nDe brief wordt elk jaar verstuurd naar alle kersverse meerderjarigen.<br/>\n<br/>\nBron: www.ad.nl</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<hr/>\n<p>Wissel de titels die je verzonnen hebt met een medeleerling.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8aeaa8b7615e307b1263dbef763c2eeef46405af.png\" class=\"height-220-pixels width-220-pixels float-right\"/></p>\n<ol start=\"3\">\n<li>Jullie gaan elkaar feedback geven.<br/>\nBeantwoord per titel de volgende twee vragen:\n<ul>\n<li>Zegt de titel iets over het onderwerp?</li>\n<li>Zorgt de titel ervoor dat de lezer nieuwsgierig wordt om verder te lezen?</li>\n</ul>\nJullie mogen vijf minuten gebruiken om elkaar feedback te geven.<br/>\nProbeer in ieder geval één positief punt te noemen en één verbeterpunt.<br/>\n </li>\n<li>Kunnen jullie samen nog andere titels verzinnen?<br/>\nVerzin voor ieder artikel nog een titel.<br/>\nDeze titel moet anders zijn, dan de titels die jullie eerst hebben bedacht.<br/>\nZet ook de titel die jullie samen bedacht hebben in het wordbestand 'titels verzinnen'.<br/>\nHiervoor mogen jullie vijf minuten gebruiken.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2544525"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zelf op zoek</strong><br/>\nIn kranten en tijdschriften wordt veel geschreven over gezondheid.<br/>\nWat moet je wel geloven en wat niet?<br/>\nHet is namelijk niet zo dat informatie in een artikel altijd de waarheid is.<br/>\nIn deze stap ga je drie artikelen over hetzelfde onderwerp beoordelen op betrouwbaarheid en kwaliteit.</p>\n<hr/>\n<p><strong>1<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ce66513507bccebac181922f3776c95ee68b3133.png\" class=\"height-220-pixels width-220-pixels float-right\"/></strong><br/>\nAllereerst ga je op zoek naar artikelen die gaan over gezondheid.<br/>\nHet is de bedoeling dat deze artikelen over een bepaald thema gaan.<br/>\nJe mag kiezen uit de volgende thema's:</p>\n<ul>\n<li>Alcoholgebruik</li>\n<li>Overgewicht</li>\n<li>Beweging</li>\n<li>Medicijnen</li>\n</ul>\n<p>Gebruik Google om drie artikelen te vinden over het onderwerp dat jij hebt gekozen.<br/>\nJe mag hiervoor maximaal tien minuten gebruiken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<hr/>\n<p><strong>2</strong><br/>\nLees de artikelen die jij hebt uitgekozen goed door en bekijk het volgende filmpje over betrouwbaarheid van bronnen.</p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/8/894fc95541fb2547b806065f58c57fa1.jpg\" title=\"Digiraad in Cluebie Betrouwbaarheid van websites\" width=\"474\"> </video></p>\n<p> </p>\n<hr/>\n<p><strong>3</strong><br/>\nBeantwoord schriftelijk de volgende vragen:</p>\n<ul>\n<li>Welk artikel is het meest betrouwbaar?<br/>\nWaarom? Schrijf in je antwoord iets over de bron waarvan het artikel afkomstig is.</li>\n<li>Welk artikel vind jij het beste?<br/>\nWaarom? Schrijf in je antwoord iets over de waarheid van de informatie die wordt gegeven.</li>\n<li>Welk artikel vind jij het minst goed?<br/>\nWaarom vind je dit artikel het minst goed?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">Schrijven - Artikel schrijven vmbo-kgt34</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_74162ae2b1c6bda217b4fe3171466e1937ca32a7.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Schrijven - Artikel schrijven",
                "reference": {
                    "value": "2544517"
                },
                "sections": [
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "2544518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "2544520"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "2544522"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "2544525"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Opdracht: Schrijven - Artikel schrijven vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/74596/",
                "datePublished": "2020-07-23T09:29:13+02:00"
            }
        ]
    }
}