{
    "documentAuthors": [
        "content VO-"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-02-27T09:56:17Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 87971,
    "title": "Geschiedenis Tijdvak 08 01 - Ontstaan parlementair stelsel",
    "description": "De Kennisbanken bevatten de theorie bij de opdrachten.",
    "lastModifiedDate": "2020-02-27T09:56:17+01:00",
    "dateCreated": "2016-10-13T16:14:00+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content - Kennisbanken",
        "members": [
            {
                "fullName": null,
                "referenceName": "Siero, Alien",
                "reference": {
                    "value": "1087"
                },
                "firstName": "Alien",
                "infix": null,
                "lastName": "Siero",
                "emailAddress": "a.siero@scalamedia.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westeneng, Paul",
                "reference": {
                    "value": "18635"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Westeneng",
                "emailAddress": "paul@learn2grow.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westera, Michaëla",
                "reference": {
                    "value": "170850"
                },
                "firstName": "Michaëla",
                "infix": null,
                "lastName": "Westera",
                "emailAddress": "m.westera@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jong, Leontine",
                "reference": {
                    "value": "171464"
                },
                "firstName": "Leontine",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "l.dejong@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "StudioVO, Redactie",
                "reference": {
                    "value": "172228"
                },
                "firstName": "Redactie",
                "infix": null,
                "lastName": "StudioVO",
                "emailAddress": "redactie@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noten, Renate",
                "reference": {
                    "value": "175847"
                },
                "firstName": "Renate",
                "infix": null,
                "lastName": "Noten",
                "emailAddress": "r.noten@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hogema, Carlijn",
                "reference": {
                    "value": "176423"
                },
                "firstName": "Carlijn",
                "infix": null,
                "lastName": "Hogema",
                "emailAddress": "c.hogema@studiovo.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/87971/"
    },
    "sections": [
        {
            "reference": {
                "value": "2546644"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding - Ontstaan parlementair stelsel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dc2429763230a96957b3690d077d287c718e41b2.png\" class=\"height-81-pixels width-89-pixels float-left\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/398c18ec427a1cbe668914c979c65dc9699b1c44.png\" class=\"float-right\"/>In de 19e eeuw is het politieke systeem ontstaan zoals we dat nu kennen. Belangrijke politieke hervormers waren de <strong>liberalen</strong> die met hun grondwetten in het <strong>revolutiejaar 1848</strong> de basis legden voor ons moderne parlementaire stelsel. De Nederlandse Grondwet die in 1848 tot stand kwam was zeer <strong>modern</strong>.<br/>\n<br/>\nIn het jaar 1848 bestonden er nog geen politieke partijen. In de tweede helft van de 19e eeuw veranderde dat snel. Er werden <strong>confessionele</strong> en <strong>socialistische</strong> politieke <strong>partijen</strong> opgericht. De liberalen die afkerig waren van partijvorming konden niet achterblijven. De moderne <strong>parlementaire democratie</strong> zoals we die nu kennen, was geboren. Het enige dat nog ontbrak was <strong>algemeen kiesrecht</strong>.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546661"
            },
            "heading": {
                "type": "heading",
                "content": "Liberalisme",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ce3fc92e9b2e49dfcd7463e37a5bb74c59f133c8.png\" class=\"float-right\"/>Het liberalisme als politieke stroming komt voort uit Verlichtingsideeën die de <strong>vrijheid van het individu</strong> voorop stelden. Welgestelde burgers wilden politieke invloed ten koste van de traditionele standenmaatschappij en de almachtige vorst. Met de opkomst van de industriële revolutie werd deze groep groter en steeds machtiger.<br/>\n<br/>\nLiberalen hadden duidelijke doelstellingen. Ze wilden volledige <strong>economische vrijheid</strong> en zo min mogelijk bemoeienis van de kerk en de staat. De inrichting van de staat wilden de liberalen vastleggen in een <strong>Grondwet</strong>. Vrijheid was volgens hen het best gewaarborgd als de rechten en plichten voor elke burger nauwkeurig werden omschreven.<br/>\nDe roep om hervormingen ging in de praktijk gepaard met een verlangen naar de <strong>eenheidsstaat</strong> op basis van een door burgers geformuleerde Grondwet. Duitsland bijvoorbeeld was een lappendeken van koninkrijkjes en vorstendommen. Zolang de vorstendommen persoonlijk bezit bleven van de oude machthebbers was de kans op liberale hervormingen klein.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546663"
            },
            "heading": {
                "type": "heading",
                "content": "Revolutiejaar 1848",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het jaar 1848 was een onrustig jaar in Europa. In Frankrijk eisten burgers, arbeiders en nationalisten radicale hervormingen, die de macht van de vorst zou beperken. Deze roep om hervormingen leidde tot opstanden en oproer in Parijs.<br/>\n<br/>\nOok in de Dubbelmonarchie Oostenrijk-Hongarije, in de Duitse staten en in Italië eiste het volk politieke hervormingen. De liberalen zelf waren in eerst instantie voorstander van revolutie, maar schrokken van de volksopstanden van arme arbeiders en ambachtslieden.<br/>\nMet de <strong>democratisering van de samenleving</strong> ('het volk aan de macht') bedoelden zij in de eerste plaats zichzelf: de economisch machtige en liberaal ingestelde burgerij.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/27e369258f6e4ec35cbcdf80bef6a303e14a0ede.png\" class=\"height-173-pixels width-163-pixels float-left\"/>De revolutiedreiging in 1848 in Europa had ook invloed op Nederland. De liberale staatsman <strong>J.R. Thorbecke</strong> had al eerder geprobeerd om een liberale Grondwet in te voeren. Hij vond echter in koning <strong>Willem II</strong> een tegenstander van hervormingen.<br/>\n<br/>\nDe berichten over revoluties in Europa maakten Willem II angstig. Hij stemde nu toch in met een Grondwetswijziging en liet Thorbecke de <strong>nieuwe Grondwet</strong> ontwerpen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546665"
            },
            "heading": {
                "type": "heading",
                "content": "Grondwet van 1848 ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1dc53c062148d7ea0b5f6baa1843248b97cc7974.png\" class=\"height-359-pixels width-269-pixels float-right\"/>1. Recht van enquête</strong><br/>\nHet recht van onderzoek(enquête). De Tweede Kamer kan onderzoek laten doen naar een omstreden onderwerp. Bijvoorbeeld naar aanleiding van de vraag of de regering wel juist heeft gehandeld.<br/>\n<br/>\n<strong>2. Openbare vergadering</strong><br/>\nDe vergaderingen van alle vertegenwoordigende lichamen zijn openbaar.<br/>\n<br/>\n<strong>3. Tweede Kamer controleert regering</strong><br/>\nDe Tweede Kamer controleert het beleid van de regering. De Tweede Kamer controleert of de regering zijn werk goed doet. De regering is daarom verplicht om de Kamer goed te informeren.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>4. Mogelijkheid ontbinden Kamers</strong><br/>\nDe mogelijkheid om de Kamers te ontbinden en nieuwe verkiezingen uit te schrijven.<br/>\n<br/>\n<strong>5. Jaarlijkse vaststelling begroting</strong><br/>\nJaarlijkse vaststelling van de begroting in plaats van een tweejaarlijkse vaststelling.<br/>\n<br/>\n<strong>6. Recht op amendement</strong><br/>\nHet recht van <strong>amendement</strong> voor de Tweede Kamer. Dit is het recht om voorstellen in te dienen om een wetsontwerp aan te passen. Vóór 1848 kon de Tweede Kamer alleen ja of nee zeggen tegen een wetsontwerp.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>7. Grondrechten</strong><br/>\nDe <strong>grondrechten</strong> van burgers werden in 1848 nauwkeurig omschreven. Er kwam vrijheid van godsdienst, persvrijheid, vrijheid van meningsuiting, vrijheid van vergadering en de vrijheid van onderwijs. Door deze grondrechten werd het leven van veel mensen wat makkelijker. Het werd bijvoorbeeld voor katholieken mogelijk om hun godsdienst openlijk te belijden.<br/>\n<br/>\n<strong>8. Ministeriële verantwoordelijkheid</strong><br/>\nInvoering van de politieke <strong>ministeriële verantwoordelijkheid</strong>. Voor 1848 waren ministers de hulpjes van de koning en niet aanspreekbaar op het beleid. Vanaf 1848 werden ministers zelf verantwoordelijk en was de macht van de koning symbolisch.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>9. Gescheiden machten</strong><br/>\nDe staatsmacht bestond uit duidelijk gescheiden machten. De van elkaar onafhankelijke wetgevende, uitvoerende en rechterlijke macht waren een uitwerking van de trias politica van Montesquieu.</p>\n<ul>\n<li><span class=\"underline\">Wetgevende macht:</span><br/>\nregering (koning(in) en ministers) en Staten-Generaal (Eerste en Tweede Kamer)</li>\n<li><span class=\"underline\">Uitvoerende macht:</span><br/>\nregering, provincies en gemeenten</li>\n<li><span class=\"underline\">Rechterlijke macht:</span><br/>\nrechters</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>10. Rechtstreekse verkiezingen</strong><br/>\nDe leden van de Tweede Kamer werden rechtstreeks gekozen door de burgers. Het land was verdeeld in kiesdistricten waar per district twee afgevaardigden werden gekozen voor de Tweede Kamer.<br/>\n<br/>\n'Het volk' bestond uit mannen die genoeg verdienden en genoeg belasting betaalden. Dat heet het censuskiesrecht. In 1850 had nog slechts 10% van de volwassen mannen kiesrecht!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546680"
            },
            "heading": {
                "type": "heading",
                "content": "Politiek van de 19e eeuw",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5a2780a1bb90e822b9665fe5110aa7378345cc7.png\" class=\"height-174-pixels width-153-pixels float-left\"/>De invoering van de <strong>Grondwet van 1848</strong> was de basis voor de moderne politiek. De politieke macht lag nu vooral bij het parlement en de regering in plaats van bij de koning. Politieke partijen zoals in onze tijd waren er nog niet. Tweede Kamerleden waren vooral individuen met conservatieve of liberale standpunten. Conservatieven wilden geen veranderingen, de liberalen juist wel.<br/>\nEen afgevaardigde in de Tweede Kamer handelde <strong>individueel</strong>. Wel waren er groepen politici met vergelijkbare denkbeelden, die soms gezamenlijk een standpunt innamen.<br/>\n<br/>\nDoor de snelle <strong>veranderingen</strong> in de 19e eeuw op het gebied van de <strong>industrialisering</strong> veranderde de maatschappij. De problemen en politieke vraagstukken die daaruit voortvloeiden, stimuleerden de <strong>partijvorming</strong>. Liberalen kregen te maken met tegenstanders die zich politiek organiseerden vanuit godsdienst of levensovertuiging zoals de confessionelen en de socialisten. Dat motiveerde ook de liberalen tot het oprichten van politieke partijen.<br/>\n<br/>\nAan het einde van de eeuw bestonden er verschillende politieke partijen die georganiseerd waren op basis van het geloof (protestanten, katholieken) of op basis van ideeën over economie en maatschappij (SDAP en enkele liberale partijen).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546682"
            },
            "heading": {
                "type": "heading",
                "content": "Protestanten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8535a6a39d70a47a53cdc85772679f36c6c371cb.png\" class=\"height-271-pixels width-188-pixels float-right\"/>De godsdienstige <strong>identiteit</strong> was een belangrijke richting in de politiek. Zo had je <strong>protestante</strong> en katholieke afgevaardigden in de Tweede Kamer die zich bij het vormen van standpunten vooral lieten leiden door het geloof. De belangrijkste vertegenwoordiger van de protestanten was <strong>Abraham Kuyper</strong>.<br/>\n<br/>\nHij zette zich fel af tegen de liberalen en later ook tegen de socialisten, omdat zij in zijn ogen een <strong>goddeloze</strong> politiek voerden. De liberale wet die staatssteun alleen aan openbare scholen toekende was de protestanten een doorn in het oog. De schoolstrijd die eruit voortvloeide had tot gevolg dat protestanten zich beter organiseerden. In 1879 richtte Kuyper de eerste landelijk georganiseerde politieke partij op: de Antirevolutionaire Partij (ARP). De ARP vormde sindsdien een belangrijke machtsfactor in de politiek en was gericht tegen liberalen en socialisten.<br/>\n<br/>\nBij de schoolstrijd werkten de protestanten samen met de katholieken. Beide gelovige groepen wilden dat de overheid ook geld gaf aan hun scholen, net als aan de openbare scholen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546684"
            },
            "heading": {
                "type": "heading",
                "content": "Katholieken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0153a5353f27dca6f9bc79b668c9d9bc10f4a513.png\" class=\"height-195-pixels width-163-pixels float-right\"/>De katholieken in de Tweede Kamer waren eerst blij met de politiek van de liberalen. Die hadden immers gezorgd voor de nieuwe Grondwet waarin ook vrijheid van godsdienst was opgenomen. Zodoende konden katholieken zich in Nederland weer openlijk organiseren.<br/>\nAl snel richtten de katholieken in de Tweede Kamer zich echter tegen de liberalen. Het liberalisme had als politieke motor individuele vrijheid en niet de godsdienst. Katholieken keurden dit af. In de <strong>schoolstrijd</strong>, de strijd om <strong>staatssteun</strong> voor confessionele scholen die liberalen alleen toekenden aan openbare scholen, vonden de katholieken een bondgenoot in Abraham Kuyper.<br/>\n<br/>\nEen katholieke politieke partij liet lang op zich wachten. Pas in 1926 werd de <strong>RKSP</strong> opgericht. De belangrijkste katholieke politiek leider was de priester <strong>Herman Schaepman</strong>. Hij was een van de eerste katholieken in de Tweede Kamer. Hij moest niets hebben van het liberalisme en streefde naar een rechtse <strong>coalitie</strong> van <strong>confessionele partijen</strong>.<br/>\nHij had ook een duidelijk standpunt over de <strong>sociale kwestie</strong>. Arbeiders verdienden een beter bestaan vond hij, maar tegelijkertijd was hij fel tegen het goddeloze socialisme. Hij was daarom voor de oprichting van een <strong>katholieke vakbond</strong> die kon strijden voor een beter leven van katholieke arbeiders.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546687"
            },
            "heading": {
                "type": "heading",
                "content": "Liberalen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2ed5102819df07bce094eabaa5fb5cf1c8146b6c.png\" class=\"height-272-pixels width-212-pixels float-right\"/>De liberalen in de Tweede Kamer in de tweede helft van de 19e eeuw kun je indelen in twee groepen: de conservatief-liberalen en de links-liberalen. De conservatief-liberalen, waar ook Thorbecke toe behoorde, stelden <strong>vrijheid</strong> voorop. De staat moest daarvoor de gunstige voorwaarden creëren. Verder was in hun ogen het individu verantwoordelijk voor zijn eigen lot. Zij wilden daarom niet dat de staat zich ging bemoeien met het lot van arbeiders.<br/>\n<br/>\nLinks-liberalen waren het daar in principe niet mee oneens maar hadden meer oog voor de werkelijkheid. Zij vonden dat de staat wel degelijk moest ingrijpen als de zaak uit de hand liep. Deze liberalen zoals Samuel van Houten en Kappeyne van de Coppello wilden wetten die burgers zouden beschermen tegen misbruik en armoede.<br/>\n<br/>\nLiberale politici waren verantwoordelijk voor de eerste belangrijke sociale wetten zoals het <strong>Kinderwetje van Van Houten</strong> (1874), de <strong>Arbeidswet</strong> (1889), de <strong>Wet op leerplicht</strong> (1901), de <strong>Woningwet</strong> (1901) en de <strong>Ongevallenwet</strong> (1901).<br/>\nDat waren de eerste pogingen om de armzalige omstandigheden waarin arbeidersgezinnen leefden, te verbeteren.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546691"
            },
            "heading": {
                "type": "heading",
                "content": "Socialisten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/01f879fab9dad53fc7988f7ef66078e5ef7ca029.png\" class=\"height-254-pixels width-203-pixels float-right\"/>De eerste afgevaardigde die opkwam voor de arbeidersbelangen was Bernardus Heldt. Hij werd in 1885 als eerste arbeider in de Tweede Kamer gekozen. Enkele jaren later volgde <strong>Domela Nieuwenhuis</strong>, de leider van de Sociaal Democratische Bond (SDB). Hij was lid van de Tweede Kamer, maar twijfelde desondanks of arbeiders niet beter konden overgaan tot <strong>revolutie</strong>. Nieuwenhuis was een charismatische leider en had veel aanhang bij de armsten in de samenleving.<br/>\n<br/>\nEen socialistische partij met grote aanhang was de Sociaal-Democratische Arbeiders Partij <strong>SDAP</strong> onder leiding van Pieter Jelles <strong>Troelstra</strong>.<br/>\nDe SDAP richtte zich in de strijd voor arbeiders vooral op de Tweede Kamer. Daar zouden de veranderingen doorgevoerd moeten worden. Daarom was <strong>algemeen kiesrecht</strong> ook een belangrijk agendapunt voor de SDAP. Hoe meer vertegenwoordigers in de Tweede Kamer, des te meer politieke macht, was de gedachte.<br/>\nIn 1897 veroverde de SDAP de eerste twee zetels.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546694"
            },
            "heading": {
                "type": "heading",
                "content": "Communisme",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/39385d5e35f9c4a0c507e677f7a34bc79913f1ec.PNG\" class=\"height-288-pixels width-198-pixels\"/>\n<figcaption>Karl Marx (1818 - 1883)</figcaption>\n</figure>\n<p>Volgens de Duitse denker <strong>Karl Marx</strong> was het socialisme slechts een overgangsfase op weg naar het <strong>communisme</strong>. Het communisme is gericht op een klasseloze samenleving met een gemeenschappelijk bezit van de productiemiddelen. Iedereen werkt naar vermogen en neemt naar behoefte.<br/>\n<br/>\nVolgens de communistische theorie is de enige manier om de ongelijkheid af te schaffen een <strong>revolutie</strong>: de arbeidersklasse werpt de welgestelde klasse omver.<br/>\n<br/>\nHet communisme kreeg in Nederland al vroeg steun en in 1918 ontstond de CPH (Communistische Partij Holland), die later haar naam veranderde in CPN (Communistische Partij Nederland).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2546697"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen kiesrecht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fc9253ca25ddb77a89f8b9a370e5beed0b2eb1de.png\" class=\"height-202-pixels width-148-pixels float-right\"/>De Grondwet van 1848 legde de basis voor de moderne parlementaire democratie. Toch was er nog een belangrijk verschil met de moderne politiek: het ontbreken van <strong>algemeen kiesrecht</strong>. Volgens het <strong>censuskiesrecht</strong> in de 19e eeuw mochten alleen mannen van 23 jaar en ouder die voldoende <strong>belasting</strong> betaalden hun stem uitbrengen.<br/>\n<br/>\n<strong>Stapsgewijs</strong> werd het kiesrecht uitgebreid. Naast het betalen van voldoende belasting gingen ook andere zaken meetellen zoals het betalen van huur of het wel of niet kunnen lezen en schrijven.<br/>\n<br/>\nVanaf 1900 was het vooral de <strong>SDAP</strong> die zich sterk maakte voor het algemeen kiesrecht. De SDAP had als doel om verbeteringen voor de arbeiders tot stand brengen via het <strong>parlement</strong>, de Tweede Kamer. Hoe meer socialisten er in de Tweede Kamer werden gekozen, des te groter de kans op veranderingen. Omdat de potentiële kiezers van de SDAP geen stemrecht hadden, werd het algemeen kiesrecht een belangrijk <strong>programmapunt</strong>.<br/>\n<br/>\nIn 1917 was het zover. Alle volwassen mannen van 25 jaar en ouder kregen kiesrecht. Het vrouwenkiesrecht kwam twee jaar later in 1919. In 1922 konden alle volwassen mannen en vrouwen voor het eerst hun <strong>volksvertegenwoordigers</strong> kiezen.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a2e4b6c3578b773f5e6c84e937bed949b647bb1a.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding - Ontstaan parlementair stelsel",
                "reference": {
                    "value": "2546644"
                },
                "sections": []
            },
            {
                "title": "Liberalisme",
                "reference": {
                    "value": "2546661"
                },
                "sections": []
            },
            {
                "title": "Revolutiejaar 1848",
                "reference": {
                    "value": "2546663"
                },
                "sections": []
            },
            {
                "title": "Grondwet van 1848 ",
                "reference": {
                    "value": "2546665"
                },
                "sections": []
            },
            {
                "title": "Politiek van de 19e eeuw",
                "reference": {
                    "value": "2546680"
                },
                "sections": []
            },
            {
                "title": "Protestanten",
                "reference": {
                    "value": "2546682"
                },
                "sections": []
            },
            {
                "title": "Katholieken",
                "reference": {
                    "value": "2546684"
                },
                "sections": []
            },
            {
                "title": "Liberalen",
                "reference": {
                    "value": "2546687"
                },
                "sections": []
            },
            {
                "title": "Socialisten",
                "reference": {
                    "value": "2546691"
                },
                "sections": []
            },
            {
                "title": "Communisme",
                "reference": {
                    "value": "2546694"
                },
                "sections": []
            },
            {
                "title": "Algemeen kiesrecht",
                "reference": {
                    "value": "2546697"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "kennisbank",
                    "leerlijn",
                    "rearrangeerbare",
                    "rearrangeerbare leerlijn"
                ]
            }
        ],
        "usedLearningResources": []
    }
}