{
    "documentAuthors": [
        "Bianca Bos"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bianca Bos",
            "referenceName": null,
            "reference": {
                "value": "47392"
            },
            "firstName": "Bianca",
            "infix": "",
            "lastName": "Bos",
            "emailAddress": "b.bos@eemsdeltacollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2016-11-14T11:36:08Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 90936,
    "title": "Schrijven - Tekstopbouw HV12",
    "description": "Aan het eind van de les:  Weet je dat een tekst vaak wordt ingedeeld in een inleiding, middenstuk en slot. Weet je dat de eerste alinea van een tekst ook wel de lead wordt genoemd.  Weet je dat de kernzin de zin met de belangrijkste informatie is. Weet je wat er in het slot van een tekst kan staan.  Kun je zelf een goed slot aan een tekst schrijven.",
    "lastModifiedDate": "2016-11-14T11:36:08+01:00",
    "dateCreated": "2016-11-14T11:33:57+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bos, Bianca",
                "reference": {
                    "value": "47392"
                },
                "firstName": "Bianca",
                "infix": "",
                "lastName": "Bos",
                "emailAddress": "b.bos@eemsdeltacollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/90936/"
    },
    "sections": [
        {
            "reference": {
                "value": "2664805"
            },
            "heading": {
                "type": "heading",
                "content": "Schrijven - Tekstopbouw",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2664806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/590941/Vooraf-Sc3_doelen.png\" class=\"float-right\"/></p>\n<p>In deze schrijfopdracht staat de <strong>tekstopbouw</strong> centraal.</p>\n<p><strong>Leerdoelen</strong>:</p>\n<ul>\n<li>Je kunt aangeven wat de rol van de inleiding van een tekst is.</li>\n<li>Je kunt aangeven wat in het middenstuk van een tekst wordt besproken.</li>\n<li>Je kunt aangeven hoe het slot van een tekst eruit kan zien.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Eindproduct</strong><br/>\nIn deze opdracht maak je een aantal verschillende opdrachten en oefeningen die te maken hebben met tekstopbouw. De opdracht sluit je af met het zelf schrijven van een <strong>slot</strong> aan een bestaand artikel.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nHet eindproduct laat je beoordelen door je docent.<br/>\nJe docent let op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: past het slot bij de rest van het artikel?</li>\n<li>De <strong>inhoud</strong>: is het slot een goede samenvatting van het artikel?</li>\n<li><strong>Taalfouten</strong>: bevat het slot geen taalfouten?</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Werkwijze</strong></p>\n<p><strong>Activiteiten</strong></p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tbody>\n<tr>\n<td><strong>Stap                      </strong></td>\n<td><strong>Groepsgrootte         </strong></td>\n<td><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Bestudeer het Kennisbankitem 'Tekstopbouw'.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen + samen</td>\n<td>Hoe is een tekst opgebouwd?</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen + samen</td>\n<td>Lees en beantwoord de vragen.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen</td>\n<td>Schrijf zelf een slot.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<strong>Benodigdheden</strong></p>\n<ul>\n<li>Een computer met internetverbinding</li>\n<li>Papier en pen</li>\n</ul>\n<p><strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer één lesuur nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2664810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/590943/Aan%20de%20slag_Stap1.png\" class=\"float-right\"/></p>\n<p>Dat je weet hoe een tekst is opgebouwd, is belangrijk als je een tekst gaat lezen, maar ook als je een tekst moet schrijven. Deze opdracht past daarom zowel bij 'Lezen' als bij 'Schrijven'. Je bestudeert uit de Kennisbank Nederlands dan ook de volgende twee onderdelen:</p>\n<p><strong>KB: </strong><a href=\"http://www.studionederlands.nl/KB_hv_12/opbouw%20tekst.html\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=715,height=478'); return false;\">Lezen: Opbouw tekst</a><br/>\n<strong>KB: </strong><a href=\"http://www.studionederlands.nl/KB_hv_12/opbouw.html\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=715,height=478'); return false;\">Schrijven: Opbouw</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Lees de volgende vijf stellingen over de opbouw van een tekst.<br/>\nZijn ze <strong>waar</strong> of <strong>niet waar</strong>?</p>\n<ol start=\"1\">\n<li>De inleiding van een tekst eindigt vaak met een vraag, met een mening of met een vooraankondiging.</li>\n<li>Het middenstuk van een tekst wordt ook de lead van de tekst genoemd.</li>\n<li>Het onderwerp en de hoofdgedachte staat voor het eerst in het middenstuk van een tekst.</li>\n<li>In het middenstuk van een tekst wordt een korte samenvatting van het onderwerp gegeven.</li>\n<li>Als je een conclusie trekt in de tekst, vind je de conclusie terug in het slot van de tekst.</li>\n</ol>\n<p>Bespreek de antwoorden met een klasgenoot.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2664813"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/590944/Aan%20de%20slag_Stap2.png\" class=\"float-right\"/> Als je regelmatig een tekst leest, zul je de opbouw in een kop, inleiding, middenstuk/kern en slot steeds gemakkelijker herkennen.<br/>\n<br/>\nLees de tekst 'Bron 1'. De tekst is opgedeeld in genummerde tekstdelen.<br/>\nWelk tekstdeel is de 'kop', welk tekstdeel de 'inleiding', welke tekstdeel of tekstdelen het 'middenstuk' en welk tekstdeel het 'slot'?</p>\n<div>\n<hr/>\n<strong>Bron 1:</strong><br/>\n1<br/>\nSlaap jij zonder problemen het klokje rond of lig je eerst urenlang te woelen? Slaapproblemen kunnen je leven flink in de war schoppen. Onderzoekers van een universiteit in de Duitse plaats Trier zijn erachter gekomen dat niet slapen binnen tien dagen dodelijk kan zijn. - Door Sandy Stevens<br/>\n<br/>\n2<br/>\nOngeveer vijftig jaar geleden sliepen mensen nog gemiddeld acht uur per nacht en nu is dat bijna een uur minder. Hoeveel een mens precies zou moeten slapen, staat trouwens niet vast. Het hangt ook samen met de leeftijd van de persoon. Maar dat te weinig slapen gevolgen heeft, is wel duidelijk. Je hebt moeite je te concentreren, je wordt sneller ziek, bent emotioneler én als je echt veel te lang niet slaapt, kun je dus doodgaan.<br/>\n<br/>\n3<br/>\nZonder voedsel kunnen we het wel een paar weken uithouden. Zonder water maar drie dagen, want water is onmisbaar voor een mens. Drink je te lang niet, dan ga je dood. En dat blijkt nu ook zo te zijn voor het slapen. Slaap je langer dan tien dagen niet, dan kan dat dodelijk zijn. Waarom eigenlijk? De slaap stuurt belangrijke functies aan, zoals de lichaamstemperatuur en het lichaamsgewicht. Die worden ernstig verstoord als een mens lang niet slaapt.<br/>\n<br/>\n4<br/>\nBlijf niet te lang wakker\n<hr/></div>\n<p>Vergelijk jouw antwoord met het antwoord van een klasgenoot.<br/>\nZijn jullie het met elkaar eens?<br/>\n<br/>\nDoe nu hetzelfde met de teksten 'Bron 2' en 'Bron 3'.</p>\n<div>\n<hr/>\n<p><strong>Bron 2:</strong></p>\n<p>1<br/>\nNiet alleen als je ADHD hebt, word je hyperactief na een zak winegums. Ook als er niets met je aan de hand is, kun je daar dus last van hebben. Dat concludeerden Britse onderzoekers.<br/>\n<br/>\n2<br/>\nDe week erop werden de rollen omgedraaid. De kinderen die eerst snoep en frisdrank zonder de stoffen kregen, kregen nu snoep en frisdrank met de stoffen. En andersom. Tijdens de twee weken werden de kinderen in de gaten gehouden en getest.<br/>\n<br/>\n3<br/>\nWord jij altijd erg druk na een zak winegums en een fles cassis? Dat is niet zo vreemd. Uit wetenschappelijk onderzoek blijkt dat kleur- en smaakstoffen invloed hebben op je gedrag.<br/>\n<br/>\n4<br/>\nDriehonderd gezonde Britse kinderen waren de gelukkige proefkonijnen. Een week lang kreeg de ene helft snoep en frisdrank met kleurstoffen en conserveringsmiddelen. Conserveringsmiddelen zijn stofjes die ervoor zorgen dat voedsel langer goed blijft. De andere helft kreeg snoep en frisdrank zonder de toegevoegde stoffen.<br/>\n<br/>\n5<br/>\nSnoep maakt hyperactief<br/>\n<br/>\n6<br/>\nNadat alle resultaten waren verzameld, bleek dat kinderen die het snoep en frisdrank met de toegevoegde stoffen kregen, zich moeilijker konden concentreren. Volgens de onderzoekers zorgen de kleurstoffen in combinatie met conserveringsmiddelen ervoor dat kinderen hyperactief worden. En dat zorgt weer voor leerproblemen. De wetenschappers hopen dat snoep- en frisdrankfabrikanten nu iets gaan doen aan de samenstelling van hun producten.</p>\n</div>\n<div>\n<hr/>\n<p><strong>Bron 3:</strong></p>\n<p>1<br/>\nOok Pieter-Jan Wassing, bestuurslid technische zaken, heeft zijn functie neergelegd. Technisch manager Andries Jonker neemt voorlopig de taken van Van Wijk over.<br/>\n<br/>\n2<br/>\nHet bestuur van Willem II heeft voor maandagmiddag een persbijeenkomst uitgeschreven. Het is nog niet duidelijk of daarbij meteen de nieuwe hoofdcoach van Willem II wordt gepresenteerd.<br/>\n<br/>\n3<br/>\nTrainer Van Wijk weg bij Willem II<br/>\n<br/>\n4<br/>\nDennis van Wijk is zondagavond opgestapt als trainer van Willem II. De 44-jarige coach heeft zijn functie neergelegd wegens de tegenvallende prestaties van de Tilburgse eredivisieclub. Volgens een persverklaring van de clubleiding is de breuk in goed overleg tot stand gekomen.</p>\n<hr/></div>\n<p>Bespreek de antwoorden met je docent.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2664815"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/590945/Aan%20de%20slag-Sc5_christina.png\" class=\"float-right\"/> <strong>Conclusie - uitsmijter</strong></p>\n<p>Lees het volgende artikeltje.</p>\n<div>\n<hr/>\n<strong>Christina shopt in babywinkel</strong><br/>\nChristina Aguilera heeft nog steeds niet bevestigd dat ze zwanger is, maar de geruchten worden steeds sterker. Afgelopen weekend ging ze met haar man Jordan Bratman, haar schoonmoeder en schoonzusje lekker shoppen in een babywinkel in Beverly Hills. \"Ze had een klein buikje en vertelde dat ze erg blij was. Ze hebben samen allerlei spulletjes uitgezocht\", vertelde een mevrouw van de winkel.<br/>\n<br/>\n<strong>Bron</strong>: Hitkrant\n<hr/></div>\n<p>Welke <strong>conclusie</strong> zou onder te tekst passen? Kies uit:</p>\n<ol type=\"A\">\n<li>Christina en Jordan houden erg van shoppen.</li>\n<li>Christina gaat het liefst winkelen in Beverly Hills.</li>\n<li>Het is duidelijk dat Christina en Jordan een kindje krijgen.</li>\n</ol>\n<p>Lees nu ook het volgende artikel.</p>\n<div>\n<hr/>\n<strong>Banana Beach op Terschelling</strong><br/>\nOp de Waddeneilanden valt er altijd heel wat te jutten. Vorig jaar lag Terschelling bezaaid met gymschoenen, gisteren werd het strand overspoeld met bananen. Was het hartje zomer geweest, dan hadden de Terschellingers het strand kunnen omdopen tot Banana Beach en een bijpassend feestje kunnen geven.<br/>\n<br/>\nEr stond gisteren een flinke wind op zee, ongeveer windkracht 7. Het vrachtschip Duncan Island dat onder de vlag van de Bahama's vaart, bevond zich ongeveer veertien kilometer uit de kust. Het is nog niet duidelijk waarom deze bananenboot zijn lading van zeven volle en twee lege containers kon verliezen. Het schip moet eigenlijk wel tegen een windstootje kunnen. De volle containers spoelden aan op het strand van Terschelling ter hoogte van paal 25. Een container is kapot gegaan en de lading van bananen overspoelde het strand.<br/>\n<br/>\n<strong>Strandjutten</strong><br/>\nBerber (9) en Rienk (11) Zorgdrager wonen in Midsland op Terschelling. Vanmorgen hoorden ze al vroeg van hun ouders dat er containers met bananen waren aangespoeld. Dat wilden ze met hun eigen ogen zien. Berber vertelt: \"Eerst zag je een heel stuk niks. We gingen een eind naar het oosten en toen zag je heel veel bananen op het strand liggen. Vorig jaar waren Berber en haar broer er ook bij toen de gymschoenen aanspoelden. Die hebben we toen verkocht bij onze ponyverhuur. De bananen verkopen we niet. Ze zijn nog wel goed maar knalgroen. Misschien maken we er wel taart van als ze rijp zijn.\" Berber zegt dat het best een pittige storm was vannacht. De containers op het schip moeten losgeraakt zijn. \"Het gebeurt inderdaad wel vaker dat er dingen aanspoelen op het strand. Het strand was ook een keer bedekt met hout. Verder is strandjutten niet per se onze hobby. Het is gewoon wel leuk.\"<br/>\n<br/>\n<strong>Bron</strong>: Kidsweek\n<hr/></div>\n<p>Wat is een leuke <strong>uitsmijter</strong> voor deze tekst?</p>\n<ol type=\"A\">\n<li>Het is nog niet duidelijk van wie de container met bananen is.</li>\n<li>Berber en Rienk kwamen vandaag wel te laat op school, maar ze hadden een heel goed excuus. 'Sorry, maar het strand lag vol bananen'.</li>\n<li>Misschien kunnen Berber en Rienk de bananen wel aan de pony's geven.</li>\n</ol>\n<p>Heb je hetzelfde antwoord als je klasgenoot?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2664817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/590946/Aan%20de%20slag-Ads_word.png\" class=\"float-right\"/> <strong>Schrijf zelf een slot.</strong><br/>\n<br/>\n<p>Je gaat de opdracht afronden door zelf een slot van een artikel te schrijven.<br/>\n<br/>\nDownload het artikel <a href=\"https://maken.wikiwijs.nl/bestanden/590947/Artikel_Internet_op_slot.doc\"><span class=\"underline\"><strong>Internet op slot</strong></span></a>.<br/>\n<br/>\nJe ziet dat de kop, inleiding en kern al klaar zijn.<br/>\nJij moet zelf een samenvattend slot schrijven.<br/>\nBedenk ook een leuke uitsmijter.<br/>\n<br/>\n<strong>Klaar?</strong><br/>\nLaat het slot beoordelen door je docent.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2664819"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra - oefen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/590948/wekker.png\" class=\"float-right\"/> <strong>Leads - middenstukken met kernzin(nen) - conclusies</strong></p>\n<p>Download het werkblad tekstopbouw: <a href=\"https://maken.wikiwijs.nl/bestanden/590949/Werkblad%20tekstopbouw%20extra%20oefening.doc\"><span class=\"underline\"><strong>Werkblad tekstopbouw</strong></span></a><br/>\nOp het werkblad zie je door elkaar een aantal <strong>leads</strong>, <strong>middenstukken met kernzinnen</strong> en <strong>conclusies</strong>.<br/>\n<br/>\nLees de negen verschillende tekstdelen nauwkeurig door.<br/>\n- Welke drie tekstdelen zijn <strong>leads</strong>?<br/>\n- Welke drie tekstdelen zijn de <strong>middenstukken met kernzin(nen)</strong>?<br/>\n- Welke drie tekstdelen bevatten de <strong>conclusies</strong>?<br/>\n<br/>\nZoek steeds groepjes van drie tekstdelen bij elkaar, die samen één verhaaltje vormen.<br/>\n- Verhaal 1: lead nr ..., middenstuk met kernzin(nen) nr ... en conclusie nr ...<br/>\n- Verhaal 2: lead nr ..., middenstuk met kernzin(nen) nr ... en conclusie nr ...<br/>\n- Verhaal 3: lead nr ..., middenstuk met kernzin(nen) nr ... en conclusie nr ...<br/>\n<br/>\nNoteer je antwoorden onderaan het werkblad.<br/>\n<br/>\n<strong>Klaar?</strong><br/>\nVerglijk jouw antwoorden met de antwoorden hieronder.</p>\n<div>\n<hr/>\nAntwoorden:<br/>\n- Verhaal 1: lead nr <strong>3</strong>, kernzin(nen) nr <strong>7</strong> en conclusie nr <strong>9</strong><br/>\n- Verhaal 2: lead nr <strong>2</strong>, kernzin(nen) nr <strong>8</strong> en conclusie nr <strong>4</strong><br/>\n- Verhaal 3: lead nr <strong>5</strong>, kernzin(nen) nr <strong>1</strong> en conclusie nr <strong>6</strong>\n<hr/></div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2664821"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verderkijker",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/bestanden/590950/Verderkijker.jpg\" class=\"float-right\"/>\n<p><strong>Verderkijker</strong><br/>\nDe Verderkijker biedt bij de opdracht passende externe linkjes naar uitleg, oefenmateriaal of filmpjes.<br/>\n<br/>\nVoor het onderdeel <strong>Tekstopbouw</strong> zijn de volgende items geselecteerd.<br/></p>\n<ul class=\"noindent\">\n<li><a href=\"https://www.youtube.com/watch?v=6skmHyRlFrk\" target=\"_blank\"><span class=\"underline\"><strong>www.youtube.com</strong></span></a><br/>\nUitleg</li>\n<li><a href=\"http://iraschrijven.yurls.net/nl/page/866701#topboxes\" target=\"_blank\"><span class=\"underline\"><strong>www.iraschrijven.net</strong></span></a><br/>\nUitleg en voorbeelden</li>\n<li><br/>\n<br/>\n<br/>\n<br/></li>\n</ul>\n<br/>\n<br/>\n<br/>\n<p><span class=\"c1\">In de Verderkijker wordt gebruik gemaakt van beeld- en filmmateriaal dat beschikbaar is op internet. Bij het gebruik zijn we uitgegaan van fair use. Mocht u vragen/opmerkingen hebben, of constateert u een niet-werkende link, horen wij dit natuurlijk graag. Dit kan via onze <a href=\"http://www.vo-content.nl/helpdesk\" target=\"_blank\"><span class=\"underline\"><strong>helpdesk</strong></span></a></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span class=\"font-size-24px\" style=\"color:#FFFFFF;\">Schrijven - Tekstopbouw HV12</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_9bf322f9ce45b4ee6a69ae94ae463ccd491a95be.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Schrijven - Tekstopbouw",
                "reference": {
                    "value": "2664805"
                },
                "sections": [
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "2664806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "2664810"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "2664813"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "2664815"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "2664817"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra - oefen",
                        "reference": {
                            "value": "2664819"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verderkijker",
                        "reference": {
                            "value": "2664821"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "35be183e-0a81-41da-985b-35ac29677faa": "Schrijfvaardigheid",
                    "7793a80b-ee3e-439f-b548-6924ea2d7033": "Begrippenlijst en taalverzorging",
                    "f4e4403c-8c6c-45ef-97ae-a05cd4fa8d18": "Leesvaardigheid"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "1 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Opdracht: Schrijven - Tekstopbouw - hv12",
                "url": "https://maken.wikiwijs.nl/52536/",
                "datePublished": "2019-06-17T11:48:58+02:00"
            }
        ]
    }
}