{
    "documentAuthors": [
        "Kennisnet LleG",
        "Harm le le Grand"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kennisnet LleG",
            "referenceName": null,
            "reference": {
                "value": "10380"
            },
            "firstName": "Kennisnet",
            "infix": null,
            "lastName": "LleG",
            "emailAddress": "l.legrand@kennisnet.nl",
            "type": "author"
        },
        {
            "fullName": "Harm le le Grand",
            "referenceName": null,
            "reference": {
                "value": "30879"
            },
            "firstName": "Harm",
            "infix": "le",
            "lastName": "le Grand",
            "emailAddress": "harm321@hotmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-06-30T10:09:55Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 92806,
    "title": "Out of the Box - History - 9 - Kwomintang en de oorlog",
    "description": "We hebben het al eerder gehad over China, maar toen hadden we het over vroege geschiedenis. Vandaag gaan we het hebben over China in de 20ste eeuw. Over de verscheidene oorlogen en processen die plaatsvonden in China in deze periode. Dit zijn er best veel, de 20ste eeuw was voor China heel erg belangrijk.",
    "lastModifiedDate": "2017-06-30T10:09:55+02:00",
    "dateCreated": "2016-12-07T14:30:23+01:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "753"
        },
        "name": "Harm le Grand",
        "emailAddresses": [
            "harm321@hotmail.nl"
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "753"
        },
        "name": "Le Grand Team",
        "members": [
            {
                "fullName": null,
                "referenceName": "LleG, Kennisnet",
                "reference": {
                    "value": "10380"
                },
                "firstName": "Kennisnet",
                "infix": null,
                "lastName": "LleG",
                "emailAddress": "l.legrand@kennisnet.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "le le Grand, Harm",
                "reference": {
                    "value": "30879"
                },
                "firstName": "Harm",
                "infix": "le",
                "lastName": "le Grand",
                "emailAddress": "harm321@hotmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": "harm321@hotmail.nl",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/92806/"
    },
    "sections": [
        {
            "reference": {
                "value": "3047781"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3047785"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat & Hoe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/62d44bae959f9ec0e7316de53ec3572a2d733de4.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben het al eerder gehad over China, maar toen hadden we het over vroege geschiedenis. Vandaag gaan we het hebben over China in de 20ste eeuw. Vooral over de processen en oorlogen die plaatsvonden in China in deze periode. Dit zijn er best veel, de 20ste eeuw was voor China heel erg belangrijk.</p>\n<p><strong>Leerdoelen</strong></p>\n<ul>\n<li>Je leert over de politieke ontwikkeling van China in de vroege 20e eeuw.</li>\n<li>Je leert over de oorlog met Japan die gevochten werd in China, en het verband met de 2e Wereldoorlog.</li>\n<li>Ook leer je over de ontwikkeling van China na de 2e wereldoorlog, en de verhouding tussen de communisten en de nationalisten.</li>\n</ul>\n<p><strong>Tijd</strong></p>\n<ul>\n<li>Deze lest kost je 2 uur</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3047787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ed015da410342435acfba469e54958e58dc10f6c.jpg",
                            "altText": "Sun Yat-sen",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Waarschijnlijk weet je nog niet zo heel erg veel over Chinese geschiedenis in de moderne tijd. Maar het is best belangrijk voor deze les dat je enige context hebt. We beginnen bij de laatste dynastie van China: de Qing. De Qing waren Mantsjoe uit het noorden van China die als veroveraars het land hadden overgenomen in de late 17de eeuw. Ze waren isolationistisch net als de Ming dynastie voor hun en Japan in deze tijd. Ook lag de focus van de economie op landbouw en werd handel gezien als iets slechts. <a href=\"https://en.wikipedia.org/wiki/Haijin\">Haijin</a> is hier een voorbeeld van. Het beleid van de Qing zorgde voor een stagnatie van China.</p>\n<p>In het midden van de 19de eeuw kreeg China het aan de stok met het westen, in de vorm van de opium-oorlogen. De Britten waren China illegaal aan het voorzien van drugs. Hier was de Qing het natuurlijk niet mee eens en dit leidde tot oorlog. In de 2de opium-oorlog wisten Frankrijk en het Verenigd Koninkrijk samen de Chinese markt open te breken. Dit deden zij omdat er vraag was naar zogenaamde koelies. Een koelie was een Chinese werker. Deze werkers waren erg belangrijk voor het westen omdat daar een tekort aan mankracht was sinds de afschaffing van slavernij. Dit gat werd gevuld met Chinese arbeiders genaamd koelies. Die arbeiders werden door extreme armoede gedwongen een contract te sluiten, waardoor zij feitelijk loonslaven werden. Ook werden ze vaak door ronselaars in de val gelokt.</p>\n<p>Maar de Qing dynastie had last van heel veel opstanden. Daar waren een hele hoop verschillende redenen voor. Zoek maar op: De Bokseropstand, of bijvoorbeeld de Taiping opstand. De laatste opstand tegen de Qing was de Xinhai revolutie. Hierbij werd de keizer afgezet, en werd een president gekozen: Sun Yat-sen. Dit gebeurde echter niet zomaar. Sun Yat-sen was een van de kopstukken van de revolutie, voor zijn verkiezing moest hij samenwerken met Yuan Shikai. Hij had dus de steun van deze Yuan Shikai nodig om te blijven zitten als president. Yuan Shikai was een militair, een generaal uit de burgeroorlog zelfs. In 1912 werd de republiek uitgeroepen. Het presidentschap ging echter al snel over op Yuan Shikai, die zich vervolgens tot de nieuwe keizer kroonde. Dit schoot echter in het verkeerde keelgat bij de meerderheid van de Chinezen, en hij werd vervolgens verwijderd. Yuan Shikai stierf in 1916, en dit zorgde voor een periode van chaos in China, hier gaan we het nu over hebben.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3047782"
            },
            "heading": {
                "type": "heading",
                "content": "Informatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3047796"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Krijgsheren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e64e5420d74b68f2493270b7ae7eb5389b7af9f4.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Yuan Shikai was een militair, maar niet zomaar eentje. Yuan was de leider van het Beiyang leger. De chaos na de dood van Yuan wordt vaak geweten aan het Qing militair systeem. De Qing hadden geen nationaal leger, maar een aantal regionale legers met ieder een eigen leider. Het Beiyang leger was het sterkste van allemaal, het had de meest moderne trainingsmethoden en wapens. Yuan had daardoor de macht om de rest van de legers in bedwang te houden. Hij was een president met een autoritaire neiging. Na de dood van Yuan was er niemand meer om de balans in China te bewaart, en de lokale leger leiders grepen de macht in hun eigen gebied.</p>\n<p>In 1916 waren er in China ongeveer een half miljoen soldaten. Acht jaar later, in 1924 waren er 4,5 miljoen. De lokale krijgsheren brachten enorme legers op de been. De gebieden waarover deze krijgsheren de leiding hadden konden dit financieel helemaal niet aan. Economisch was het een ramp voor China. Het werd nog erger ook, in het noorden van China was er namelijk een andere regering dan in het zuiden. Sun Yat-sen had een rivaliserende regering gesticht in het zuiden. Door constante politieke geschillen werd Sun Yat-sen uit zijn eigen regering verwijderd. Uiteindelijk stichtte Sun Yat-sen de Kwomintang. De Kwomintang was een nationalistische politieke partij met een militaire arm. Deze plaatste Sun Yat-sen terug in de Presidentiele zetel. Sun Yat-sen sloot een bondgenootschap met de communistische partij van China, en probeerde China weer onder één leiderschap te brengen. Hij stierf echter in 1925 aan kanker, wat vervolgens weer zorgde voor chaos in de regering.</p>\n<p>Chiang Kai-shek werd de nieuwe leider na een strijd met andere kandidaten. Hij leidde de zogenaamde Noordelijke Expeditie. Hierbij trok hij met een leger naar het noorden en versloeg hij verscheidene krijgsheren en die rivaliserende overheid in het noorden. in 1927 brak het bondgenootschap tussen de Communisten en de Kwomintang, dit leidde tot de grote Chinese burgeroorlog. De Kwomintang hadden nu de krijgsheren verslagen, of ze waren opgenomen in de nieuwe overheid. Er waren nog maar twee grote partijen over in China. De nationalisten (kwomintang) en de Communisten. De periode van de krijgsheren was voorbij. In 1928 werd de hoofdstad verplaatst naar Nanjing, dit wordt gezien als de Chinese Reunificatie ( Reunificatie = Samenkomst), hoewel men nog steeds tegen de communisten aan het vechten was.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3047797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Oorlogen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b954244ff0b230cc6c914182c52fb59cdd068b0c.png",
                            "altText": "Het Japanse rijk, klik voor vergroting.",
                            "alignment": "left",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Terwijl China zich in het begin van de 20ste eeuw in een periode van chaos bevond, was dit in Japan juist heel anders. De Japanners hadden al eerder Korea van de Qing afgepakt in de Eerste Chinees-Japanse oorlog. Japan was erg expansionistisch in deze tijd. Ze hadden ook al een regio ten noorden van China van de Russen afgepakt. In 1931 trokken de Japanners ten strijde tegen de Chinezen en stichtten zij een nieuw land in het noorden van China genaamd Manchukuo. Manchukuo was een vazalstaat van Japan. De Japanners hadden de laatste Qing keizer in handen gekregen, en ze kroonden hem koning van Manchukuo. De Chinezen konden hier niet veel tegen doen.</p>\n<p>De tweede Chinees-Japanse oorlog begon in 1937, de Japanners vielen China binnen en wisten al snel veel grondgebied te veroveren. Beijing viel in het begin van de oorlog, ook Nanjing viel vrij snel. De Japanners waren ongelooflijk wreed in deze oorlog. China heeft Japan nog steeds niet vergeven voor de oorlog en de verschrikkingen die de Japanse soldaten in China gedaan hebben.</p>\n<p>Het was voor de Japanners moeilijk om het binnenland van China te veroveren. In China waren er nog steeds zowel nationalisten als communisten, beiden vochten met elkaar én tegen de Japanners. De tweede Chinees-Japanse oorlog overlapt met de Tweede Wereldoorlog, en wordt vaak ook gezien als deel hiervan. Japan werd verslagen toen de atoombommen op Japanse steden geworpen werden. De nederlaag leidde tot de teruggave van grondgebied aan China en een onafhankelijk Korea.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3047793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Na de oorlog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24ae24baa6d5015a89576b0a695fd22a49ed362f.jpg",
                            "altText": "Mao Zedong",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na de oorlog kreeg de Kwomintang onder Chiang Kai-shek een hele hoop goederen en wapens van de Verenigde Staten. De Amerikanen waren bang dat China communistisch zou worden als de Kwomintang niet geholpen werd. De Sovjet Unie had aan het einde van de Tweede Wereldoorlog geholpen om de Japanners te verslaan in het noorden van China, in de regio genaamd Mantsjoerije. Mantsjoerije was een rijke regio met veel grondstoffen en industrie. De Sovjet soldaten plunderden de fabrieken voor machines om mee terug te nemen naar de Sovjet Unie, aangezien de Sovjeteconomie een harde klap had gekregen door de oorlog.</p>\n<p>Een groot probleem met Mantsjoerije was dat er geen Chinese soldaten waren, zelfs na de overgave van de Japanners. Zowel de communisten als de nationalisten wilden graag de regio in handen krijgen en dit zorgde voor meer frictie tussen de twee groepen. De communisten werden geleid door Mao Zedong, ze hadden een stuk minder troepen dan de nationalisten. De Kwomintang was een heel stuk sterker ook aangezien ze beter materiaal hadden. Toen de Kwomintang de communisten echter aanvielen,  wisten zij hen niet te verslaan. Sterker nog, de communisten lanceerde een ongelooflijk effectief tegenoffesief. Hierdoor keerde het tij van de oorlog. Vanaf nu was de Kwomintang op haar retour. Uiteindelijk in 1949 riep Mao Zedong de Volksrepubliek van China uit in Beijing.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3047784"
            },
            "heading": {
                "type": "heading",
                "content": "Terugkoppeling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3047788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d7010aa0a5b50bad21befe646d7d1404cd967618.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben het in deze les gehad over het vasteland van China. Maar er is een eiland dat best belangrijk is voor Chinese geschiedenis: Taiwan. In Taiwan bestaat de Kwomintang namelijk nog steeds! De huidige overheid van Taiwan is voortgekomen uit de voormalige regering van China zelf.</p>\n<p>Taiwan is onafhankelijk tot op de dag van vandaag, maar de Volksrepubliek van China ziet zichzelf als de echte overheid van Taiwan. net als de Kwomintang in Taiwan dat doen.</p>\n<p>De opdracht voor vandaag is dat je hierover een debat gaat houden. Deel de klas op in groepjes en kies een positie over de volgende vragen:</p>\n<ul>\n<li>Vind je dat Taiwan onafhankelijk moet blijven of deel moet worden van China?</li>\n<li>Is de cultuur van Taiwan wezenlijk anders dan die van het vasteland?</li>\n<li>Wat is de legitieme overheid van China?</li>\n</ul>\n<p>Ga in groepjes op zoek naar achtergrondinformatie om je argumenten te kunnen onderbouwen. Succes!</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3047789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra informatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Crashcourse filmpje</p>\n<p><a href=\"https://www.youtube.com/watch?v=UUCEeC4f6ts\">https://www.youtube.com/watch?v=UUCEeC4f6ts</a></p>\n<p>Filmpje over Sun Yat-sen</p>\n<p><a href=\"https://youtu.be/1NLX-AmdyNg\">https://youtu.be/1NLX-AmdyNg</a></p>\n<p>Filmpje over de Chinese burgeroorlog</p>\n<p><a href=\"https://youtu.be/klAjaujdE6M\">https://youtu.be/klAjaujdE6M</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:#FFFFFF;\">Out of the Box - History - 9 - Kwomintang en de oorlog</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_17e138df5e6138361662504a6953eaf8e7a62c60.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3047781"
                },
                "sections": [
                    {
                        "title": "Wat & Hoe",
                        "reference": {
                            "value": "3047785"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "3047787"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Informatie",
                "reference": {
                    "value": "3047782"
                },
                "sections": [
                    {
                        "title": "Krijgsheren",
                        "reference": {
                            "value": "3047796"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Oorlogen",
                        "reference": {
                            "value": "3047797"
                        },
                        "sections": []
                    },
                    {
                        "title": "Na de oorlog",
                        "reference": {
                            "value": "3047793"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Terugkoppeling",
                "reference": {
                    "value": "3047784"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "3047788"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra informatie",
                        "reference": {
                            "value": "3047789"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "06ba0d6e-1538-44d6-915f-386734041627": "Totalitair karakter van het communistisch politiek systeem",
                    "e12da0c0-d3ac-43d6-b4d8-abdbaad3ce89": "De tijd van de wereldoorlogen (1900 - 1950)",
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "china"
                ]
            }
        ],
        "usedLearningResources": []
    }
}