{
    "documentAuthors": [
        "Kennisnet LleG",
        "Harm le le Grand"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kennisnet LleG",
            "referenceName": null,
            "reference": {
                "value": "10380"
            },
            "firstName": "Kennisnet",
            "infix": null,
            "lastName": "LleG",
            "emailAddress": "l.legrand@kennisnet.nl",
            "type": "author"
        },
        {
            "fullName": "Harm le le Grand",
            "referenceName": null,
            "reference": {
                "value": "30879"
            },
            "firstName": "Harm",
            "infix": "le",
            "lastName": "le Grand",
            "emailAddress": "harm321@hotmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-10-08T15:24:06Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 92801,
    "title": "Out of the Box - History - 6 - Tokugawa-Shogunaat, Sakoku",
    "description": "Vaak wordt er in de geschiedenisles verteld dat de Nederlanders de enigen waren die met de Japanners mochten handelen. Zelden wordt er echter op ingegaan waarom dit zo was. Hoe zag Japan er in deze tijd eigenlijk uit? Dit ga je deze les leren.",
    "lastModifiedDate": "2017-10-08T15:24:06+02:00",
    "dateCreated": "2016-12-07T14:28:39+01:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "753"
        },
        "name": "Harm le Grand",
        "emailAddresses": [
            "harm321@hotmail.nl"
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "753"
        },
        "name": "Le Grand Team",
        "members": [
            {
                "fullName": null,
                "referenceName": "LleG, Kennisnet",
                "reference": {
                    "value": "10380"
                },
                "firstName": "Kennisnet",
                "infix": null,
                "lastName": "LleG",
                "emailAddress": "l.legrand@kennisnet.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "le le Grand, Harm",
                "reference": {
                    "value": "30879"
                },
                "firstName": "Harm",
                "infix": "le",
                "lastName": "le Grand",
                "emailAddress": "harm321@hotmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": "harm321@hotmail.nl",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/92801/"
    },
    "sections": [
        {
            "reference": {
                "value": "2740228"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2740231"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat & Hoe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d81beeeb7729c0f2f4aa856ed056cfb7adabb7cb.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Vaak wordt er in de geschiedenisles verteld dat de Nederlanders de enigen waren die met de Japanners mochten handelen. Zelden wordt er echter op ingegaan waarom dit zo was. Hoe zag Japan er in deze tijd eigenlijk uit? Dit ga je deze les leren.</p>\n<p><strong>Leerdoelen</strong></p>\n<ul>\n<li>Je leert over een land waar de kunst zich op geheel andere wijze ontwikkeld heeft.</li>\n<li>De geschiedenis van de politiek in Japan wordt belicht, deze is zowel anders, als vergelijkbaar met West-Europese geschiedenis.</li>\n<li>Je leert hoe de Japanners hun eigen Verlichting hadden.</li>\n</ul>\n<p><strong>Tijd</strong></p>\n<ul>\n<li>Deze les kost je 2 uur</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2740232"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fdfcb2426e4fa49acb7ad16bb1e1a455f5efd610.JPG",
                            "altText": "Tokugawa Ieyasu, de grondlegger van het Tokugawa Shogunaat",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In deze les gaan het hebben over de zogenaamde Edo-periode. De Edo-periode heette zo, omdat de hoofdstad naar Edo verhuisd was. Japan kwam net uit een 150 jaar lange tijd waarin er onderling veel werd gevochten. Deze tijd heette de zogenaamde Sengoku Jidai. Er werd zo veel onderling gevochten omdat er geen Shogun was. Japan werd in deze tijd namelijk geregeerd door een keizer, maar de keizer had stiekem helemaal niet zo veel macht. De echte macht lag bij de Shogun, hij was officiëel alleen de leider van de legers van Japan. Zo'n Shogun deed echter veel meer dan alleen de legers rondsturen, hij was namelijk in alles behalve naam de keizer. De Shogun was altijd het hoofd van een bepaalde clan. In de Sengoku Jidai was er geen Shogun, dus vochten alle clans met elkaar om Shogun te worden. De periode werd dus gekenmerkt door veel geweld en instabiliteit. Wat ook niet hielp voor de stabiliteit, was de aankomst van Europeanen. Daar gaan we later verder op in.</p>\n<p>Maar wij gaan het hebben over de Edo Periode, en het fenomeen van Sakoku. Sakoku was de zogenaamde 'nationale isolatie'. Japan had zich afgesloten van de rest van de wereld. Vooral als het ging om handel. Toch maakte Japan een periode van technologische vooruitgang mee. Hoe kon dit?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2740229"
            },
            "heading": {
                "type": "heading",
                "content": "Informatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2740235"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cultuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4e1008d15c1e27533808494fd9fcfef93c95f9e9.jpg",
                            "altText": "The Great Wave",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De nieuw gevonden stabiliteit in de Edo-periode zorgde voor een enorme economische groei. Dit zorgde er vervolgens voor dat veel mensen naar de steden verhuisden. Deze concentratie van mensen bij elkaar zorgde voor de uitbreiding van de artistieke sector. Er kwamen verschillende nieuwe kunststijlen op. Een daarvan, was Ukiyo-e. Ukiyo-e waren houttekeningen. Deze stijl sloeg heel erg aan in Japan, maar ook in Europa kon men de effecten ervan voelen. In Europa was men namelijk in deze tijd heel erg in de ban van Japanse kunst. Ukiyo-e is dé kunstvorm die geassocieerd werd met Japan. Deze wisselwerking tussen de kunstculturen in Europa en Japan kunnen we zien in <a href=\"https://www.youtube.com/watch?v=FOCucJw7iT8\">dit</a> muziek stuk van Debussy. Dit heeft Debussy  (een Franse componist) gecomponeerd aan de hand van dit schilderij (The Great Wave van Katsushika Hokusai).</p>\n<p>Maar niet alleen in de schilderkunst waren er vernieuwingen. In bijna alle vormen van entertainment waren er vernieuwingen in Japan. De <a href=\"https://nl.wikipedia.org/wiki/Haiku_(dichtvorm)\">Haiku</a> gedichtsvorm werd ook populair in deze tijd. Kabuki theater, ook een bekende vorm van Japanse kunst kwam in de Edo periode op. Poppenspelen genaamd Bunraku werden ook uitgevonden in deze tijd. Deze poppenspelen werden echter later pas populair.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/391eb2c46b60245ea40788c49451c75ab42e5b5d.png",
                            "altText": "Hokkaido",
                            "alignment": "left",
                            "scale": 0.15,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In de Edo periode ontstond er ook een duidelijk verschil tussen de Japanse cultuur en de cultuur van het zogenaamde Ainu volk. Het Ainu volk leefde (en leeft nog steeds!) voornamelijk op het eiland Hokkaido. De Ainu waren voornamelijk nog steeds jagers-verzamelaars. Officieel was het land waarop zij leefden deel van Japan, maar hier zagen zij weinig van terug. Ze dreven vooral handel met de Noordelijke clans van het Shogunaat. Het Ainu volk was dus ook een uitzondering op de Sakoku, zij konden namelijk wel handel met Japan voeren. Er waren nog wat andere landen die een uitzondering op de regel vormden. Korea, Ryukyu (een klein koninkrijk op hedendaags Okinawa), een paar private handelaren uit China en de Nederlanders.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2740237"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Technologische voortuitgang",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b3d09579135290723c1771c45af23d1d2785409d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Rangaku. Dat is het Japanse woord voor Nederlandkunde. Het klinkt misschien gek, maar omdat de Nederlanders de enige westerlingen waren waarmee de Japanners konden handelen, werd Nederlandkunde synoniem gesteld aan het bestuderen van Westerse technologie en heelkunde. Dit was zeer belangrijk voor de Japanners aangezien in Europa op dit moment de tijd van de Verlichting begon. Ook later toen de Industriële Revolutie begon was Rangaku instrumenteel in het moderniseren van Japan.</p>\n<p>De Japanners waren echter zeer huiverig tegenover de buitenlanders. Dit was een van de redenen waarom de Nederlanders op het eiland Dejima vlakbij Nagasaki zaten. De naam die de Japanners aan de Nederlanders gaven is letterlijk vertaald: Roodharigen. De Japanse overheid hield de Nederlanders ook scherp in de gaten. De geheime dienst werd ingeschakeld om de Nederlanders te volgen. Het was namelijk strikt verboden voor de Nederlanders om van het eiland af te gaan. De Japanners waren bang voor het effect dat de Nederlanders op de samenleving zouden kunnen hebben. Ten tijde van de Sengoku Jidai (een hele lange burger oorlog vóór de Edo-periode) waren er namelijk ook veel conflicten tussen christenen en de Shinto boedisten van Japan. De Nederlanders mochten dus niet van het eiland af. Op uitzondering van een dag in het jaar wanneer de Nederlanders naar de Japanse Shogun werden gebracht om hem nieuws te geven.</p>\n<p>Wat een grote rol speelde in Japanse technologische ontwikkeling was het over gaan op de Westerse vorm van wetenschap. Dit gebeurde niet zonder conflict, zo weten wij dat er in Japan een discussie was tussen aanhangers van de Chinese vorm van geneeskunde en de Westerse vorm van geneeskunde. Echter aan het einde van de Edo-periode werd Rengaku minder belangrijk. Het land ging namelijk langzaam open tegenover de buitenwereld en Japanse studenten konden nu gewoon naar het buitenland toe om daar te leren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2740236"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Val van het Shogunaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ef271781fc92621a2f88081b9289df16e70a7091.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In 1853 komen 4 schepen de haven van Edo binnen. De vlag waaronder deze schepen voeren was er een met sterren en strepen, Amerikanen. De Amerikanen waren in deze tijd nog niet heel erg actief op het gebied van de buitenlandse politiek. Maar het Amerikaanse congres was een groot voorstander van vrije handel. Het Japanse protectionisme werd dan ook gezien als iets heel slechts. Dus Commodore Perry komt met 4 schepen de haven van Edo binnen, met de opdracht om terug te komen met het nieuws dat Japan nu voorstander van vrije handel is. Dit lukt hem uiteindelijk ook. De Japanners waren bang voor de schepen van de Amerikanen die zeer gevaarlijk waren. Ze noemen de schepen: De zwarte schepen.</p>\n<p><br/>\nDit openbreken van de Japanse markt zorgde voor allerlei veranderingen in Japan. De vrije handel zorgde voor een soort economische crisis in Japan. De Japanse economie was nog niet zo ver ontwikkeld als die in het westen. Het effect hiervan was dat veel Japanners niet konden concurreren met hun Westerse tegenhangers. Dit zorgde voor veel onrust in het land. Er kwam een machtstrijd tussen de mensen die nog voor de shogun waren, en een nieuwe groep, die de macht aan de keizer terug wilden geven. Na een aantal jaren van oplopende spanningen diende de Shogun zijn ontslag in bij de keizer. De naam van deze keizer was Meiji, de Edo-periode was officieel voorbij. Japan stond nu voor een era van vernieuwingen genaamd de Meiji restoratie.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2740230"
            },
            "heading": {
                "type": "heading",
                "content": "Terugkoppeling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2740233"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ad10c5bf96a9956f862770118c1eaaf1ab14c71a.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De Amerikanen waren niet de enigen die vrije handel wilden met de Japanners. De Russen, Fransen en ook Nederlanders wilden dit graag.</p>\n<p> </p>\n<p>Maak een klein essay over waarom Japan zo speciaal was in haar omgang met het Westen.</p>\n<p>Beantwoord in je essay een aantal vragen, bijvoorbeeld:</p>\n<ul>\n<li>Wat voor producten waren zo interessant in Japan? En waarom gaven de Westerlingen hier zo veel om?</li>\n<li>Zijn er andere landen die ook op dezelfde wijze in trek waren?</li>\n<li>Waarom werd Japan niet gekoloniseerd zoals bijvoorbeeld Indonesië?</li>\n<li>De Westerse economiën waren natuurlijk anders ingericht dan de Japanse economie, denk bijvoorbeeld aan leningen, verzekeringen en banken. Wat voor effect had deze andere cultuur op de handel?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2740234"
            },
            "heading": {
                "type": "heading",
                "content": "Extra informatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3745460"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geschiedenis van Japan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Mh5LY4Mz15o&feature=youtu.be",
                            "align": "left",
                            "caption": "Geschiedenis van Japan in een notendop",
                            "poster": "https://img.youtube.com/vi/Mh5LY4Mz15o/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3745467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Crash Course: Japan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Nosq94oCl_M",
                            "align": "left",
                            "caption": "Crash Course: Japan",
                            "poster": "https://img.youtube.com/vi/Nosq94oCl_M/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3745469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Crash Course: Japan (vroegere periode)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=ZnZEoOJ-cxE",
                            "align": "left",
                            "caption": "Crash Course: Japan (vroegere periode)",
                            "poster": "https://img.youtube.com/vi/ZnZEoOJ-cxE/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3745474"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Serie Edo-periode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=RQlxcz9U2x0",
                            "align": "left",
                            "caption": "Serie Edo-pereiode",
                            "poster": "https://img.youtube.com/vi/RQlxcz9U2x0/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Link naar afspeellijst met alle onderdelen van deze documentaire serie over Edo periode Japan</p>\n<p><a class=\"content-link-button\" href=\"https://www.youtube.com/watch?v=RQlxcz9U2x0&amp;list=PLA1708B766992C49F\" role=\"button\" target=\"_blank\">Afspeellijst Japanese history of Edo period to meji restoration</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:#FFFFFF;\">Out of the Box - History - 6 - Tokugawa-Shogunaat, Sakoku</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_17e138df5e6138361662504a6953eaf8e7a62c60.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "2740228"
                },
                "sections": [
                    {
                        "title": "Wat & Hoe",
                        "reference": {
                            "value": "2740231"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "2740232"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Informatie",
                "reference": {
                    "value": "2740229"
                },
                "sections": [
                    {
                        "title": "Cultuur",
                        "reference": {
                            "value": "2740235"
                        },
                        "sections": []
                    },
                    {
                        "title": "Technologische voortuitgang",
                        "reference": {
                            "value": "2740237"
                        },
                        "sections": []
                    },
                    {
                        "title": "Val van het Shogunaat",
                        "reference": {
                            "value": "2740236"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Terugkoppeling",
                "reference": {
                    "value": "2740230"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "2740233"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra informatie",
                "reference": {
                    "value": "2740234"
                },
                "sections": [
                    {
                        "title": "Geschiedenis van Japan",
                        "reference": {
                            "value": "3745460"
                        },
                        "sections": []
                    },
                    {
                        "title": "Crash Course: Japan",
                        "reference": {
                            "value": "3745467"
                        },
                        "sections": []
                    },
                    {
                        "title": "Crash Course: Japan (vroegere periode)",
                        "reference": {
                            "value": "3745469"
                        },
                        "sections": []
                    },
                    {
                        "title": "Serie Edo-periode",
                        "reference": {
                            "value": "3745474"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Geschiedenis van Japan in een notendop",
                "origin": "Geschiedenis van Japan in een notendop",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Mh5LY4Mz15o&feature=youtu.be",
                "visible": true
            },
            {
                "type": "video",
                "title": "Crash Course: Japan",
                "origin": "Crash Course: Japan",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Nosq94oCl_M",
                "visible": true
            },
            {
                "type": "video",
                "title": "Crash Course: Japan (vroegere periode)",
                "origin": "Crash Course: Japan (vroegere periode)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=ZnZEoOJ-cxE",
                "visible": true
            },
            {
                "type": "video",
                "title": "Serie Edo-pereiode",
                "origin": "Serie Edo-pereiode",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=RQlxcz9U2x0",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "e9ad263e-cf35-4a87-9a1b-444f59c53862": "De tijd van regenten en vorsten (1600 - 1700)",
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "japan"
                ]
            }
        ],
        "usedLearningResources": []
    }
}