{
    "documentAuthors": [
        "Evert-Jan Oppelaar"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Evert-Jan Oppelaar",
            "referenceName": null,
            "reference": {
                "value": "12874"
            },
            "firstName": "Evert-Jan",
            "infix": null,
            "lastName": "Oppelaar",
            "emailAddress": "ej.oppelaar@hvc.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-02-09T08:59:30Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 93586,
    "title": "Serious game",
    "description": "",
    "lastModifiedDate": "2017-02-09T08:59:30+01:00",
    "dateCreated": "2016-12-19T07:42:16+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "623"
        },
        "name": "Informatica",
        "members": [
            {
                "fullName": null,
                "referenceName": "Oppelaar, Evert-Jan",
                "reference": {
                    "value": "12874"
                },
                "firstName": "Evert-Jan",
                "infix": null,
                "lastName": "Oppelaar",
                "emailAddress": "ej.oppelaar@hvc.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/93586/"
    },
    "sections": [
        {
            "reference": {
                "value": "2816579"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>De challenge</h4>\n<p>In deze challenge ontwikkel je een <strong>serious game</strong>. Dit voer je uit in de periode december t/m maart. Het project bestaat uit drie 'milestones': tussentijdse opleveringen.</p>\n<p>De serious game die je ontwikkelt moet aansluiten op een bepaald schoolvak en van dat vak een concept 'trainen'. Je ontwikkelt je game met de brugklas als doelgroep en in samenspraak met een docent (naar keuze).</p>\n<p>Je ontwikkelt de game in een groep van twee personen. De game moet werken op een iPad, als native app of als webapp.</p>\n<p>In de opdracht maak je eerst een game design document, vervolgens een eerste versie van je game en uiteindelijk een definitieve versie van je game. De eerste versie test je met mogelijke eindgebruikers van je game en met de docent.</p>\n<p>De voorkeurs-ontwikkeltool voor deze game is <strong>Unity</strong>.</p>\n<h4>Leerdoelen</h4>\n<p>Aan het einde van deze challenge kun je:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"width-20-percent\"><strong>Domein</strong></td>\n<td class=\"width-80-percent\"><strong>Omschrijving</strong></td>\n</tr>\n<tr>\n<td><strong>B</strong> Grondslagen</td>\n<td>Je hebt ervaring opgedaan met het ontwerp en implementatie van <strong>algoritmen (B1)</strong>: in je spel heb je een 'game loop' ontworpen die reageert op invoer en op situaties in je game. Dit is een voorbeeld van een algoritme. Daarnaast heb je gewerkt met <strong>eindige automaten (B3)</strong>: je hebt een game-object in het spel dat in verschillende toestanden kan verkeren (bijvoorbeeld stilstaan, springen, rennen, schieten).</td>\n</tr>\n<tr>\n<td><strong>D</strong> Programmeren<br/>\n(raakt ook domein C)</td>\n<td>Je hebt weer extra ervaring opgedaan met programmeren, dit keer met de taal <strong>C#.</strong> Je bent op de hoogte van verschillende datatypes waar je gegevens in opslaat (boolean, string, integer, float, Vector3, Color) en bent in staat deze flexibel te gebruiken. De kans is ook erg groot dat je met array's of dictionary's gewerkt hebt.</td>\n</tr>\n<tr>\n<td><strong>J</strong> Programmeer-paradigma's</td>\n<td>Je hebt gewerkt met een objectgeoriënteerde programmeertaal en effectief gebruik gemaakt van objecten in de Unity-spelomgeving.</td>\n</tr>\n</tbody>\n</table>\n<h4> </h4>\n<h4>Eindproduct</h4>\n<p>Het eindproduct bestaat uit drie 'milestones':</p>\n<ul>\n<li><strong>Game design document</strong> (SE-week 2)</li>\n<li><strong>Eerste versie van de game + bijgewerkt game design document</strong> (16 februari)</li>\n<li><strong>Definitieve versie van de game + bijgewerkt game design document</strong> (SE-week 3)</li>\n</ul>\n<h4>Feedback en beoordeling</h4>\n<p>In deze opdracht leveren de drie milestones elk een cijfer op. Deze cijfers komen terecht op het rapport voor periode 2. Het (gewogen) gemiddelde van deze cijfers levert een SE-cijfer op. De beoordelingscriteria staan vermeld per milestone.</p>\n<h4>Activiteiten</h4>\n<p>Deze challenge bestaat uit de volgende activiteiten:</p>\n<ol>\n<li>Kiezen van een samenwerkingspartner.</li>\n<li>Idee voor de game, het betrokken schoolvak en het aan te leren concept kiezen. Dit idee bespreken met een vakdocent.</li>\n<li>Game design document uitwerken en <em>gelijktijdig</em> volgen van tutorials om Unity te beheersen (2d of 3d).</li>\n<li>(Concept) artwork en muziek uitwerken.</li>\n<li>Eerste versie van het spel ontwikkelen en gelijktijdig het game design document bijwerken. Conceptspel voorleggen aan vakdocent en testen met een aantal leerlingen uit een (brug)klas. Bevindingen verwerken in het document.</li>\n<li>Definitieve versie van het spel ontwikkelen, game design document bijwerken.</li>\n</ol>\n<h4>Benodigdheden</h4>\n<p>Voor deze opdracht zijn de volgende dingen nodig:</p>\n<ol>\n<li>Een samenwerkingsduo</li>\n<li>Laptops/pc's met Unity (versie 5.5 i.v.m. samenwerkingsfeatures)</li>\n<li>Graphics en muziektools zoals Blender, Photoshop en Garageband</li>\n<li>Google drive voor het design document (waar je samen aan werkt m.b.v. google docs)</li>\n</ol>\n<h4>Tijd</h4>\n<p>De opdracht bestaat uit drie milestones. Voor elk van deze milestones heb je ongeveer een maand de tijd.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2816580"
            },
            "heading": {
                "type": "heading",
                "content": "(1) Game design document",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>Waarom?</h4>\n<p>Een game design document is nodig om de ontwikkeling van je spel gefocust te houden. Een spel bestaat uit veel onderdelen (gameplay, graphics, muziek, etc). Om te zorgen dat er overzicht blijft en je gestructureerd werkt, is zo'n document nodig. Het is je 'handleiding' als ontwerper.</p>\n<h4>Wat is een game design document?</h4>\n<p>Een game design document moet aan iedereen die het leest duidelijk maken hoe het spel, waar je het steeds over hebt, werkt. Om dit te doen, moet je niet alleen de werking beschrijven, maar ook hoe de objecten in de game (spelers, vijanden, puzzels, wapens, omgeving enz.) met elkaar interacteren, waar je spel over gaat en hoe het eruit ziet.</p>\n<h4>Indeling van een game design document</h4>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/19fe3564f8684ca235c4654e1399feba5838026a.png\" class=\"height-624-pixels width-335-pixels float-right\"/>Het game design document bestaat uit de volgende onderdelen:</p>\n<ul>\n<li><strong>Marketing</strong>\n<ul>\n<li><strong>​</strong>Doelgroep</li>\n<li>Platform</li>\n<li>Ontwikkel deadlines (milestones)</li>\n<li>Concurrentie</li>\n<li>Wat is de <strong>propositie</strong> (waarom is het spel er, wie wordt er gelukkig van en waarom). Hier beschrijf je ook het 'serious goal' van je game.</li>\n</ul>\n</li>\n<li><strong>High concept (concept in grote lijnen)</strong>\n<ul>\n<li><strong>​</strong>Wat is de <em>core</em>, de kern van je game</li>\n<li>De belangrijkste aspecten van je game</li>\n<li>De lezer krijgt in dit hoofdstuk snel een globale indruk van je spel.</li>\n</ul>\n</li>\n<li><strong>Gameplay</strong>\n<ul>\n<li><strong>First minute</strong>\n<ul>\n<li>​Wat kan de speler doen als het spel net is opgestart? </li>\n<li>Beschrijft de interactie tussen spel en speler. Welke handelingen kan de speler verrichten en hoe reageert het spel daarop?</li>\n<li>Eerste minuut is belangrijk: het bepaalt in hoeverre het spel leuk is om te spelen.</li>\n</ul>\n</li>\n<li>​<strong>Gameflow</strong>\n<ul>\n<li><strong>​</strong>Uitgebreider dan de eerste minuut. Het beschrijft <em>alle</em> opties waar de speler uit kan kiezen terwijl hij speelt.</li>\n<li>Soort flowchart dat per optie ook de reactie van het spel beschrijft, zodat het een beeld van het spel als geheel geeft.</li>\n<li>Laat schermen zien (conceptueel), acties, consequenties, game objecten.</li>\n</ul>\n</li>\n<li><strong>Overwinningscondities</strong>\n<ul>\n<li><strong>​</strong>Wat is er nodig om het spel te winnen? Aan welke exacte condities moet zijn voldaan?</li>\n</ul>\n</li>\n<li><strong>Aantal spelers</strong>\n<ul>\n<li>​Beschrijf hoeveel spelers het spel gelijktijdig kunnen spelen en hoe je dit implementeert. Splitscreen, game center, of ... ?</li>\n</ul>\n</li>\n</ul>\n</li>\n<li><strong>Art</strong>\n<ul>\n<li>​Hoe ziet het spel eruit en welke 'beeldtaal' kies je? Laat dit zien met beelden en motiveer waarom je deze keuze maakt. Hoe meer je hiervan ontwikkelt, hoe makkelijker het is om het uiteindelijk toe te passen.</li>\n<li>In dit hoofdstuk kun je ook muziek en geluidseffecten kwijt.</li>\n</ul>\n</li>\n<li><strong>Technische aspecten</strong>\n<ul>\n<li>Wat is er technisch nodig om het spel te spelen? Welke engine gebruik je? Op welk(e) platform(s) komt het spel beschikbaar?</li>\n</ul>\n</li>\n<li><strong>Overige onderdelen</strong>\n<ul>\n<li><strong>​</strong>Voor als je nog iets wilt toevoegen, maar het niet kwijt kunt ;-)</li>\n</ul>\n</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h4>Hoe moet het document gemaakt worden?</h4>\n<p>Daar ben je in principe vrij in. Een fijne werkwijze kan zijn om er een <strong>google document</strong> of zelfs een <strong>google site</strong> van te maken. Je hebt allemaal een HVC-google-adres waarmee je makkelijk kunt samenwerken (je leerlingnummer@hvc.nl). Dit document kun je altijd bijwerken en met een linkje heeft iedereen het tot zijn beschikking.</p>\n<p>Verwerk alles rondom je spel steeds in dit document en zorg dat het actueel is.</p>\n<p>Zorg in elk geval voor <strong>versiebeheer</strong>. Zet aan het begin een tabel met versienummer, datum, wie en wat. Voorbeeld:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><strong>Versie</strong></td>\n<td><strong>Datum</strong></td>\n<td><strong>Wie</strong></td>\n<td><strong>Wat</strong></td>\n</tr>\n<tr>\n<td>0.1</td>\n<td>19-12-2016</td>\n<td>Rick</td>\n<td>Eerste versie</td>\n</tr>\n<tr>\n<td>0.2</td>\n<td>20-12-2016</td>\n<td>Paul</td>\n<td>Inleiding aangepast. Gameflow uitgebreid met afbeeldingen</td>\n</tr>\n<tr>\n<td>0.3</td>\n<td>09-01-2017</td>\n<td>Mike</td>\n<td>Artimpressies toegevoegd</td>\n</tr>\n<tr>\n<td>1.0</td>\n<td>20-01-2017</td>\n<td>Rick</td>\n<td>Definitieve versie gemaakt en opgeleverd aan docent</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h4>Waar moeten we op letten?</h4>\n<ul>\n<li>Het document moet begrijpelijk zijn voor iemand die niet jullie kennisniveau heeft en jullie game niet kent.</li>\n<li>In je document ben je zo <strong>concreet mogelijk</strong>. Werk alles wat vaag is uit en maak het ondubbelzinnig. Je moet het bij wijze van spreken kunnen opsturen naar Chinese programmeurs die precies maken wat jij in gedachten hebt.</li>\n<li>Zorg dat het er verzorgd uitziet en besteed aandacht aan je taalverzorging. De voertaal van je document is Nederlands of Engels.</li>\n<li>Maak het spel niet te groot of te ingewikkeld. Bepaal wat er nodig is om het spel <em>in de basis </em>te kunnen spelen en maak de rest optioneel. Verwerk dit in je document.</li>\n<li>Maak het visueel. Verwerk flowcharts, afbeeldingen en dergelijke door het hele document.</li>\n<li>Zorg dat je document <strong>consistent </strong>is: het ene hoofdstuk moet het andere hoofdstuk niet tegenspreken.</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2816750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Milestone 1 rubric</h4>\n<p>Milestone 1 moet ingeleverd zijn op <strong>vrijdag</strong> <strong>20 januari</strong>. Ter voorbereiding van deze milestone heb je een game-idee bedacht, dit besproken met een vakdocent en verwerkt tot een game design document dat voldoet aan de criteria die je in de voorgaande sectie hebt gezien. Tegelijkertijd heb je kennis van Unity opgebouwd. Dit aspect wordt niet apart beoordeeld.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-100-percent\">\n<thead>\n<tr>\n<th scope=\"row\">Criterium</th>\n<th scope=\"col\">4 expert</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<th scope=\"row\">Inhoud</th>\n<td>\n<ul>\n<li>De marketingaspecten zijn compleet en inzichtelijk uitgewerkt. De propositie geeft goed aan welk educatief doel en welk entertainmentdoel nagestreefd wordt.</li>\n<li>Het 'high concept' is duidelijk en kernachtig weergegeven. Door deze tekst te lezen krijgt de lezer daadwerkelijk in één keer een helder beeld van het spel.</li>\n<li>De gameplay-elementen zijn compleet en inzichtelijk uitgewerkt.</li>\n<li>Er is een art-gedeelte waarin de makers de visuele en auditieve aspecten van de game inhoudelijk toelichten.</li>\n<li>De makers verwoorden de technische aspecten begrijpelijk en compleet.</li>\n<li>Het document is compleet consistent.</li>\n<li>De gemaakte keuzes zijn door de makers verwoord en beargumenteerd.</li>\n<li>Er blijft niks 'impliciet': het document dekt alle aspecten van de game af.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<th scope=\"row\">Vormgeving</th>\n<td>\n<ul>\n<li>Het document heeft een inzichtelijke hoofdstukindeling.</li>\n<li>Het document is logisich gestructureerd. De makers leggen elk nieuw element eerst uit voordat ze het gaan gebruiken.</li>\n<li>Het taalgebruik is zakelijk en professioneel (subjectieve meningen worden onderbouwd, geen onnodig gebruik van bijvoeglijke naamwoorden, actieve werkwoordsvorm i.p.v. passief).</li>\n<li>De taalverzorging van het document is in orde ((werk)woordsspelling, zinsbouw, interpunctie).</li>\n<li>In het document verwerken de makers waar mogelijk  schema's (zoals flowcharts) die aansluiten op de tekst en volledig zijn.</li>\n<li>In het document verwerken de makers waar mogelijk afbeeldingen ter ondersteuning van de inhoud.</li>\n<li>De visuele onderdelen in het document hebben een duidelijke link met de inhoud (er staan niet 'zomaar' plaatjes in).</li>\n<li>De makers geven goed aan welke onderdelen zelf gemaakt/ontworpen zijn en welke elementen ergens anders vandaan komen, inclusief bronvermelding.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<th scope=\"row\">Haalbaarheid</th>\n<td>\n<ul>\n<li>De makers hebben rekening gehouden met hun eigen kennis- en vaardighedenniveau bij het ontwerpen van het spel en maken dat inzichtelijk in het document.</li>\n<li>De makers hebben inzichtelijk gemaakt welke elementen minimaal nodig zijn om het spel speelbaar te laten zijn en welke elementen optioneel zijn.</li>\n<li>In het document komen geen 'vaagheden' voor (zoals 'een bos met heel veel verschillende vijanden' of 'een speler met diverse soorten wapens' of 'na een tijdje verdwijnen de vijanden'). De makers zijn altijd duidelijk in hoeveelheden, tijdsduren en omgevingen.</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2816581"
            },
            "heading": {
                "type": "heading",
                "content": "(2) Eerste versie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>Milestone 2 rubric</h4>\n<p>De tweede milestone moet zijn ingeleverd op <strong>vrijdag 17 februari 2017.</strong> De milestone bestaat uit twee onderdelen: een eerste versie van je game en een bijgewerkt game design document. Beide onderdelen bepalen je cijfer voor de tweede milestone. Het document telt <strong>40%</strong> en de game voor <strong>60%</strong>.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><strong>Criterium</strong></td>\n<td><strong>Niveau 4 - expert</strong></td>\n</tr>\n<tr>\n<td>Game design document</td>\n<td>Zie rubric bij milestone 1.</td>\n</tr>\n<tr>\n<td>Game - speelbaarheid</td>\n<td>\n<ul>\n<li>De game is op te starten.</li>\n<li>De speler kan ongeveer een kwart van de in het game design document beschreven handelingen verrichten en het spel geeft feedback op deze handelingen.<br/>\n<em>Voorbeeld: de speler kan pijltjestoetsen bedienen. Het spel reageert daarop door de speler de aangegeven richting op te laten bewegen.<br/>\nVoorbeeld 2: de speler kan bovenop een vijand springen. Het spel laat de vijand dan verdwijnen.</em></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td>Game - uitstraling</td>\n<td>\n<ul>\n<li>De game geeft een goede indruk van de door de makers bedoelde uitstraling en sfeer.<br/>\n<em>De sfeer en uitstraling in de game moet matchen met je game design document.</em></li>\n<li>De game is grafisch gezien zodanig uitgewerkt dat het representatief kan zijn voor de eindversie.</li>\n<li>De game bevat muziek en geluidseffecten die bijdragen aan de speelervaring.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td>Match met game design document</td>\n<td>\n<ul>\n<li>De mogelijkheden die de speler heeft in de speelbare versie van de game sluiten aan bij wat beschrveen is in het game design document.</li>\n<li>In de eerste versie is het entertainmentdoel duidelijk voor de speler.</li>\n<li>In de eerste versie is het educatieve, 'serieuze' doel duidelijk voor de speler.</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2816582"
            },
            "heading": {
                "type": "heading",
                "content": "(3) Definitieve versie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>&lt;&lt;Uitwerking volgt&gt;&gt;</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2816583"
            },
            "heading": {
                "type": "heading",
                "content": "Unity leren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>Unity downloaden</h4>\n<ul>\n<li><a href=\"https://store.unity.com/download?ref=personal\">Download de installer (windows of mac)</a></li>\n<li>Installeer Unity met build support voor in elk geval WebGL, eventueel iOS en Android</li>\n<li>Maak je eigen Unity-account aan ivm samenwerken</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h4>Materiaal uit Game Design talentklas</h4>\n<p>Unity is eerder behandeld in de talentklas <strong>Game Design.</strong> Het materiaal dat hiervoor gemaakt is kun je prima gebruiken als start voor Unity. </p>\n<ul>\n<li><a href=\"http://maken.wikiwijs.nl/72170/Gamedesign_leerjaar_1\">Gamedesign leerjaar 1 (2d platformer scripting)</a></li>\n<li><a href=\"http://maken.wikiwijs.nl/62923/Gamedesign_leerjaar_2\">Gamedesign leerjaar 2 (appelplukker)</a></li>\n</ul>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ade70d345beb9e21aee9893cea8faa40f83d665d.png\" class=\"height-292-pixels width-250-pixels float-right\"/>Het is slim te oefenen met Unity. Unity heeft zelf heel nuttige tutorials waar je ontzettend veel van kunt leren.</p>\n<p><strong>Ik vind het moeilijk</strong></p>\n<ul>\n<li><a href=\"http://unity3d.com/learn/tutorials/projects/roll-ball-tutorial\" target=\"_blank\">Doe de roll-a-ball tutorial</a></li>\n</ul>\n<p><strong>Ik kom er goed uit</strong></p>\n<ul>\n<li><a href=\"http://unity3d.com/learn/tutorials/projects/space-shooter-tutorial\" target=\"_blank\">Doe de space shooter tutorial</a></li>\n<li>Let op: <a href=\"https://oc.unity3d.com/index.php/s/rna2inqWBBysn6l\" target=\"_blank\">neem ook de aanpassingen door voor Unity 5 bij deze tutorial</a>.</li>\n</ul>\n<p><strong>Ik wil meer gaan doen met graphics</strong></p>\n<ul>\n<li>Kijk op de pagina over <a href=\"http://unity3d.com/learn/tutorials/topics/graphics\" target=\"_blank\">graphics in Unity</a></li>\n<li>Neem tutorials door over shading en lighting.</li>\n<li>Ook <a href=\"http://unity3d.com/learn/tutorials/topics/animation\" target=\"_blank\">animatie in Unity</a> is interessant.</li>\n</ul>\n<p><strong>Ik wil meer gaan doen met geluid</strong></p>\n<ul>\n<li>Neem de pagina door over <a href=\"http://unity3d.com/learn/tutorials/topics/audio\" target=\"_blank\">geluid in Unity</a>.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "2816579"
                },
                "sections": []
            },
            {
                "title": "(1) Game design document",
                "reference": {
                    "value": "2816580"
                },
                "sections": [
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "2816750"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "(2) Eerste versie",
                "reference": {
                    "value": "2816581"
                },
                "sections": []
            },
            {
                "title": "(3) Definitieve versie",
                "reference": {
                    "value": "2816582"
                },
                "sections": []
            },
            {
                "title": "Unity leren",
                "reference": {
                    "value": "2816583"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2845473d-ce18-450a-9135-6738abbdc129": "Informatica"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}