{
    "documentAuthors": [
        "Linda GrandMondriaan"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Linda GrandMondriaan",
            "referenceName": null,
            "reference": {
                "value": "16142"
            },
            "firstName": "Linda",
            "infix": null,
            "lastName": "GrandMondriaan",
            "emailAddress": "l.legrand@kennisnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-05-07T10:14:13Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 94746,
    "title": "Word 2016 gebruiken voor werkstuk en verslag",
    "description": "In dit arrangement wordt ingegaan op de functies van Word die je goed kunt gebruiken voor een werkstuk of verslag. ",
    "lastModifiedDate": "2017-05-07T10:14:13+02:00",
    "dateCreated": "2017-01-17T11:18:09+01:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "290"
        },
        "name": "Het Hooghuis dig.vaardigheden",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "290"
        },
        "name": "04. Digitale vaardigheden docenten",
        "members": [
            {
                "fullName": null,
                "referenceName": "GrandMondriaan, Linda",
                "reference": {
                    "value": "16142"
                },
                "firstName": "Linda",
                "infix": null,
                "lastName": "GrandMondriaan",
                "emailAddress": "l.legrand@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/94746/"
    },
    "sections": [
        {
            "reference": {
                "value": "2933304"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op het Hooghuis gebruiken we Microsoft Office365. Als onderdeel van Office 365 is <strong>Microsoft Word</strong> bedoeld voor het verwerken van teksten.</p>\n<p>Praktisch iedereen zal al met Word werken. Dat geldt voor jezelf en ook voor de leerlingen wanneer ze op school komen. Bij '0' beginnen zal dus ook niet nodig zijn. Het is ook zeker niet nodig dat je alle mogelijkheden van Word kent: er zijn er heel veel die je wellicht nooit zult gebruiken. Aan de andere kant zijn er een aantal functies die jij (en/of je leerlingen) misschien niet kent maar die wel van belang zijn.</p>\n<p>Dat het toegepast beheersingsniveau van Microsoft Word zelfs bij de start van HBO - en universitaire studie in veel gevallen te wensen overlaat, wordt geïlliustreed doordat verschilllende vervolgopleidingen een (verplichte) module Word aan hun leerlingen aanbieden.</p>\n<p>In dit arrangement ligt de focus op het gebruik van <strong>Word voor (profiel)werkstukken en verslagen</strong>.</p>\n<h4>Functies in Word t.b.v. (profiel)werkstukken en verslagen.</h4>\n<p>Deze functies kunnen worden verdeeld in verschillende soorten:</p>\n<p><strong>Indeling van je werkstuk of verslag</strong></p>\n<p>Een goede indeling van je document is het halve werk. Word 2016 biedt hier legio hulpjes voor aan.<br/>\nHier worden onderwerpen behandeld als kop- en voetteksten, de automatische inhoudsopgave met bijbehorende automatische paginanummers en koppen/subkoppen, het opnemen van bronvermeldingen en het automatisch tonen van een lijst van bronnen, en de omgang met voetnoten.</p>\n<p><strong>De vormgeving van je werkstuk of verslag</strong></p>\n<p>Het is natuurlijk belangrijk dat een werkstuk of verslag een professionele uitstraling heeft. Met Word 2016 kun je dat bereiken zonder dat het je veel inspanning kost. Hier worden onderwerpen behandeld als het maken van een voorblad en het kiezen van een thema.</p>\n<p><strong>Afbeeldingen in Word</strong></p>\n<p>Uiteraard gebruik je afbeeldingen in een werkstuk of verslag. In Word 2016 kun je direct, dus zonder Word te verlaten, online afbeeldingen zoeken die zijn gelabeld voor hergebruik. Daarnaast wordt ingegaan op het toevoegen van bijschriften onder je afbeelding.</p>\n<p><strong>Tabellen in Word</strong></p>\n<p>Ook tabellen zul je vaak gebruiken: in een werkstuk, en zeker in een verslag van bijvoorbeeld proef. Je kunt tabellen in Word maken en opmaken en zorgen dat kolomkoppen op vervolgpagina's worden herhaald, maar je kunt ook vanuit Word in een excelwerkblad werken, met allen mogelijkheden (bijvoorbeeld formules) die dat met zich meebrengt.</p>\n<p><strong>Samenwerken en feedback geven</strong></p>\n<p>Word 2016 biedt mogelijkheden om rechtstreeks met andere leerlingen (of docenten) samen te werken in hetzelfde document. Daarnaast kent Word mogelijkheden om feedback te geven op het werk. Ook deze mogelijkheden komen in dit arrangement aan bod.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3238969"
            },
            "heading": {
                "type": "heading",
                "content": "Werkstuk/verslag indelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2933404"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kop- en voettekst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Om een document een duidelijke samenhang te geven kun je kop- en voettekst gebruiken om bijvoorbeeld op iedere pagina een plaatje of logo te tonen, een <strong>paginanummer</strong>, een <strong>titel,</strong> de <strong>auteur, versie</strong> of <strong>datum</strong>. Dit voer je 1x in en het wordt dan op alle pagina's zichtbaar en ook afgedrukt. In Word 2016 heb je bovendien de optie om allerlei soorten opmaak te kiezen voor je kop- en voettekst, waardoor een werkstuk meteen een professionele uitstraling krijgt.</span></p>\n<p><span class=\"font-size-small\"><strong>Kop- of voettekst invoegen</strong></span></p>\n<ul>\n<li><span class=\"font-size-small\">Open je Word document. Klik bovenaan op het tabblad 'Invoegen' en klik dan op 1 van de knoppen Koptekst of Voettekst.</span></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7033830291730365b109b58d3e1ad6e7676bc31b.JPG\" class=\"height-97-pixels width-700-pixels\"/></p>\n<ul>\n<li><span class=\"font-size-small\">Er klapt een menu uit. Je kunt verschillende opmaakmogelijkheden kiezen of je kiest voor een lege koptekst of voettekst.</span></li>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">Kies uit het uitklapmenu voor 1 van de stijlen die getoond worden. Er wordt nu een koptekstveld ingevoegd waarin je tekst of afbeeldingen kan invoeren.</span></li>\n<li><span class=\"font-size-small\" style=\"color:#000000;\">Dubbelklik buiten het koptekst/voettekst gebied om dit te sluiten. Je kunt nu de inhoud van het document weer aanpassen.</span></li>\n<li>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">In onderstaand voorbeeld is gekozen voor een stijl waarbij ook een plaatje in de koptekst is opgenomen.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">Op het moment dat je een kop- of voettekst hebt gekozen verandert de werkbalk boven in beeld en komt er een tabblad <em>Hulpmiddelen voor kop- en voetteksten</em> bij.</span></p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8fd40e82424ffe47ea598a2f7eacd0a1231c21b0.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-small\">Afbeelding invoegen</span></strong><br/>\n<span class=\"font-size-small\">Het is mogelijk om boven- of onderaan iedere pagina een afbeelding in te voegen, bijvoorbeeld een logo. Als je de kop- of voettekst waar je iets wilt invoegen hebt geselecteerd zul je bovenaan de werkbalk Hulpmiddelen voor kop- en voetteksten zien. Hierin staat ook de knop Afbeelding. Het invoegen gaat verder net zo in zijn werk als wordt beschreven bij het onderdeel Afbeeldingen verderop in dit arrangement.</span></p>\n<p><span class=\"font-size-small\"><strong>Titelpagina</strong><br/>\nAls je een kop- of voettekst toevoegt wil je die meestal niet ook zien op je titelpagina. Dit is eenvoudig te verhelpen. Zorg hiervoor dat je kop- of voettekst geselecteerd is (zie tip 1 hierboven) en zet een vinkje bij &gt;Eerste pagina afwijkend onder het tabblad Hulpmiddelen voor kop- en voetteksten. (zie rood kader hieronder).</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/17854fab485fb59b60dfaecd12c252d85275ce29.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240117"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Automatische paginanummers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><strong>Paginanummer invoegen</strong><br/>\nHet is belangrijk om de pagina's in je document automatisch te nummeren. Dat kost geen moeite en is bij grotere werkstukken een 'must'. Een werkstuk kent immers ook een inhoudsopgave en die verwijst normaal gesproken naar paginanummers.</span></p>\n<p><span class=\"font-size-small\">Je kunt in de kop- of voettekst een paginanummer invoegen. Hiermee worden pagina's automatisch genummerd en kun je ook aangeven dat je bijvoorbeeld op je voorpagina geen nummer wilt hebben.</span></p>\n<ul>\n<li><span class=\"font-size-small\">Open een willekeuring Word bestand met meerdere pagina's en een voorblad.</span></li>\n<li><span class=\"font-size-small\">Klik bovenaan op het tabblad &gt;Invoegen en vervolgens op &gt;Paginanummer. Ga met de muis naar &gt;Onder aan pagina. Een menu klapt uit:</span></li>\n</ul>\n<p><span class=\"font-size-small\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d39079cab833ca668167e65eaffcbe44f434e435.JPG\" class=\"height-121-pixels width-350-pixels\"/></span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><span class=\"font-size-small\">Kies voor een plek waar je je paginanummer wilt hebben, bijvoorbeeld onder aan pagina &gt; Alleen nummer 3. Je paginanummer wordt nu ingevoegd rechtsonder aan iedere pagina.</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-small\"><strong>TIP1:</strong> Is de kop- of voettekst niet meer geselecteerd en wil je deze bewerken? Dubbelkik dan boven of onderaan de pagina en de kop- of voettekst wordt weer geopend en de werkbalk met hulpmiddelen verschijnt weer bovenaan.</span></p>\n<p><strong>TIP2:</strong> er zijn vele opties te vinden voor kop- en voettekst of paginanummering. Scroll daarom in de lijst met opties naar beneden om de vele mogelijkheden te zien.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2933432"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overzichtsweergave",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Voor het opzetten van een werkstuk of langer geschreven werk in Word 2016 is er een zogenaamde <strong>Overzichtsweergave</strong> die hierbij kan helpen. Deze weergave kan je helpen je werk te structureren en vooraf goed na te denken over de inhoud en volgorde in je tekst. Bij het onderdeel 'bronnen/extra info' van dit arrangement een artikel over de toegevoegde waarde van de overzichtsweergave (Outline-tool) voor het onderwijs. Ook wanneer je in een groep werkt kan deze weergave nuttig zijn: tijdens het brainstormen over een onderwerp kan je in overzichtsweergave hoofd- en subkoppen opnemen. </span></p>\n<p><span class=\"font-size-small\">De overzichtsweergave is te vinden via het tabblad Beeld. Je kunt het ook als zoekterm intypen in het vakje Vertel wat u wilt doen.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/af9cac608964686108f08eab896ad95275ac5de7.JPG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Bovenaan in beeld verschijnt nu het tabblad Overzicht en er staat 1 opsommingsteken in het scherm.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/160a53d26ddef901aa4646f20ea6245c2ff5e749.JPG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><span class=\"font-size-small\">Klik op het tabblad Beeld op het knopje &gt;Overzicht. De overzichtsweergave wordt geopend.</span></li>\n<li><span class=\"font-size-small\">Vul bij het eerste opsommingsteken de gewenste koptekst in en druk op Enter.</span></li>\n<li><span class=\"font-size-small\">Druk op de tab-toets of klik in de werkbalk bovenaan op het groene pijltje naar rechts om een niveau op te schuiven.</span></li>\n<li><span class=\"font-size-small\">Vul bij het tweede opsommingsteken de gewenste subkop in.</span></li>\n<li><span class=\"c1\">Op deze manier kun je de indeling maken en later direct gebruiken voor je werkstuk.</span></li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1d202d97dd132afdb8433ea91dea632f6c62ba97.JPG",
                            "altText": "Voorbeeld gebruik overzichtsweergave",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Elke keer als je een subkop toevoegt, verandert het opsommingsteken van de hoofdkop erboven in een plus-teken, wat duidelijk maakt dat deze kop subkoppen (of niveau's) bevat. Je kunt het overzicht verder open- of juist dichtklappen met behulp van het vakje <em>Niveau weergeven</em>. Kies je hier niveau 1, dan zullen alleen je hoofdkoppen getoond worden, kies je een hoger getal dan zal je structuur steeds verder openklappen. Je kunt zo tot 9 niveau's met koppen en subkoppen in je overzicht aanmaken.</span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> wanneer je in een regel/woord van een (sub)kop klikt kun je dit met de groene pijltjes een niveau hoger of lager zetten.</span></p>\n<p><span class=\"font-size-small\">Ben je klaar met het bepalen van je structuur, dan verlaat je de overzicht weergave door te klikken op &gt;Overzichtsweergave sluiten (rechtsboven in de werkbalk <em>Overzicht</em>). Je komt dan in de Normale weergave terecht en je structuur is omgezet naar koppen en subkoppen met vaste opmaak waartussen je nu je tekst kunt gaan zetten. De opmaak van de (sub)koppen is ook handig voor wanneer je een automatisch gegenereerde inhoudsopgave wilt maken. Zie hiervoor een ander onderdeel in dit arrangement.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3241346"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koppen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om de structuur van je document op te zetten kun je prima werken met de <strong>overzichtsweergave</strong> (zie eerder in dit arrangement). Als je daarin je koppen en subkoppen goed hebt gedefinieerd krijgen deze een bepaalde opmaak mee, die weer wordt herkend als je een inhoudsopgave maakt.</p>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">Als je niet met de overzichtsweergave hebt gewerkt, kan je ook in je tekst de koppen en subkoppen onderscheiden. Hiervoor gebruik je in de werkbalk <strong>Start</strong> het onderdeel <strong>Stijlen.</strong></span></p>\n<div class=\"text-align-center\"><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_771beeebbfdee70082b0b0840c2546fd6855cc85.jpg\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/generated/s960x720_771beeebbfdee70082b0b0840c2546fd6855cc85.jpg\"/> </a></div>\n<h4>Stijlen toepassen</h4>\n<ul>\n<li><span class=\"font-size-small\">Open je Word document waarin je een onderverdeling wilt aanbrengen.</span></li>\n<li><span class=\"font-size-small\">Selecteer tekst waarvan je een hoofdtitel wilt maken en klik in het onderdeel Stijlen van de werkbalk Start op &gt;Kop 1. De titel krijgt nu een andere opmaak.</span></li>\n<li><span class=\"font-size-small\">Selecteer een tekst waarvan je een subtitel wilt maken en klik in het onderdeel Stijlen van de werkbalk Start op &gt;Kop 2. De subtitel krijgt nu een andere opmaak.</span></li>\n<li><span class=\"font-size-small\">Herhaal deze stappen net zolang tot je alle teksten waarvan je dat wilt een stijl hebt gegeven. Bedenk bij elke kop op welk niveau deze in de rangorde hoort. Hoofdtitel = Kop1, Subtitel = Kop 2, Subsubtitel = Kop 3 enz.</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2933443"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoudsopgave",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij ieder langer document is een goede indeling, paginanummering en een inhoudsopgave van belang. Het is een goed idee om gebruik te maken van een automatische inhoudsopgave (net als van een automatische inhoudsopgave) zodat de paginanummering en de inhoudsopgave altijd goed blijft, ook wanneer je tussentijds de indeling van je werkstuk nog verwandert.</p>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">In Word kan eenvoudig een automatische inhoudsopgave worden gegenereerd. Voorwaarde hierbij is wel dat je duidelijk hebt aangegeven welke <strong>koppen en subkoppen</strong> je tekst bevat.</span></p>\n<h4>Inhoudsopgave invoegen</h4>\n<ul>\n<li><span class=\"font-size-small\">Klik met je cursor in je document op de plek waar je een inhoudsopgave wilt invoegen.</span></li>\n<li><span class=\"font-size-small\">Klik bovenaan op het tabblad &gt;Verwijzingen en klik dan linksboven op de knop &gt;Inhoudsopgave. Er verschijnt een uitklapmenu met opties:</span></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/21f30e9bb0c5527323d5918699e9e17e208a3545.JPG\" class=\"height-155-pixels width-400-pixels\"/></p>\n<ul>\n<li>Na selecteren van één van de opties wordt de inhoudsopgave gegenereerd en getoond in je document. Zie het voorbeeld hieronder:</li>\n</ul>\n<p><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_a5fd11cbb74f54f3cb586fb77045bd7e.jpg\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/generated/s960x720_a5fd11cbb74f54f3cb586fb77045bd7e.jpg\" class=\"height-278-pixels width-586-pixels\"/> </a></p>\n<p><span class=\"font-size-small\">Misschien vind je de indeling van de automatisch gegenereerde inhoudsopgave niet zo mooi of wil je meer of minder niveaus tonen. Dan moet je bij het uitklapmenu een andere optie kiezen, namelijk &gt;Aangepste inhoudsopgave (1 van de opties onderaan).</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Bijwerken inhoudsopgave</h4>\n<p>Als je een inhoudsopgave hebt gemaakt en je wijzigt daarna nog koppen in je werkstuk, dan wordt de inhoudsopgave niet volauatomatisch bijgewerkt. Je moet zelf even actie ondernemen.</p>\n<ul>\n<li>Klik 'ergens' in je inhoudsopgave</li>\n<li>Je ziet nu bovenaan een grijs veldje waarin staat 'bijwerken'.</li>\n<li>Klik op het veldje. Je krijgt nu de keuze voor 'alleen paginanummers' of 'in zijn geheel bijwerken'.</li>\n<li>Kies voor 'in zijn geheel bijwerken' om een gewijzigde of uitgebreid indeling te laten doorvoeren in je inhoudsopgave.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7c914a16c1bf907921dce4696725024f7616e560.JPG\" class=\"height-150-pixels width-400-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3238948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voetnoot toevoegen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In werkstukken kan het handig/nodig zijn om voetnoten toe te voegen, bijvoorbeeld wanneer je iets wilt verduidelijken dat niet persé een plaats hoeft te hebben in de hoofdtekst.</p>\n<p>In Word kan je eenvoudig voetnoten toevoegen. Die worden onderaan de pagina getoond. Er wordt in de pagina naar verwezen via een volgnummertje.</p>\n<ul>\n<li>Selecteer het woord in je tekst waar de verwijzing naar de voetnoot terecht moet komen</li>\n<li>Ga naar het tabje 'verwijzingen'</li>\n<li>Klik op 'voetnoot invoegen'</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/ddf53240817ff56df82cc91d0b5f8a1c8a263986.JPG\" class=\"height-115-pixels width-500-pixels\"/></p>\n<ul>\n<li>Je cursor staat nu onderaan de pagina (onder een streep). Je kunt hier direct de tekst naar je voetnoot intypen.</li>\n<li>Hieronder zie je het resultaat.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/43a95f1c4f98022a497f6ae43b803f4a7d23540d.JPG\" class=\"height-194-pixels width-350-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3239017"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bronvermelding toevoegen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het opnemen van correcte bronvermeldingen in een werkstuk is belangrijk. Word kan je hierbij helpen.</p>\n<h4>Een nieuwe bronvermelding maken</h4>\n<ul>\n<li>Klik aan het einde van de zin of de woordgroep waarvoor je een bronvermelding wilt maken.</li>\n<li>\n<p>Klik op het tabblad <strong>Verwijzingen</strong> op <strong>Citaat invoegen</strong>.</p>\n</li>\n<li>\n<p>Selecteer in het dialoogvenster <strong>Nieuwe bron maken</strong>, naast <strong>Type bron</strong>, het type bron dat je wilt gebruiken (bijvoorbeeld Sectie van boek of Website).</p>\n</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ca2b2d91eb90e97631cf2c52259455f2a084f6fd.JPG\" class=\"height-109-pixels width-750-pixels\"/></p>\n<ul>\n<li>Afhankelijk van je keuze wordt een ander popupscherm, waarbij je dus ook andere dingen kunt invullen.</li>\n<li>Het popupscherm verschijnt:</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/65c387894a76280de289d7f55f344fcd3f625b48.JPG\" class=\"height-254-pixels width-600-pixels\"/></p>\n<ul>\n<li>Vul de gewenste gegevens in en klik op 'ok'.</li>\n<li>In je tekst zie je een korte verwijzing naar de bron staan (auteur, jaartal)</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ef98273891f09d2834ab991b13d5a3302550f720.JPG\" class=\"height-52-pixels width-335-pixels\"/></p>\n<h4>Een lijst van bronnen tonen (bibliografie)</h4>\n<p>Je kunt nu aan het eind van je document een overzicht tonen van de bronnen die je in je werkstuk hebt benoemd.</p>\n<ul>\n<li>Ga naar de plaats in je document waar het overzicht moet komen.</li>\n<li>Klik in het tabje <strong>verwijzingen</strong> op <strong>bibliografie</strong></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bf0330d9728fc1447d465728fbcfd92d400894ae.JPG\" class=\"height-176-pixels width-750-pixels\"/></p>\n<h4>Je bibliografie bijwerken</h4>\n<p>Het is mogelijk dat je tijdens het maken van je werkstuk nog extra bronnen toevoegt. Je wilt natuurlijk dat je lijst van bronnen de meest actuele status toont. Dat kan gemakkelijk:</p>\n<ul>\n<li>Klik 'ergens' in je lijst van bronnen. Bovenaan verschijnt nu een grijs veldje <strong>'bronvermelding en bibliografieën bijwerken'</strong></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cc506aacffb9d41df01efdc4ad0a956f39fece85.JPG\" class=\"height-158-pixels width-600-pixels\"/></p>\n<ul>\n<li>Klik op het veld 'bronvermeldingen en bibliografieën bijwerken'. De lijst wordt nu automatisch vernieuwd.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240352"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gedwongen pagina-overgang",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Word regelt zelf wanneer het tijd is voor een volgende pagina. Soms wil je dat echter zelf regelen.</p>\n<p>Dat kan gemakkelijk:</p>\n<ul>\n<li>Ga achter het woord staan waar de 'harde pagina-overgang' moet komen</li>\n<li>Klik op Ctrl-Enter</li>\n<li>Het volgende woord in je document is het eerste woord op de nieuwe pagina.</li>\n</ul>\n<p> </p>\n<p>TIP: gebruik dit alleen als het écht meerwaarde geeft aan de structuur van je document. Als je namelijk later nog meer tekst toevoegt, blijft de harde pagina-overgang gewoon bestaan. Mogelijk is deze ovegang dan niet meer noodzakelijk: je zult hem dan met de hand weer moeten aanpassen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3238971"
            },
            "heading": {
                "type": "heading",
                "content": "Vormgeving",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2933414"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ontwerpen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In Word 2016 is een extra tabblad toegevoegd waarmee je de opmaak van je document in een paar kliks behoorlijk kunt verbeteren. De belangrijkste opties zijn het toepassen van een <strong>thema</strong> en een <strong>opmaak</strong> voor je hele document. Dit is vooral handig wanneer je een groter document hebt dat je een uniforme uitstraling wilt geven. Alle koppen zien er dan in één keer uit in de stijl die jij wilt en de kleurstelling wordt door het hele document doorgevoerd. Voorwaarde is wel dat je koppen ook de stijl Kop hebt gegeven.</p>\n<p><strong>Werkbalk Ontwerpen</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b821aed9acd947e1550e1260845a073ce94ebef6.JPG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c335a786a4e140934f6b32a53008f8d0dcdca6a2.JPG\" class=\"height-250-pixels width-383-pixels float-right\"/>Een thema toepassen</h4>\n<ul>\n<li>Ga naar je Worddocument</li>\n<li>Klik op het tabblad 'ontwerpen' en vervolgens op de knop 'thema's'.</li>\n<li>Er verschijnt nu een uitklapmenu met de verschillende thema's die je kunt kiezen.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Wanneer je met je muis over de thema's gaat wordt het resultaat meteen zichtbaar. Lettertypes en bijvoorbeeld de kleur van koppen worden aangepast. Klik je op een thema dan wordt het voor het hele document toegepast.</span></p>\n<p>Kies een thema en klik erop. Het thema wordt toegepast. Ben je niet tevreden, klik dan op een ander thema of kies voor ongedaan maken (linksboven).</p>\n<p> </p>\n<h4>Documentopmaak</h4>\n<p><span style=\"color:#000000;\">Met behulp van de vele opties bij Documentopmaak kun je nog verdere verfijning toepassen. Naast de verschillende opmaakvoorbeelden staan nog de knoppen Kleuren en Lettertypen om het thema helemaal naar je zin te maken.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Titelpagina",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een professionele titelpagina geeft je werkstuk of verslag direct de juiste uitstraling. In Word kun je gebruik maken van standaard titelpagina's die je vervolgens naar je hand kunt zetten.</p>\n<ul>\n<li>Ga naar het tabblad 'invoegen'</li>\n<li>Kies voor 'pagina's' en dan voor 'voorblad'</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d06b0c5d02f8abc6cf9fc3a82d9fd4c85382898c.JPG\" class=\"height-307-pixels width-430-pixels\"/></p>\n<ul>\n<li>Vervolgens krijg je een overzicht te zien van allerlei verschillende voorbladen. Kies een voorblad dat je aanspreekt.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/74721c2f4d547e2a6262fb629d8c8d65151a9a56.JPG\" class=\"height-323-pixels width-358-pixels\"/></p>\n<ul>\n<li>Maak je keuze. Het voorblad wordt nu automatisch als titelpagina in je word-document geplaatst. Je kunt in het voorblad voorgedefinieerde velden vullen (titel, datum etc, afhankelijk van je keuze). Via 'thema' kun je de kleurstelling desgewenst aanpassen.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3240527"
            },
            "heading": {
                "type": "heading",
                "content": "Afbeeldingen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3238973"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Online afbeeldingen, gelabeld voor hergebruik",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Online afbeelding invoegen</strong></p>\n<p>Nieuw in Word 2016 is de mogelijkheid om een online afbeelding in te voegen door deze via zoekmachine Bing op te zoeken, zonder dat je Word hoeft te verlaten. Als je een online afbeelding wilt toevoegen aan de tekst kun je dat als volgt doen:</p>\n<p>Klik op het tabblad <em>Invoegen</em> en klik op <em>Onlineafbeeldingen<strong>.</strong></em></p>\n<p><em><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3339d8ab473fb9b5b1db1d002881d8c6f0f9c507.JPG\" class=\"height-133-pixels width-600-pixels\"/></strong></em></p>\n<p><span class=\"font-size-small\">Er verschijnt dan een venster waarin je kunt zoeken met behulp van zoekmachine Bing. In onderstaand voorbeeld is het woord fiets ingetypt. Door op een gevonden illustratie te klikken en te klikken op Invoegen wordt hij ingevoegd in het document op de plek waar je cursor staat.</span><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3555c83342490428395c15c4ba5375ee89e7c9be.JPG\" class=\"height-319-pixels width-500-pixels\"/> </p>\n<p>TIP: Standaard zoekt Bing voor je in afbeeldingen die zijn gelabeld met een Creative Commons licentie. Dat betekent dat je zoekt in materiaal dat je ook daadwerkelijk mág gebruiken. Het systeem is niet volkomen waterdicht, maar geet je toch behoorlijk wat houvast als het gaat om het gebruiken van afbeeldingen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240478"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tekstterugloop afbeeldingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het kan je soms tot razernij brengen: afbeeldingen waar wel of juist geen tekst naast komt te staan in je document, afbeeldingen die je niet kunt verplaatsen binnen je document etc.</p>\n<p>Hier is in Word gemakkelijk iets aan te doen.</p>\n<p><span class=\"font-size-small\">Klik 1x op de afbeelding die je hebt ingevoegd zodat het tabblad <strong>Hulpmiddelen voor afbeeldingen (Opmaak)</strong> bovenaan in beeld verschijnt.</span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5ad86b310234e2c7d483be03eeb18a4762e4c55a.jpg\" class=\"height-44-pixels width-700-pixels\"/></p>\n<h4>Tekstterugloop instellen</h4>\n<ul>\n<li><span class=\"font-size-small\">Klik op de knop &gt;<strong>Tekstterugloop.</strong> Er verschijnt een uitklapmenu:</span></li>\n</ul>\n<p><span class=\"font-size-small\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c733b7a0a2e7f87fe05c22bf49a8a5f237e86bb6.jpg\" class=\"height-376-pixels width-221-pixels\"/></span></p>\n<ul>\n<li>Kies in dit menu voor 'vierkant'. Je kunt je afbeelding nu overaal naartoe verslepen binnen je document en de tekst zal zich om je afbeelding heen voegen.</li>\n</ul>\n<p>Met het tabblad kun je nog veel meer instellen: <span class=\"font-size-small\">Zo kun je bijvoorbeeld de kleuren aanpassen, een rand om de afbeelding plaatsen of de positie van de afbeelding bepalen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240546"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderschrift",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij werkstukken en verslagen is het gebruikelijk om afbeeldingen, figuren en tabellen te voorzien van een passend bijschrift.</p>\n<p>In Word gaat dat als volgt:</p>\n<ul>\n<li>Klik met de rechtermuisknop in de afbeelding.</li>\n<li>Je ziet nu een uitklapmenu</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6c7f911dcab4dd9d69ce60f93a234f664550afb3.JPG\" class=\"height-371-pixels width-400-pixels\"/></p>\n<ul>\n<li>Kies voor 'bijschrijft invoegen'.</li>\n<li>Er verschijnt een popupscherm. Je kunt hier het bijschrift invoegen. Daarnaast kun je kiezen of het bijschrift boven of onder je afbeelding wordt geplaatst (bij een afbeelding is <strong>onder</strong> de gebruikelijke plaats). Je kunt instellen of het woord 'figuur', 'afbeelding' of 'tabel' voor je bijschrift wordt geplaatst, en je kunt de nummering beïnvloeden.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b64f15d72c857a306c82ab875eae896166d25da8.JPG\" class=\"height-271-pixels width-450-pixels\"/></p>\n<ul>\n<li>Klaar? Klik op 'OK\". Je bijschrift verschijnt nu <em>schuingedrukt</em> op de door jouw ingestelde manier bij je afbeelding.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2933385"
            },
            "heading": {
                "type": "heading",
                "content": "Tabellen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3240682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een tabel in Word maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Om zaken netjes te rangschikken of een overzicht met bijvoorbeeld getallen goed onder elkaar te krijgen, zijn tabellen erg handig. Een tabel is eenvoudig in te voegen en je kunt daarbij precies aangeven hoeveel kolommen deze moet bevatten) en hoeveel rijen er van boven naar beneden in moeten staan. Een rij of kolom invoegen is altijd mogelijk als je aan het begin een foute keuze hebt gemaakt. Ook kun je de opmaak van de tabel aanpassen zodat deze er mooi uitziet.</span></p>\n<p><span class=\"font-size-small\">Als je een tabel wilt maken vraag je je eerst af hoeveel kolommen je van links naar rechts nodig hebt. Het aantal rijen eronder is minder belangrijk, want je kunt aan het eind altijd een volgende rij toevoegen door in de laatste cel op de Tab-toets te drukken.</span></p>\n<ul>\n<li>Ga naar het tabblad 'invoegen' en klik op de knop 'tabel'. Er verschijnt een submenu.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/44fb93061519300f457be3e335eb35f0a1f4f32d.JPG\" class=\"height-252-pixels width-167-pixels\"/></p>\n<ul>\n<li><span class=\"font-size-small\">Als je met je muis over de vakjes gaat zie je meteen in het document een tabel verschijnen dan x kolommen bij x rijen. Klik je op 1 van de vakjes dan wordt de tabel meteen ingevoegd.</span></li>\n<li><span class=\"font-size-small\">Als je de tabel hebt ingevoegd staat je cursor meteen in de eerste cel en kun je tekst invoeren. Je springt steeds naar de volgende cel door de Tab-toets in te drukken. Ook zie je dat bovenaan de werkbalk is veranderd in <em>Hulpmiddelen voor tabellen</em>. Hieronder vallen twee sub-tabbladen, namelijk <em>Ontwerpen</em> en <em>Indeling</em> (zie het rode kader hieronder).</span></li>\n</ul>\n<p><span class=\"font-size-small\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cd66a04ea749034a7cbf004222ecd28941303bfd.jpg\" class=\"height-50-pixels width-700-pixels\"/></span></p>\n<ul>\n<li>Ga in de tabel met je muis over de stijlen voor tabellen die bovenaan in de werkbalk te zien zijn. De opmaak van je tabel wordt op het scherm aangepast zonder dat je hoeft te klikken. Klik nu op een stijl naar keuze en deze wordt toegepast op je tabel.</li>\n</ul>\n<p><strong>Een rij of kolom invoegen</strong></p>\n<ul>\n<li><span class=\"font-size-small\">Een rij voeg je in door de muis in de linker kantlijn naast de tabel te bewegen. In de tabel verschijnt een plusteken tussen 2 rijen in. (zie de afbeelding hieronder) Door op dit plusteken te klikken voeg je een rij toe .</span></li>\n</ul>\n<p><span class=\"font-size-small\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bc1fcbdfd041701c7d63da2d1ca9fd0e24c96ed6.jpg\" class=\"height-92-pixels width-500-pixels\"/></span></p>\n<ul>\n<li>Het invoegen van een kolom gaat op precies dezelfde manier. ook hier zie je een plusteken verschijnen tussen twee kolommen in.</li>\n</ul>\n<p><strong>Kolomkoppen</strong></p>\n<p><strong>TIP:</strong> zet in de eerste rij van je tabel de beschrijving van je kolommen.</p>\n<p><strong>Afbeeldingen opnemen in een tabel</strong></p>\n<p>Wanneer je afbeeldingen netjes naast en onder elkaar in een Word document wilt plaatsen is een tabel daarvoor ook heel geschikt. Je plaatst dan in iedere cel 1 afbeelding. Wat in dat geval wel mooier is, is dat je tabel geen zichtbare randen heeft.</p>\n<p><strong>Randen / geen randen</strong></p>\n<ul>\n<li>Ga met je muis over de tabel totdat je linksboven een klein vierkantje ziet verschijnen (zie rood kader hieronder). Klik hier 1x op en je hele tabel is geselecteerd.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/71b6cfa642ff8190ae2d19a59bac1fb15266c560.JPG\" class=\"height-79-pixels width-500-pixels\"/></p>\n<ul>\n<li><span class=\"font-size-small\">Wanneer je op het vierkantje hebt geklikt verschijnt ook de mini werkbalk. Daarin staat een knopje voor de randen. Klik je op het lijstpijltje daarnaast dan kun je allerlei opties voor de randen van je tabel instellen (zie hieronder). Kies hier voor &gt;Geen rand.</span></li>\n</ul>\n<p><span class=\"font-size-small\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4ddd9f4597b415989b14a7b1fcabf9cd6392f770.JPG\" class=\"height-118-pixels width-400-pixels\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koppen herhalen bij pagina-overgang",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Soms heb je een tabel die te lang is voor een pagina, of is er een andere reden waarom je tabel verdergaat op een volgende pagina.</p>\n<p>Als je er niets aan doet, zie je op de tweede pagina de kolomkoppen niet meer. Dat komt de duidelijkheid van je tabel niet ten goede.</p>\n<p>Gelukkig is daar in Word gemakkelijk iets aan te doen.</p>\n<ul>\n<li>Klik met je rechtermuisknop ergens in je tabel. Er verschijnt een uitklapmenu</li>\n<li>Kies hier voor 'tabeleigenschappen'</li>\n<li>Ga naar het tabbald 'rij'</li>\n<li>Klik het vinkje <strong>'rij als veldnamenrij herhalen boven iedere pagina'</strong> aan.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/147a39c955d5e712d22f03613cefef990199625e.JPG\" class=\"height-442-pixels width-400-pixels\"/></p>\n<ul>\n<li>Klik op ok. De koppen boven je tabel worden nu na een pagina-overgang herhaald.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bijschrift bij je tabel plaatsen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is gebruikelijk in een werkstuk of verslag een bijschrift boven je tabel te plaatsen.</p>\n<p>In Word gaat dat als volgt:</p>\n<ul>\n<li>Selecteer je hele tabel door op het plustekentje te klikken</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/71b6cfa642ff8190ae2d19a59bac1fb15266c560.JPG\" class=\"height-79-pixels width-500-pixels\"/></p>\n<ul>\n<li>Klik nu met de rechtermuisknop.</li>\n<li>Er verschijnt een menu. Kies hierin voor 'bijschrift invoegen'</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b0ce1169fba5918e5affb250622d3bbc4954689f.JPG\" class=\"height-172-pixels width-500-pixels\"/></p>\n<ul>\n<li>Er verschijnt nu een scherm dat je kunt invullen. Kies bij 'naam' voor tabel. Word zet de 'positie' dan al standaard op 'boven'. Vul een naam in. Als je wilt kun je ook de nummering nog beïnvloeden.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4d123b5aa8a46403d56d569fd8b3f49022beca75.JPG\" class=\"height-284-pixels width-394-pixels\"/></p>\n<ul>\n<li>Klaar? Klik op ok.</li>\n<li>Je tabel wordt getoond, met erboven de titel schuingedrukt.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3240684"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Excel-tabel invoegen in je document",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\"><strong>Excel werkbladen gebruiken</strong><br/>\nEen Excel werkblad is ook ingedeeld in rijen en kolommen en vertoont dus veel gelijkenis met een tabel in Word, maar heeft als voordeel dat je daarin nog berekeningen kan doorvoeren. Wil je daarom werken met getallen, dan is het logischer dit in Excel te doen en dat vervolgens in Word te plakken.</span></p>\n<ul>\n<li><span class=\"font-size-small\">Zet je cursor op de plek waar je een Excel werkblad wilt invoegen</span></li>\n<li><span class=\"font-size-small\">Klik op het tabblad 'invoegen' en daarna op 'objeçt'.</span></li>\n<li><span class=\"font-size-small\">Er verschijnt een nieuw venster:</span></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6551fed2667afe204cb2c4c6927b570354918502.jpg\" class=\"height-339-pixels width-500-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Je kunt nu een bestaand bestand gebruiken en dit opzoeken, maar me ziet dat je in dit venster ook het tabblad Nieuw kan kiezen om een nieuw Microsoft Excel Worksheet (werkblad) in te voegen. Daarin moet je dan vervolgens nog de getallen invoeren.</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Scroll in het venster naar beneden en kies 'Microsoft Excel Worksheet'</span></li>\n<li><span style=\"color:#000000;\">Klik op OK en het bestand wordt ingevoegd.</span></li>\n</ul>\n<p><span class=\"font-size-small\" style=\"color:#000000;\">Een klein werkblad verschijnt en de kleur van de werkbalk verandert in groen om aan te geven dat je nu in Excel aan het werk bent. Om het Excel werkblad staat een lijn (zie hieronder). Aan de zijkanten en hoeken kun je het object nog groter of kleiner maken door te slepen. Als je naast het object klikt verdwijnt de mogelijkheid om het te bewerken. Als je weer dubbel klikt op het werkblad verandert het object weer in een Excel werkblad. Zo kun je dus binnen Word ook in Excel werken en de tabel die je op deze manier hebt gemaakt aanpassen zoals je dat in Excel ook kan doen.</span></p>\n<p><span class=\"font-size-small\" style=\"color:#000000;\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5a7626e39185828d646861c04365fe4104e2c223.jpg\" class=\"height-192-pixels width-500-pixels\"/></span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3238972"
            },
            "heading": {
                "type": "heading",
                "content": "Samenwerken en feedback",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2933440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenwerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">In Word 2016 kun je gemakkelijk samenwerken met anderen. Let wel: met oudere versies van Word werkt deze methode niet!</span></p>\n<p><span class=\"font-size-small\">Om samen te werken moet je de onderstaande stappen doorlopen.</span></p>\n<ul>\n<li><span class=\"font-size-small\">'Iemand' maakt een Worddocument.</span></li>\n<li><span class=\"font-size-small\">Deze eigenaar van het document klikt in het document rechtsboven op de knop &gt;Delen.</span></li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ed66a1b10030df5d264ef783e0b4457b8c9c5eea.JPG\" class=\"height-257-pixels width-289-pixels\"/></p>\n<ul>\n<li><span class=\"font-size-small\">In het document verschijnt rechts een venster waarin de eigenaar andere leerlingen kan uitnodigen door hun naam in te typen in het zoekvenster. De eigenaar kan vervolgens nog aangeven of de ander mag bewerken of alleen mag weergeven. Standaard staat dit op bewerken. De uitgenodigde leerlingen ontvangen een e-mail waarin een link staat naar het gedeelde document.</span></li>\n<li><span class=\"font-size-small\">De studenten die de link hebben ontvangen kunnen nu deze gelijktijdig openen en in het document werken.</span></li>\n</ul>\n<p><span class=\"font-size-small\">Wanneer een Word document door twee leden tegelijk in Word 2016 wordt bewerkt, is dit zichtbaar bij de knop Delen bovenaan. <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/811133905f2aceac68f11a31b64d86acc520887a.JPG\" class=\"height-45-pixels width-146-pixels\"/></span></p>\n<p><span class=\"font-size-small\">Ook verschijnt er voor iedere bewerker een vlaggetje met zijn/haar naam in de tekst waar deze op dat moment aan het werk is. Tegelijk in dezelfde alinea werken kan niet, vandaar dat het belangrijk is om vooraf afspraken te maken over wie wat doet.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Alle wijzigingen die iemand doorvoert in het document worden getoond op het moment dat je het opslaat en tijdens het bewerken krijgen de stukken tekst van een ander een arcering. Deze is verdwenen als je het document sluit en opnieuw opent.</span></p>\n<p><span class=\"font-size-small\">Het is bij dergelijke samenwerking aan 1 Word document dus mogelijk om \"live\" te zien wat iemand erin typt. Zorg wel dat je regelmatig op de Opslaan knop drukt. Zo kun je studenten samen aan 1 document laten werken en heb je geen problemen meer met stukken van documenten die heen en weer gemaild en geknipt en geplakt moeten worden om er 1 geheel van te maken. Het kan in de klas, bij de inzet van meerdere laptops/pc's van studenten ook discussies opleveren, omdat iedereen meteen kan zien wat de ander doet.</span></p>\n<p><span class=\"font-size-small\"><strong>TIP:</strong> dit samenwerken aan 1 document geldt niet alleen voor Word. Ook voor de andere Office 2016 onderdelen (bijv. Excel, Powerpoint of OneNote) kun je een document dat op OneDrive geplaatst is door meerdere mensen tegelijk laten bewerken. Ook in deze programma's zit de Delen functie om dit te regelen.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2933459"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opmerkingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Het is mogelijk om een Word document van opmerkingen in de kantlijn te voorzien. Dit is bijvoorbeeld handig als je bij ingeleverd werk  commentaar of feedback wilt geven om het vervolgens weer aan de leerling te sturen, maar ook wanneer leerlingen elkaars werk van commentaar voorzien</span></p>\n<ul>\n<li><span class=\"font-size-small\">Open je worddocument</span></li>\n<li><span class=\"font-size-small\">Selecteer een woord, zin of alinea waarbij je een opmerking wilt plaatsen.</span></li>\n<li><span class=\"font-size-small\">Klik bovenaan op het tabblad 'controleren' en vervolgens op de knop 'nieuwe opmerking'</span></li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/297bd3190247a7c250f348f9f6f62ddf2956a816.JPG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-small\">Als je op de knop Nieuwe opmerking hebt geklikt, verschijnt een grijze kantlijn, met een stippellijn van de geselecteerde tekst naar een opmerkingen veld waarin je tekst kan typen. Standaard worden de opmerkingen genummerd en kun je zien wie de opmerking heeft geplaatst en wanneer, als je er met de muis overheen gaat. Deel of mail je het document dan kan ook een ander opmerkingen toevoegen. Ook kan een ander een bestaande opmerking beantwoorden door in de opmerking te klikken op Beantwoorden.</span></p>\n<p><span class=\"font-size-small\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3c92f7716080ebdd89dcbb6650d1b6cc5f8f7daa.JPG\" class=\"height-101-pixels width-500-pixels\"/></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-small\" style=\"color:#b12021;\"><strong>Oefening: opmerking verwijderen</strong><br/>\n1. Klik met de rechtermuisknop in de opmerking die je wilt verwijderen.<br/>\n2. Kies in het menu dat verschijnt voor &gt;Opmerking verwijderen.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3e1372bf674ecce6bf249ef04930e4d9eef20530.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2933466"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wijzigingen bijhouden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt in Word instellen dat wijzigingen in het document worden bijgehouden. Je kunt dan later de uitgevoerde wijzigingen accepteren of negeren.</p>\n<p>Dit kan een heel handig hulpmiddel zijn, als er niet al te veel wijzigingen verwacht worden. Omdat de wijzigingen al direct als volledige zinnen worden doorgevoerd, zal het verwerken ervan snel kunnen gaan.</p>\n<ul>\n<li>Ga naar het tabblad 'controleren'</li>\n<li>Klik op 'wijzigingen bijhouden' (opmerking: via dezelfde knop kun je wijzigingen bijhouden ook weer uitzetten)</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3a73a28da0f5df15d90deb7142b5e31a1b352fd4.JPG\" class=\"height-173-pixels width-500-pixels\"/></p>\n<p>Tekst die nu wordt toegevoegd wordt gekleurd en onderstreept getoond.</p>\n<p>Verwijderde tekst wordt doorgestreept en gekleurd getoond.</p>\n<p>Naast de wijzigingen wordt in de kantlijn een verticale streep geplaatst.</p>\n<h4>Revisievenster tonen</h4>\n<p>Je kunt gedetailleerde informatie over de wijzigingen in een apart venster laten tonen.</p>\n<ul>\n<li>Ga naar het tabblad controleren</li>\n<li>Klik op revisievenster. Je kunt nu kiezen of je het revisievenster verticaal of horizontaal op je scherm wilt hebben.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a8a18156974d90bb45087157dc8d811bef5c96d9.JPG\" class=\"height-165-pixels width-444-pixels\"/></p>\n<h4>Accepteren of negeren van wijzigingen</h4>\n<p>Uiteindelijk zal je de doorgevoerde wijzigingen willen doornemen en accepteren of weigeren.</p>\n<ul>\n<li>ga naar het tabblad controleren</li>\n<li>Klik op accepteren (grote knop) of weigeren (klein knopje ernaast)</li>\n<li>Kies wat je wilt: alle wijzigingen accepteren/weigeren, of (als je op een gewijzigd stuk tekst staat) accepteren/weigeren van de bewuste wijziging en naar de volgende gaan.</li>\n<li>Je bent klaar als je nergens meer gekleurde tekst/strepen in de kantlijn ziet staan.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3241447"
            },
            "heading": {
                "type": "heading",
                "content": "Overig",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3241448"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Document opslaan als pdf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Klik op bestand</li>\n<li>Klik op opslaan als</li>\n<li>Kies de juiste map</li>\n<li>Geef je document een titel</li>\n<li>Klik op het pijltje onder de naam en selecteer 'pdf'</li>\n<li>Klik op opslaan</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8f07dc691b2cfa52d6bb50f476bd050c04117a40.JPG\" class=\"height-345-pixels width-650-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3241450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tellen van woorden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderaan je document wordt het aantal woorden getoond.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2fcb5ee7d4d976637eab4544ffc0d662bd69047f.JPG\" class=\"height-77-pixels width-353-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2933468"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen / extra info",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-small\">Artikel: <a href=\"http://www.ou.nl/Docs/TijdschriftOI/OI4_2010%20dec_outline-tool.pdf\" target=\"_blank\">Outline-tool helpt om beter te leren schrijven</a> <a href=\"https://maken.wikiwijs.nl/92260/Word_2016\" target=\"_blank\">(pdf)</a></span></p>\n<p><a href=\"https://maken.wikiwijs.nl/92260/Word_2016\" target=\"_blank\">Nova College: Word 2016</a></p>\n<p><a href=\"http://www.gratiscursus.be/word_2016/index.html\" target=\"_blank\">Gratiscursus.be, cursus Word 2016</a></p>\n<p><a href=\"https://support.office.com/nl-nl/word\" target=\"_blank\">Word Help van Microsoft</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">Word 2016 gebruiken voor werkstuk en verslag</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_fec1c7e842878d71582b0c3e9e70bf3803bfef52.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "2933304"
                },
                "sections": []
            },
            {
                "title": "Werkstuk/verslag indelen",
                "reference": {
                    "value": "3238969"
                },
                "sections": [
                    {
                        "title": "Kop- en voettekst",
                        "reference": {
                            "value": "2933404"
                        },
                        "sections": []
                    },
                    {
                        "title": "Automatische paginanummers",
                        "reference": {
                            "value": "3240117"
                        },
                        "sections": []
                    },
                    {
                        "title": "Overzichtsweergave",
                        "reference": {
                            "value": "2933432"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koppen",
                        "reference": {
                            "value": "3241346"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoudsopgave",
                        "reference": {
                            "value": "2933443"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voetnoot toevoegen",
                        "reference": {
                            "value": "3238948"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bronvermelding toevoegen",
                        "reference": {
                            "value": "3239017"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gedwongen pagina-overgang",
                        "reference": {
                            "value": "3240352"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vormgeving",
                "reference": {
                    "value": "3238971"
                },
                "sections": [
                    {
                        "title": "Ontwerpen",
                        "reference": {
                            "value": "2933414"
                        },
                        "sections": []
                    },
                    {
                        "title": "Titelpagina",
                        "reference": {
                            "value": "3240545"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Afbeeldingen",
                "reference": {
                    "value": "3240527"
                },
                "sections": [
                    {
                        "title": "Online afbeeldingen, gelabeld voor hergebruik",
                        "reference": {
                            "value": "3238973"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tekstterugloop afbeeldingen",
                        "reference": {
                            "value": "3240478"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderschrift",
                        "reference": {
                            "value": "3240546"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Tabellen",
                "reference": {
                    "value": "2933385"
                },
                "sections": [
                    {
                        "title": "Een tabel in Word maken",
                        "reference": {
                            "value": "3240682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koppen herhalen bij pagina-overgang",
                        "reference": {
                            "value": "3240685"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bijschrift bij je tabel plaatsen",
                        "reference": {
                            "value": "3240903"
                        },
                        "sections": []
                    },
                    {
                        "title": "Excel-tabel invoegen in je document",
                        "reference": {
                            "value": "3240684"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Samenwerken en feedback",
                "reference": {
                    "value": "3238972"
                },
                "sections": [
                    {
                        "title": "Samenwerken",
                        "reference": {
                            "value": "2933440"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opmerkingen",
                        "reference": {
                            "value": "2933459"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wijzigingen bijhouden",
                        "reference": {
                            "value": "2933466"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overig",
                "reference": {
                    "value": "3241447"
                },
                "sections": [
                    {
                        "title": "Document opslaan als pdf",
                        "reference": {
                            "value": "3241448"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tellen van woorden",
                        "reference": {
                            "value": "3241450"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen / extra info",
                "reference": {
                    "value": "2933468"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2845473d-ce18-450a-9135-6738abbdc129": "Informatica"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "gedeeld_door_mondriaan",
                    "hooghuis",
                    "office",
                    "tekstverwerken",
                    "word",
                    "word2016"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Word 2016",
                "url": "https://maken.wikiwijs.nl/92260/",
                "datePublished": "2016-12-12T16:23:38+01:00"
            }
        ]
    }
}