{
    "documentAuthors": [
        "Herman Peeters"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Herman Peeters",
            "referenceName": null,
            "reference": {
                "value": "24757"
            },
            "firstName": "Herman",
            "infix": null,
            "lastName": "Peeters",
            "emailAddress": "h.p.peeters@citaverdecollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-01-19T16:47:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 94926,
    "title": "1.04 Wekensysteem",
    "description": "106 Wekensysteem",
    "lastModifiedDate": "2017-01-19T16:47:02+01:00",
    "dateCreated": "2017-01-19T10:21:59+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "779"
        },
        "name": "BGO varkenshouderij",
        "members": [
            {
                "fullName": null,
                "referenceName": "poels, theo",
                "reference": {
                    "value": "24195"
                },
                "firstName": "theo",
                "infix": null,
                "lastName": "poels",
                "emailAddress": "t.poels@citaverdecollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Peeters, Herman",
                "reference": {
                    "value": "24757"
                },
                "firstName": "Herman",
                "infix": null,
                "lastName": "Peeters",
                "emailAddress": "h.p.peeters@citaverdecollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Vugteveen, Wim",
                "reference": {
                    "value": "161744"
                },
                "firstName": "Wim",
                "infix": null,
                "lastName": "Vugteveen",
                "emailAddress": "w.vugteveen@citaverde.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Sengers, Carolien",
                "reference": {
                    "value": "162172"
                },
                "firstName": "Carolien",
                "infix": null,
                "lastName": "Sengers",
                "emailAddress": "c.sengers@yuverta.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Schaijk, Shelley",
                "reference": {
                    "value": "162657"
                },
                "firstName": "Shelley",
                "infix": null,
                "lastName": "van Schaijk",
                "emailAddress": "s.van.schaijk@yuverta.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Peeters, Herman",
                "reference": {
                    "value": "162682"
                },
                "firstName": "Herman",
                "infix": null,
                "lastName": "Peeters",
                "emailAddress": "h.peeters@yuverta.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Vugteveen, Wim",
                "reference": {
                    "value": "164938"
                },
                "firstName": "Wim",
                "infix": null,
                "lastName": "Vugteveen",
                "emailAddress": "w.vugteveen@yuverta.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/94926/"
    },
    "sections": [
        {
            "reference": {
                "value": "2939945"
            },
            "heading": {
                "type": "heading",
                "content": "1. Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het traditionele en vertrouwde managementsysteem is het éénwekensysteem. Wekelijks vinden in dit systeem de drie grote activiteiten plaats: bronstcontrole en insemineren, spenen en werpen. Met het oog op een betere arbeidsgroepering kan echter ook gewerkt worden met een groepsgewijs managementsysteem (GMS). Vooral wanneer gewerkt wordt met stabiele groepen, verdient het groepsgewijs management een overweging. Omdat de totale zeugenstapel opgedeeld wordt in een beperkt aantal groepen is er immers een efficiëntere hokbezetting en kunnen zeugen van dezelfde leeftijd en conditie samen in groep geplaatst worden.</p>\n<p>Dit lesmateriaal bestaat uit hoofdstuk 4 van de bundel \"Omschakelen naar groepshuisvesting bij zeugen\" van het Vlaams Ministerie van Lnadbouw.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2939947"
            },
            "heading": {
                "type": "heading",
                "content": "2. Weten ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2939948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stabiele of dynamische groepen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een stabiele groep bestaat uit een groep zeugen die in hetzelfde productie- of drachtstadium verkeren.  Deze zeugen zijn na het dekken of insemineren samengebracht en aan deze groep worden gedurende de drachtperiode in principe geen zeugen toegevoegd.  Daartegenover staat het systeem van dynamische groepen: de zeugen in de groep bevinden zich in een verschillend drachtstadium en regelmatig worden pas geïnsemineerde zeugen toegevoegd en hoogdrachtige zeugen afgevoerd.  Bij dynamische groepen is de groepsgrootte het best zo groot mogelijk. Hoe groter de groep, hoe gemakkelijker het inbrengen van nieuwe zeugen verloopt. Men dient daarbij te vermijden dat individuele zeugen in de groep worden gebracht.  Het gebruik van stro en de mogelijkheid tot automatische separatie is bij dynamische groepen aan te raden.  Aangezien de behoeften in functie van de dracht variëren, moet bij dynamische groepen individueel (voederstation of variante) of onbeperkt worden gevoederd.</p>\n<p>In stabiele groepen dient de rangorde slechts eenmaal bepaald te worden. Stabiele groepen geven dus een hogere garantie op rust in de stal en er is onder andere minder kans op kreupelheid. Het idee leeft dat vanwege de onrust bij dynamische groepen de kans op embryonale sterftes zou vergroten. Recent onderzoek spreekt dit echter tegen. De onderzoekers telden zelfs meer levend geboren biggen in grote wisselgroepen dan in kleine stabiele groepen. De reden hiervoor is (nog) niet gekend.  De beste resultaten werden gehaald wanneer de zeugen een paar dagen na het insemineren in groep gebracht werden.  Vier weken na de bevruchting, wanneer de vruchtjes zijn ingekapseld in de baarmoeder, is eveneens een goede periode voor de groepsvorming. Tijdens de periode daartussen (dag 6 tot dag 28) wordt best vermeden zeugen in een groep te brengen. Voor de varkenshouder hebben stabiele groepen een aantal voordelen bij controles (scannen), behandelingen (vaccineren, ontwormen) en verplaatsingen.  Deze werkzaamheden kan hij voor de hele groep tegelijk uitvoeren, zonder zeugen in een grote groep te moeten lokaliseren.</p>\n<p>Om op kleine bedrijven met stabiele groepen te kunnen werken kan men overschakelen op een groepsgewijs managementsysteem. Bij een grotere bedrijfsomvang is het gemakkelijker om zeugen in stabiele groepen te houden en is de keuzevrijheid voor een systeem groter dan bij een kleinere bedrijfsomvang.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2939950"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eénwekensysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het tweewekensysteem ziet het werkschema er als volgt uit:</p>\n<p>Week 1: Spenen op 21 dagen</p>\n<p>             Verhokken van de drachtige zeugen naar de kraamstal (op donderdag of zaterdag)</p>\n<p>Week 2: Insemineren van guste zeugen op maandag, dinsdag</p>\n<p>             Werpen van de zeugen op donderdag, vrijdag en zaterdag</p>\n<p>Bij toepassing van het tweewekensysteem is het spenen op 3 weken het meest logisch. De totale cyclusduur bedraagt dan geen 21, maar 20 weken. Er zijn dan 10 (20 gedeeld door 2) groepen. Volgens de nieuwe welzijnswetgeving dient men bij deze speenleeftijd rekening te houden met het feit dat de biggenafdelingen volledig moeten worden leeggemaakt en grondig worden gereinigd en ontsmet vooraleer men een nieuwe groep inbrengt.</p>\n<p>Spenen op een leeftijd van 4 weken is met het tweewekensysteem ook mogelijk. Er zijn dan 2 mogelijkheden: ofwel zijn er 10 productiegroepen en duurt de periode tussen de laatste groep (groep 10) en de eerste groep geen 14 dagen, maar 21 dagen.  Ofwel zijn er 11 productiegroepen en is de periode tussen de laatste en de eerste groep slechts 7 dagen.  Deze kortere periode is mogelijk, maar kan ruimtegebrek veroorzaken in de kraamafdeling.</p>\n<p>Het tweewekensysteem heeft een aantal voordelen.  Door te spenen op 3 weken in plaats van op 4 weken is een hogere worpindex mogelijk.  Door het vormen van 10 groepen in plaats van 7 groepen is de groepsgrootte kleiner en is het interval tussen 2 groepen korter. Hierdoor zijn er bij het tweewekensysteem minder kraamhokken nodig.</p>\n<p>De nadelen verbonden aan het tweewekensysteem dienen eveneens vermeld. Ten eerste is de sanitaire leegstand omwille van het sneller opvolgen van de groepen niet toepasbaar. Ten tweede zijn er meer biggenplaatsen nodig als gevolg van het spenen op 3 weken. Ten derde vallen regelmatige terugkomers buiten de groepen. Er dient goed overwogen te worden of het nog verantwoord is om deze zeugen opnieuw te insemineren en in te passen in een volgende groep. Onregelmatige terugkomers betekenen immers extra verliesdagen en extra kosten.</p>\n<p>Tot slot vallen twee hoofdactiviteiten (dekken en werpen) binnen dezelfde week en zal er van arbeidsbesparing weinig sprake zijn</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het éénwekensysteem is zoals gezegd het meest vertrouwde managementsysteem en zal hier niet verder besproken worden. We willen wel opmerken dat het éénwekensysteem in feite vooral geschikt is voor grotere bedrijven.  In praktijk wordt het natuurlijk ook door kleinere en gemengde bedrijven toegepast. Het éénwekensysteem is immers wat flexibeler naar de timing van de activiteiten toe. Andere managementsystemen vereisen een stipte uitvoering van de verschillende activiteiten op vaste dagen en dat kan bijvoorbeeld voor bedrijven met nogal wat akkerbouw problemen veroorzaken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2939953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tweewekensysteem",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2939954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Driewekensysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p>In het éénwekensysteem speent men elke week een groep zeugen. Als we weten dat de totale cyclus van de zeug 21 weken bedraagt (16 weken dracht, 4 weken zogen en 1 week guste zeug) zijn er in het eenwekensysteem 21 groepen (21 weken gedeeld door 1 week). Voor een zeugenbedrijf van 105 zeugen bijvoorbeeld bestaat een dekgroep dus uit (105 zeugen / 21 groepen) slechts 5 zeugen.</p>\n<p>Een andere mogelijkheid is werken met het driewekensysteem. Omdat slechts éénmaal om de drie weken een groep zeugen wordt gespeend, delen we de totale cyclus (21 weken) door 3 (weken).  Er zijn dan dus 7 (21/3) dekgroepen. Voor een bedrijfsgrootte van 105 zeugen bestaat een dekgroep dan uit 15 (105/7) zeugen. Ook bij grotere bedrijven biedt het driewekensysteem voordelen, onder andere naar groepsindeling toe. De dekgroep kan dan in functie van leeftijd, conditie en temperament in verschillende meer homogene groepen worden gesplitst.</p>\n<p>De sanitaire toestand van een varkensbedrijf verbetert met het driewekensysteem door een sanitair vacuüm in de kraamstal in te lassen. Elk compartiment kan normaal 1 week leeg staan na elke verplaatsing. Door het feit dat de zeugen in een kortere tijdspanne werpen, is er minder kans tot overdracht van infecties van oudere naar jongere biggen en zijn er meer mogelijkheden tot het overleggen van biggen.</p>\n<p><span class=\"font-size-16px\">Planning van het driewekensysteem</span></p>\n<p>In het driewekensysteem verdeelt men de grote activiteiten, namelijk spenen (op 4 weken), dekken en werpen over drie weken. Door te werken met grote groepen geeft dit vooral een arbeidsbesparing bij bronstcontrole en de controle op terugkomers. Op andere dagen is er natuurlijk een hogere werkdruk, vooral bij het dekken of insemineren, spenen en werpen.</p>\n<p><span class=\"font-size-11pt\">Onderstaande tabel geeft een overzicht van de verschillende activiteiten.</span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-94-pixels height-19-pixels\">\n<p> </p>\n</td>\n<td class=\"width-145-pixels height-19-pixels\">\n<p><strong>Week 1: spenen</strong></p>\n</td>\n<td class=\"width-162-pixels height-19-pixels\">\n<p><strong>Week 2: dekken</strong></p>\n</td>\n<td class=\"width-166-pixels height-19-pixels\">\n<p><strong>Week 3: werpen</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-94-pixels height-76-pixels\">\n<p><strong>Maandag</strong></p>\n</td>\n<td class=\"width-145-pixels height-76-pixels\">\n<p>Gelten bij beer</p>\n<p>brengen voor introductie</p>\n</td>\n<td class=\"width-162-pixels height-76-pixels\">\n<ul>\n<li>Bronstcontrole en insemineren gelten en zeugen (10%)</li>\n<li>Controle herlopers</li>\n</ul>\n</td>\n<td class=\"width-166-pixels height-76-pixels\">\n<ul>\n<li>Reinigen batterijen</li>\n<li>Verplaatsen van batterij naar vleesvarkensstal</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-94-pixels height-19-pixels\">\n<p><strong>Dinsdag</strong></p>\n</td>\n<td class=\"width-145-pixels height-19-pixels\">\n<p> </p>\n</td>\n<td class=\"width-162-pixels height-19-pixels\">\n<p>Idem 80 %</p>\n</td>\n<td class=\"width-166-pixels height-19-pixels\">\n<p>Idem</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-94-pixels height-37-pixels\">\n<p><strong>Woensdag</strong></p>\n</td>\n<td class=\"width-145-pixels height-37-pixels\">\n<p>IJzerinjectie</p>\n<p>biggen</p>\n</td>\n<td class=\"width-162-pixels height-37-pixels\">\n<p>Idem 10 %</p>\n</td>\n<td class=\"width-166-pixels height-37-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-94-pixels height-133-pixels\">\n<p><strong>Donderdag</strong></p>\n</td>\n<td class=\"width-145-pixels height-133-pixels\">\n<ul>\n<li>Spenen</li>\n<li>Zeugen naar dekstal</li>\n<li>Biggen</li>\n</ul>\n<p>verkopen of verplaatsen naar batterij</p>\n</td>\n<td class=\"width-162-pixels height-133-pixels\">\n<p>-</p>\n</td>\n<td class=\"width-166-pixels height-133-pixels\">\n<p>Werpen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-94-pixels height-56-pixels\">\n<p><strong>Vrijdag</strong></p>\n</td>\n<td class=\"width-145-pixels height-56-pixels\">\n<p>Reinigen en</p>\n<p>ontsmetten kraamhok</p>\n</td>\n<td class=\"width-162-pixels height-56-pixels\">\n<p>-</p>\n</td>\n<td class=\"width-166-pixels height-56-pixels\">\n<ul>\n<li>Werpen</li>\n<li>Verleggen biggen</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-94-pixels height-37-pixels\">\n<p><strong>Zaterdag</strong></p>\n</td>\n<td class=\"width-145-pixels height-37-pixels\">\n<p>-</p>\n</td>\n<td class=\"width-162-pixels height-37-pixels\">\n<p>Wassen zeugen en</p>\n<p>naar kraamstal doen</p>\n</td>\n<td class=\"width-166-pixels height-37-pixels\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-94-pixels height-19-pixels\">\n<p><strong>Zondag</strong></p>\n</td>\n<td class=\"width-145-pixels height-19-pixels\">\n<p>-</p>\n</td>\n<td class=\"width-162-pixels height-19-pixels\">\n<p>-</p>\n</td>\n<td class=\"width-166-pixels height-19-pixels\">\n<p>-</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> </p>\n<p><span class=\"font-size-16px\">Groepsgewijs stimuleren van de bronst</span></p>\n<p>Het positief beïnvloeden van de bronst gebeurt door een stresstoestand te creëren. Verhokken, een aangepast voederprogramma (flushing), aanwezigheid van een zoekbeer, licht en beweging zijn hierbij hulpmiddelen. Het driewekensysteem is voordelig bij groepering van de bronst omdat de controle voor een grotere groep tegelijk gebeurt. Omdat de zeugen binnen één groep in dezelfde fysiologische toestand verkeren, zullen ze elkaar extra stimuleren. Groepsgewijze bronst zorgt voor verhoogde hormoonconcentraties in de afdeling te dekken zeugen en als gevolg hiervan voor een meer gelijke en duidelijke bronst.</p>\n<p><span class=\"font-size-16px\">Omschakelen naar het driewekensysteem</span></p>\n<p><span class=\"font-size-14px\">Groepsindeling door speenleeftijd aan te passen</span></p>\n<p>De omschakeling naar het driewekensysteem vereist een tijdelijke aanpassing van de speenstrategie.  Door de speenleeftijd aan te passen kunnen de voortplantingscycli van de zeugen gelijkgesteld worden.  Om dit te bewerkstelligen zijn er een aantal mogelijkheden.</p>\n<ul>\n<li>Bij de start slaat men één week van spenen over. De daaropvolgende week speent men alle biggen tussen 3 en 5 weken.  De zeugen zullen op hetzelfde moment in bronst komen. Elke drie weken herhaalt men deze procedure tot alle 7 groepen zeugen gedekt zijn. Bij deze methode nadelen namelijk, het vroeger spenen leidt tot zwakkere biggen en vooral het later spenen kan de zeug uitputten.</li>\n</ul>\n<ul>\n<li>Bij toepassing van de tweede methode speent men de eerste week wel normaal.\n<p>De bronst wordt dan één week uitgesteld door het gebruik van bronstsynchronisatie (bijvoorbeeld d.m.v. Regumate). De volgende week speent men alle biggen op leeftijd van 3 en 4 weken. Deze speendag is tevens de dag waarop de behandeling beëindigd wordt.</p>\n</li>\n<li>De derde methode is ongeveer gelijk aan de vorige methode.  Hier speent men echter alle biggen op een leeftijd van 4 weken. De bronst van de zeugen die men de eerste week speende, stelt men gedurende 2 weken uit.</li>\n</ul>\n<p><span class=\"font-size-14px\">Hokindeling bij het driewekensysteem</span></p>\n<p>Wat de hokindeling betreft probeert men de afdelingen te behouden. Wel blijkt uit de praktijk dat er extra plaatsen nodig zijn: voor de kraamafdeling kan dit oplopen tot circa 8 %. Het komt erop neer dat de capaciteit van de kraamstal tweemaal zo groot is als het aantal zeugen in één groep. Het is daarbij niet noodzakelijk om slechts over 2 afdelingen te beschikken. Een groep kan verspreid zijn over meerdere afdelingen.</p>\n<p><span class=\"font-size-14px\">Terugkomers</span></p>\n<p>Zeugen die laat berig worden of terugkomen passen niet meer in de dekgroep waar ze oorspronkelijk vandaan komen. Regelmatige terugkomers passen in het driewekensysteem precies in de volgende dekgroep vanwege de natuurlijke voortplantingscyclus van 3 weken van de zeug.</p>\n<p>Onregelmatige terugkomers en laat berig geworden zeugen worden niet gelijktijdig met een dekgroep gedekt of geïnsemineerd.  Wanneer deze slechts een week van de dekgroep verschillen worden ze best weer gedekt en vroeger gespeend.  Wanneer ze langer afwijken moet er goed overwogen worden of het nog verantwoord is om deze zeug opnieuw te insemineren en in te passen in een volgende groep. Hierbij willen we opmerken dat onregelmatige terugkomers altijd extra kosten met zich meebrengen.</p>\n<p><span class=\"font-size-14px\">Introductie gelten</span></p>\n<p>De berigheid van fokgelten synchroniseert men best door het toepassen van bronstsynchronisatie. De behandeling duurt 18 dagen. Het einde van deze behandeling valt samen met de speendag van de groep waaraan deze gelten worden toegevoegd. Vier tot zeven dagen later kan dan worden geïnsemineerd. Naast de synchronisatie zou de behandeling een positieve invloed hebben op de toomgrootte met 1,6 biggen extra. Dit is het gevolg van een verhoogd werppercentage en een verhoogd aantal levend geboren biggen in de worp volgend op de behandeling.</p>\n<p><span class=\"font-size-14px\">Nadelen aan het driewekensysteem</span></p>\n<p>Normaal heeft een overschakeling naar het driewekensysteem een stijging van het productiegetal tot gevolg.  Dat is ook nodig om de meerkosten van bronstsynchronisatiemiddelen en de aanschaf van één of meerdere beren bij natuurlijke dekking te compenseren.</p>\n<p><span class=\"font-size-14px\">Conclusie</span></p>\n<p>Niet iedere zeugenhouder kan met het driewekensysteem overweg. Voorwaarden zijn beslist een goede vruchtbaarheid van de zeugen en eventueel een verzekerde afzet van de biggen. Een goed inzicht in de aantallen zeugen in de verschillende reproductiestadia is noodzakelijk en een gevoel voor plannen mag niet ontbreken. Het spenen vindt steeds plaats op een vaste dag en mag hier niet van afwijken.  Elke afwijking van de regelmaat brengt het systeem voor meerdere maanden in de war. Onder andere de sanitaire leegstand verdwijnt bij onregelmatigheden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2939956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vierwekensysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het groepsgewijs managementsysteem van vier weken speent men de biggen op een leeftijd van 3 weken.  Er volstaat één kraamafdeling en twee afdelingen voor gespeende biggen.  De kraamstallen worden daarbij optimaal gebruikt. Anderzijds is er geen sanitaire leegstand.</p>\n<p>Er zijn twee relatief drukkere weken die afgewisseld worden met 2 relatief rustige weken.</p>\n<p>Week 1: dekken en werpen</p>\n<p>Week 4: spenen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2939958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vijfwekensysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook in het vijfwekensysteem speent men biggen op een leeftijd van 3 weken. Ten opzichte van het vierwekensysteem zijn nu meer kraamhokken nodig (de groepsgrootte is groter).  Het gebruik is dus minder optimaal maar er is nu wel een sanitair vacuüm van 1 week.  De hoofdactiviteiten vallen nooit samen, er wordt afgewisseld met 2 rustige weken.</p>\n<p>Week 1: dekken</p>\n<p>Week 2: werpen</p>\n<p>Week 5: spenen</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2939960"
            },
            "heading": {
                "type": "heading",
                "content": "3. Toepassen ",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "2939961"
            },
            "heading": {
                "type": "heading",
                "content": "4. Zelftoets",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/45cb51ac1f098fb690bd7816561e8c0aab20e7c3.png\" class=\"height-73-pixels width-77-pixels\"/></p>\n<p>Lever de zelftoets in op Fronter in de inlevermap bij XXXXXXXXXXX<br/>\nSla het bestand op met de naam \"XXXXXXXXXXXX 204 Zelftoets XXXXXX + &lt;eigen naam&gt;\".</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2939963"
            },
            "heading": {
                "type": "heading",
                "content": "5. Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze leereenheid bestaat uit hoofdstuk 4 van de bundel \"Omschakelen naar groepshuisvesting bij zeugen\" van het Vlaams Ministerie van Landbouw.</p>\n<p>Uitgever:</p>\n<p>Ministerie van de Vlaamse Gemeenschap</p>\n<p>Administratie Beheer en Kwaliteit Landbouwproductie (ABKL)</p>\n<p>Afdeling Voorlichting</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1. Inleiding",
                "reference": {
                    "value": "2939945"
                },
                "sections": []
            },
            {
                "title": "2. Weten ",
                "reference": {
                    "value": "2939947"
                },
                "sections": [
                    {
                        "title": "Stabiele of dynamische groepen",
                        "reference": {
                            "value": "2939948"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eénwekensysteem",
                        "reference": {
                            "value": "2939950"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tweewekensysteem",
                        "reference": {
                            "value": "2939953"
                        },
                        "sections": []
                    },
                    {
                        "title": "Driewekensysteem",
                        "reference": {
                            "value": "2939954"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vierwekensysteem",
                        "reference": {
                            "value": "2939956"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vijfwekensysteem",
                        "reference": {
                            "value": "2939958"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Toepassen ",
                "reference": {
                    "value": "2939960"
                },
                "sections": []
            },
            {
                "title": "4. Zelftoets",
                "reference": {
                    "value": "2939961"
                },
                "sections": []
            },
            {
                "title": "5. Bronnen",
                "reference": {
                    "value": "2939963"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Peeters, Herman",
                    "reference": {
                        "value": "162682"
                    },
                    "firstName": "Herman",
                    "infix": null,
                    "lastName": "Peeters",
                    "emailAddress": "h.peeters@yuverta.nl",
                    "type": "author"
                },
                "title": "106 Wekensysteem",
                "url": "https://maken.wikiwijs.nl/71609/",
                "datePublished": "2017-03-23T11:11:37+01:00"
            }
        ]
    }
}