{
    "documentAuthors": [
        "Marlyt  M Busman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marlyt  M Busman",
            "referenceName": null,
            "reference": {
                "value": "52276"
            },
            "firstName": "Marlyt ",
            "infix": null,
            "lastName": "M Busman",
            "emailAddress": "busm1600@student.nhl.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-02-13T10:21:39Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 95396,
    "title": "Ontwikkelingsportfolio Marlyt Busman",
    "description": "",
    "lastModifiedDate": "2017-02-13T10:21:39+01:00",
    "dateCreated": "2017-01-24T14:31:36+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "M Busman, Marlyt",
                "reference": {
                    "value": "52276"
                },
                "firstName": "Marlyt ",
                "infix": null,
                "lastName": "M Busman",
                "emailAddress": "busm1600@student.nhl.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/95396/"
    },
    "sections": [
        {
            "reference": {
                "value": "2957801"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio periode 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op de site van mijn persoonlijke ontwikkelingsportfolio. Met dit portfoilio wil ik bewijs aanleveren dat mijn ontwikkeling in de oriëntatiefase zodanig is, dat ik door kan stromen naar de verdiepingsfase van mijn opleiding Omgangskunde aan de Noordelijke Hogeschool Leeuwarden.</p>\n<p>Aan dit portfolio hebben verschillende professionals hun medewerking verleend, waarvoor ik ze hartelijk wil bedanken; Mijn collega's op het Noorderpoort van het team Maatschappelijke Zorg, de leerlingen en in het bijzonder Mathilde Kleijzen, mijn coach en steun in de rug tijdens mijn stage.</p>\n<p>Dankzij het team en de leuke leerlingen heb ik op het Noorderpoort een fantastische stageplaats om me te ontwikkelen tot een docent met een persoonlijke stijl.</p>\n<p>Groningen, januari 2017.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "2961572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeswijzer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In dit portfolio laat ik zien hoe deze ontwikkeling in de oriëntatiefase verlopen is en richt ik mijn blik mijn leerdoelen en wensen voor de verdiepingsfase. Dit heb ik gedaan aan de hand van de zeven competenties voor tweedegraadsdocenten, opgesteld door de Stichting BeroepsKwaliteit Leraren (SBL).</p>\n<p>De competenties staan links in het scherm weergegeven. Per competentie heb ik een zelfevaluatie geschreven, waarin ik mezelf beoordeel op een schaal van onvoldoende- voldoende- goed. Ter bewijsvoering van mijn oordeel, draag ik praktijkvoorbeelden en bewijsstukken aan om mijn ontwikkeling in kaart te brengen. Ik heb hierbij zoveel mogelijk voorbeelden als link in de tekst opgenomen, om de leesbaarheid van mijn portfolio te verbeteren.</p>\n<p>Na mijn zelfevaluatie, volgt de evaluatie en feedback van mijn coach Mathilde Kleijzen die ik afsluit met een korte reflectie op haar feedback. Ter afsluiting laat ik mijn bijgestelde leerdoelenschema zien, waarin ik de leerdoelen uit de eerste periode heb samengevoegd met de theorie van de kopopleiding, de leermomenten van intervisie en de doelen die ik naar aanleiding van beide evaluaties heb geformuleerd.</p>\n<p>Veel leesplezier!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2957803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competentie 1 & 2: Interpersoonlijk en pedagogisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zelfevaluatie</strong></p>\n<p>Bij de competentie Interpersoonlijk draait het voor mij om leiding kunnen geven in de klas en een prettig contact met leerlingen, gericht op samenwerking en authenticiteit. De omgang met leerlingen vind ik in mijn stage erg belangrijk, ik ben geinteresseerd in mijn leerlingen en vind ik persoonlijk contact één van de belangrijkste tools die je als docent in het mbo moet hebben. Daarbij vind ik het heel belangrijk dat leerlingen het gevoel hebben zichzelf te kunnen zijn in de klas. Pedagogisch competent zijn betekent voor mij dat je als docent in staat bent om te zorgen voor een veilige leeromgeving en dat je je leerlingen ondersteuning biedt in hun sociale en morele ontwikkeling.</p>\n<p>De onderstaande afbeelding is een fragment uit het groenlicht formulier, waarin ik heb gemarkeerd op welk niveau ik vind dat ik functioneer binnen mijn stage. Punten waarvan ik zelf vind dat ik ze verder zou moeten ontwikkelen in de verdiepsfase, schaar ik onder feedback. Deze feedback heb ik als leerdoelen opgenomen in mijn persoonlijke leerplanschema, deze is onderaan de pagina te vinden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/10df0cc62c75f253120c9e233b73174c81866b37.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Interpersoonlijk</strong></p>\n<p>De gedragsindicatoren die onder deze competentie vallen zijn:</p>\n<ol>\n<li>De student maakt (non)verbaal contact met anderen (leerlingen, medestudenten, coach, docenten) in opleidings- en stagesituaties</li>\n<li>De student toont in interactie met anderen het vermogen om constructief samen te werken, actief te luisteren en opbouwende feedback te geven</li>\n<li>De student toont probleemoplossend vermogen in diverse professionele interactie-situaties met leerlingen, collega's, ouders en andere gesprekspartners in en/of buiten de school</li>\n</ol>\n<p>Bij deze competentie zit ik op beheersingsniveau b en c. Ter bewijsvoering verwijs ik naar de volgende documenten:</p>\n<ul>\n<li>In mijn lessen probeer ik zoveel mogelijk met leerlingen samen te werken, ik vraag ze regelmatig om input of tips voor de lessen. Uiteindelijk ben ik degene die een beslissing neemt over de invulling van de les, maar ik vraag ze wel met me mee te denken. Hier kies ik voor, omdat ik merk dat leerlingen het fijn vinden als je naar ze luistert en naar hun ervaringen vraagt. Op deze manier hoop ik dat ze meer eigenaarschap en meer verbinding voelen voor hun leren. Dat bevordert mijns inziens de intrinsieke motivatie van leerlingen. Het leerklimaat dat ik wil neerzetten heeft de meeste kenmerken van een 'werken met klimaat'. Als bewijs heb ik een afbeelding van door leerlingen ingevulde post-it's met daarop ervaringen met Loopbaan en Burgerschap uit het eerste jaar en tips voor mij voor dit jaar.  <a href=\"https://maken.wikiwijs.nl/userfiles/7/77cc1d3cd0810e5793b9537bf9b4cb97ba93451f.JPG\">https://maken.wikiwijs.nl/userfiles/7/77cc1d3cd0810e5793b9537bf9b4cb97ba93451f.JPG</a></li>\n</ul>\n<p><strong>Pedagogisch competent</strong></p>\n<p>De gedragsindicatoren die onder deze competentie vallen zijn:</p>\n<ol>\n<li>De student toont betrokkenheid bij leerlingen en herkent factoren voor een ordelijk leerklimaat tijdens onderwijsleersituaties</li>\n<li>De student zorgt voor een ordelijk en veilig werk- en leefklimaat  voor leerlingen met oog voor verschillen tussen leerlingen en is in staat voorkomende problemen  te identificeren</li>\n<li>De student zorgt voor een ordelijk, veilig en plezierig werk- en leefklimaat  voor leerlingen met oog voor verschillen tussen leerlingen en kan onverwachte situaties en conflicten hanteren</li>\n</ol>\n<p>Bij deze competentie zit ik op beheersingsniveau b. Ter bewijsvoering verwijs ik naar de volgende documenten:</p>\n<ul>\n<li>Het identificeren van (veelvoorkomende) problemen gaat me doorgaans goed af. Ik ben analytisch ingesteld, onthoud dingen snel en let op details. De reden waarom ik binnen deze competentie nog niet op beheersingsniveau c zit, is dat ik het nog lastig vind om consequenties te verbinden, het blijft vaak bij waarschuwen en dat kan nadelige effecten hebben voor de veiligheid binnen de groep. Mijn coach beschreef in haar feedback op mijn les van 13 januari: <em>Begrenst student 2x met mobiel gebruik. (tip benoem consequentie als hij weer zijn mobiel gebruikt).</em> Leerlingen verwachten ook van me dat ik orde houd en duidelijk bied. Ik heb ze aan het begin van blok 2 namelijk gevraagd naar hun verwachtingen van mij als docent, zie afbeelding.<a href=\"https://maken.wikiwijs.nl/userfiles/7/7ee62e7ce04d61bb0f52cee8489c09298a066122.JPG\">https://maken.wikiwijs.nl/userfiles/7/7ee62e7ce04d61bb0f52cee8489c09298a066122.JPG</a> Mijn verwachting is dat ik dit in de komende weken wel ga ontwikkelen, ik merk dat ik al sneller geneigd ben om iemand te begrenzen en ik wat minder afwachtend ben. Ik heb dit als leerdoel opgenomen in mijn leerplanschema.</li>\n<li>Bij het oplossen van onverwachte situaties en conflicten val ik nog vaak terug op mijn coach, ik wil graag weten hoe ik sommige lastige situaties moet aanpakken. Ik weet van mezelf dat ik een tijdje nodig heb om zelfverzekerd in een nieuwe rol te staan en verwacht dat dit in de loop van het verdiepingsfase beter gaat.</li>\n<li>Ter illustratie van mijn rustige basishouding van de klas, heb ik een fragment gekozen uit de training leren lesgeven. Deze les heb ik eveneens op mijn stage gegeven.</li>\n</ul>\n<div id=\"ftn1\">\n<p> </p>\n</div>\n"
                        },
                        {
                            "type": "file",
                            "title": "Videofragment",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e175f6a012d853073e7734f645e9a833242362ac.wlmp"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Evaluatie door mijn coach</strong></p>\n<p>Mijn coach heeft me op deze competentie als volgt beoordeeld.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/42d8ce804da28d82c22cf6a8b325b993e110628e.PNG\" class=\"height-461-pixels width-895-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reflectie op evaluatie</strong></p>\n<p>In de evaluaties van mijn coach en die van mezelf is veel te lezen over mijn ontwikkeling. Mijn ontwikkeling vindt met name in de praktijk op het Noorderpoort plaats. Ik merk dat ik heel snel heel veel leer, over mezelf en over het vak. De afwisseling tussen praktische handelingen aanleren en me ontwikkelen op dieper niveau, maakt dat ik het leren voor tweedegraads docent intensief maar vooral heel leuk vind. Het doet me goed om zoveel kwaliteiten toegedicht te krijgen, die ik ook vind passen bij een docent. Het is me opgevallen dat de lespraktijk van dag tot dag verschillend is en dat dat een flexibele, beschouwende leerhouding van me vraagt.</p>\n<p>Mijn coach en ik hebben het feedbackformulier afzonderlijk van elkaar ingevuld. Ik was blij verrast dat we veel overeenkomstig hadden; het luisteren naar leerlingen bijvoorbeeld. het verschil zit echter wel in de waardering, waar ik mezelf op voldoende niveau zie, ziet Mathilde me op goed niveau. Ik denk dat dit tekenend is voor de kritische blik die ik op mijn handelen heb als beginnend docent. Vanuit mijn perfectionisme en de hieraan inherente hoge verwachtingen en eisen die ik aan mezelf stel, merk ik dat ik dit lastig vind. Ik denk veel na en dat belemmert me soms in mijn functioneren omdat ik minder goed in staat ben om in contact te staan met mijn omgeving van collega's en studenten.</p>\n<p>Waar ik ook veel over na heb gedacht, is de manier waarop ik mezelf introduceer aan een nieuwe groep. Ik heb dat tot nu toe één keer zelfstandig gedaan en dat ging niet zo goed. Ik had last van zenuwen, wist niet precies hoe ik mezelf zou introduceren en ik maakt de fout om de leerlingen niet eerst te leren kennen door een kennismakingsspelletje, maar door meteen met mijn les te starten. Een volgende keer wil ik mijn interesse in de leerling voorop zetten. Om mijn gevoel op dat moment te illustreren, heb ik een fragment uit een populaire sitcom gekozen waar ik me mee kon indetificeren: <a href=\"https://www.youtube.com/watch?v=Obqd8vzcDas\">https://www.youtube.com/watch?v=Obqd8vzcDas</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen</strong></p>\n<p>Om mijn leerproces inzichtelijk te houden heb ik ervoor gekozen om mijn leerdoelen in een persoonlijk leerplanschema te noteren. Op deze manier kan ik mijn leerdoelen makkelijk raadplegen en kan ik naar aanleiding van feedback, leerervaringen of intervisie nieuwe leerdoelen toevoegen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9174f414185a1fede2d1eb7435c4fc9009fd6d23.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2957807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competentie 3: (Vak)didactisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zelfevaluatie</strong></p>\n<p>Mijn kracht als docent ligt in de interpersoonlijke en pedagogische competenties, ik beleef veel plezier in de omgang met mijn leerlingen en ik kan genieten van een goede sfeer in de klas.</p>\n<p>Wat ik lastiger vind is het vakdidactische, het kunnen bedenken waarom een leerling iets moet leren, lesdoelen formuleren en met lesplanformulieren werken. Ik begrijp dat deze zaken bijdragen aan effectieve lessen en dat een docent zonder deze competenties weinig zoden aan de dijk zet, maar andersom vind ik dit net zo; je kunt fantastisch voorbereid zijn en het curriculum van haver tot gort kennen, zonder contact en interesse in je leerlingen is er geen sprake van samenwerking: zonder relatie geen prestatie. Maar een goede docent moet veelzijdig zijn, dus ook deze competentie is erg belangrijk.</p>\n<p>In de verdiepingsfase heb ik me wat deze compentie aangaat nog wel wat te ontwikkelen. Didactisch en vakinhoudelijk competent zijn omvat het kunnen zorgen voor een krachtige leeromgeving en voor het bevorderen van het leren. Op deze pagina laat ik zien hoe ik hier aan heb gewerkt, te beginnen met mijn zelfevaluatie.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5e69fe24534837e197e32e6a96dbc8beca061685.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De gedragsindicatoren die onder deze competentie vallen zijn:</p>\n<ol>\n<li>De student ontwerpt (deel)lessen aan de hand van lesdoelen en voert die in (semi)authentieke situaties uit</li>\n<li>De student ontwerpt en geeft activerende lessen -met verantwoording van de gemaakte (vak)didactische keuzes en gebruik van relevante en actuele middelen zoals ICT- en evalueert het effect van de aanpak</li>\n<li>De student ontwerpt en geeft activerende lessen -met verantwoording van de gemaakte (vak)didactische keuzes en gebruik van relevante en actuele middelen zoals ICT- waarin gedifferentieerd wordt tussen leerlingen, en evalueert het effect van de aanpak.</li>\n</ol>\n<p>Bij deze competentie zit ik op beheersingsniveau b. Ter bewijsvoering verwijs ik naar de volgende documenten:</p>\n<ul>\n<li>Met de lesplanformulieren die ik voor p-taak 2 heb gemaakt ben ik naar niveau b gestroomd. In de eerste periode maakte ik nauwelijks gebruik van werkvormen, ik vertelde voornamelijk theorie en hierdoor werden leerlingen niet geactiveerd. In dit document staat een lesplanformulier met daarin een activerende werkvorm: <a href=\"https://maken.wikiwijs.nl/userfiles/2/2fb9e93902d0d0b3e3a3e0bfcfd9c5c5a30fc8a0.docx\">https://maken.wikiwijs.nl/userfiles/2/2fb9e93902d0d0b3e3a3e0bfcfd9c5c5a30fc8a0.docx.</a> De feedback op deze les is te vinden onder deze link:<a href=\"https://maken.wikiwijs.nl/userfiles/6/673c04a05bfa780760ed502d4198b80779adb922.docx\">https://maken.wikiwijs.nl/userfiles/6/673c04a05bfa780760ed502d4198b80779adb922.docx</a></li>\n<li>Het evalueren van een les doe ik standaard na de les met mijn coach. Ik vertel wat ik goed vond gaan en waar ik tegenaan liep, vervolgens doet zij hetzelfde en zo vormen we een helder beeld waar ik de volgende les weer mee aan de slag kan. Vaak typt ze in een document een aantal opmerkingen, een voorbeeld hiervan is te vinden in het volgende document:<a href=\"https://maken.wikiwijs.nl/userfiles/7/7eef21c2bb3d61ca8606ec31f78bc09e07f61f29.docx\">https://maken.wikiwijs.nl/userfiles/7/7eef21c2bb3d61ca8606ec31f78bc09e07f61f29.docx</a></li>\n<li>Een ander voorbeeld van een lesplanformulier is deze: <a href=\"https://maken.wikiwijs.nl/userfiles/a/a9b192eda21546a65716815318bcb07de4ab6c2c.doc\">https://maken.wikiwijs.nl/userfiles/a/a9b192eda21546a65716815318bcb07de4ab6c2c.doc.</a>De feedback op deze les is te vinden bij competentie 5: Competent in het samenwerken met collega's. Deze is namelijk ingevuld door de mentor van deze klas. Mijn reflectie op deze les is in hetzelfde bestand toegevoegd.</li>\n<li>Daarnaast vraag ik om feedback van mijn leerlingen, dit is een voorbeeld dat ik binnen Loopbaan en Burgerschap heb gebruikt: <a href=\"https://maken.wikiwijs.nl/userfiles/a/af2f25a6224f18adbba5ca01dcbf65e665556689.JPG\">/userfiles/fa5732a60ba5d3fb2dbff01778e9c2066c4cfd87.JPG</a></li>\n</ul>\n<div id=\"ftn1\">\n<p> </p>\n</div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Evaluatie door mijn coach</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7ac047a7ff836e18d5bcf9afdfbbb27317f1946b.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Reflectie op evaluatie</strong></p>\n<p>Ik herken me in de feedback van mijn coach. In periode 1 leken mijn lessen echt op hoorcolleges, waarbij de leerlingen niets anders hoefden te doen dan luisteren. Het lesplanformulier dat ik in mijn bewijzen heb opgenomen was de eerste les waarin ik experimenteerde met een actieve werkvorm en dat ging erg goed. Ik merkte dat ik meer ruimte en overzicht kreeg als mijn leerlingen aan het werk waren. In de verdiepingsfase ga ik nog meer uitproberen met verschillende werkvormen, zie daarvoor ook mijn leerdoelen onderaan deze pagina.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/44cddb5e781b87b8efb408db397494cc3d8f6837.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2957864"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competentie 4: Organisatorisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div data-canvas-width=\"490.4470000000001\"><strong>Zelfevaluatie</strong></div>\n<div data-canvas-width=\"490.4470000000001\">Deze competentie staat voor mij voor structuur en overzicht bieden aan je leerlingen, zodat ze in een ordelijk en prettig klasklimaat hun leeractiviteiten kunnen ontplooien, zowel individueel als in samenwerkingsverband. Van een docent vraagt dit om praktisch gezien goed voorbereid voor de klas te staan en transparant zijn over het leertraject riching de leerlingen en eventueel de ouders. Van nature ben ik iemand die zich goed voorbereid: ik houd er niet van om ergens onvoorbereid te moeten staan en al helemaal niet in situaties waarin kennis moet overdragen. Dit resulteert in een voorbereiding waarin ik mezelf nogal eens verlies in details. Ik wil zo graag duidelijk zijn dat deze zelfopgelegde eis me in de weg gaat zitten, wat uiteindelijk niet ten goede komt van duidelijkheid. Ik denk soms echt te ver na over wat ik wil gaan doen (voorbereiding) en waar ik mee bezig ben (tijdens de les). Hoewel ik de waarde van een gedegen voorbereiding bij deze niet onderken, mag het soms wel een tandje minder omdat me dit alleen maar drukte in mijn hoofd oplevert. Met dit in mijn achterhoofd, heb ik de zelfevaluatie op deze competentie als volgt beschreven.</div>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/150b5163f1de8ef797b7c3fa002a1cd9927e2203.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De gedragsindicatoren die onder deze competentie vallen zijn:</p>\n<ol>\n<li>De student pakt het ontwerpen en uitvoeren van (deel)lessen planmatig aan</li>\n<li>De student organiseert de praktische kant van zijn onderwijs effectief en efficiënt en richt zijn onderwijs in volgens een heldere en reële planning die herkenbaar is voor leerlingen</li>\n<li>De student organiseert de praktische kant van zijn onderwijs effectief en efficiënt en richt zijn onderwijs in volgens een lange termijnplanning die herkenbaar is voor leerlingen</li>\n</ol>\n<p>Bij deze competentie zit ik op beheersingsniveau b. Ter bewijsvoering verwijs ik naar de volgende documenten:</p>\n<ul>\n<li>In de tweede periode heb ik naast Loopbaan en Burgerschap, de vakken gesprekstechnieken en visieontwikkeling op me genomen. Voor deze vakken heb ik iedere week een les van 100 minuten voorbereid, met een zo afwisselend mogelijk programma. Ten behoeve van de voorspelbaarheid en structuur, start ik de lessen altijd met hetzelfde: een overzicht van waar we nu in het blok zijn, een terugblik naar de les van vorige week en een vooruitblik naar de les van vandaag. Voor een voorbeeld van een powerpoint die ik heb gebruikt voor het vak gesprekstechniekenverwijs ik naar de volgende link:<a href=\"https://maken.wikiwijs.nl/userfiles/9/9fa87dee0ad7143b0330f6e377483b2d189a9e5e.pptx\">https://maken.wikiwijs.nl/userfiles/9/9fa87dee0ad7143b0330f6e377483b2d189a9e5e.pptx</a></li>\n<li>Om in de verdiepingsfase op niveau c te komen, heb ik meer inzicht van de jaarplanning en de vakken die de leerlingen doen nodig. Met die kennis, kan ik een langetermijnplanning maken. Op deze manier heb ik houvast aan de grote lijnen in de voorbereiding van mijn lessen en kan ik deze beter communiceren naar mijn leerlingen.</li>\n<li>Voordat mijn les begint, zorg ik ervoor dat ik alle documenten die ik nodig heb uitgeprint heb en dat mijn PowerPoint klaar staat om te starten. Zo voorkom ik ruis aan het begin van de les. Hierbij sluit de overtuiging aan dat wanneer ik ordelijk werk, dit de orde in de klas ten goede komt.</li>\n<li>Op vrijdag 27 januari ga ik de assessments gesprekstechnieken beoordelen. Om de leerlingen duidelijkheid te bieden, heb ik het volgende document met ze gedeeld op de website van het Noorderpoort: <a href=\"https://maken.wikiwijs.nl/userfiles/d/de458f38ebba7b86b511c9af1c798f093f009d90.docx\">https://maken.wikiwijs.nl/userfiles/d/de458f38ebba7b86b511c9af1c798f093f009d90.docx</a></li>\n<li>Ik kan ook heel goed overdrijven en me te goed willen voorbereiden: dit beperkt mijn zicht voor wat er om me heen gebeurt en dat wil ik voorkomen.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Evaluatie door mijn coach</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ce664614166c660f5157f8466dc29b79fe21dc41.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reflectie op evaluatie</strong></p>\n<p>De feedback van Mathilde heeft me anders doen laten kijken naar mijn voorbereiding. In de tweede periode was ik me bijna obsessief aan het voorbereiden op mijn lessen. Dit kwam ook omdat ik een grote, drukke klas les moest geven en ik dacht dat een goede voorbereiding zou zorgen voor orde tijdens de les. Maar omdat ik zo in mijn hoofd zat met de planning en uitvoering van mijn les, zag ik niet meer scherp wat er met mijn leerlingen gebeurde wat extra onrust in de klas en bij mezelf opleverde. Dat mijn perfectionisme me in de weg zat, werd me na dit coachingsgesprek duidelijk. Dit neem ik mee naar mijn leerdoelen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f46176617ed10cc134fdccae8fbf1b0626583cd.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2957866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competentie 5: Samenwerken met collega's ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div data-canvas-width=\"481.0182\">De samenwerking binnen het team van Maatschappelijke Zorg vind ik heel prettig. Hoewel iedereen druk is met zijn of haar werkzaamheden, is er altijd wel een moment van overleg te vinden. Ik voel me fijn binnen het team en ik krijg alle vrijheid om me tot een docent met een eigen stijl te ontwikkelen. Ik vind authenticiteit een van de belangrijkste eigenschappen van een docent, dus daar ben ik erg blij mee!</div>\n<div data-canvas-width=\"481.0182\"> </div>\n<div data-canvas-width=\"481.0182\"> </div>\n<div data-canvas-width=\"481.0182\"> </div>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eb3adb511d7247f6538d4b9da96f83426b8a9652.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Zelfevaluatie</strong></p>\n<p>In de tweede periode heb ik nauw samengewerkt met de mentor van de eerstejaarsklas die ik op vrijdag lesgeef. Ik heb bij hem aangegeven dat ik het lastig vond om mijn lessen uit te voeren, omdat de klas erg onrustig was en ik nog weinig handvaten had om hier effectief mee om te gaan. Hij heeft ter ondersteuning in totaal drie lessen bijgewoond en me van feedback op mijn handelen voorzien. Daar heeft hij het volgende feedbackformulier voor gebruikt:<a href=\"https://maken.wikiwijs.nl/userfiles/e/eb329fab0950ba0f3eb7e5c708243ddbd9a69354.pdf\">https://maken.wikiwijs.nl/userfiles/e/eb329fab0950ba0f3eb7e5c708243ddbd9a69354.pdf</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Evaluatie door mijn coach</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/21bbc3b960c1ee57c66ae24adf3650ee7dde5c0f.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Reflectie op evaluatie</strong></p>\n<p>Het is fijn om te lezen dat mijn inzet gewaardeerd wordt, ik ga met plezier naar mijn stage en vind het contact met mijn collega's heel leuk en spontaan. Dat maakt het Noorderpoort een erg fijne werkomgeving.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Leerdoelen</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/df3d4e0825c128f022622fee913fe67fd06faf22.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2957867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competentie 6: Samenwerken met de omgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div data-canvas-width=\"509.96859999999987\">Om effectief samen te kunnen werken met de omgeving buiten school, wilde ik me eerst verder ontwikkelen binnen de school. Binnen deze competentie heb ik me gezien de tijd daarom nog niet ver kunnen ontwikkelen. Ik begrijp de noodzaak om in het belang van leerlingen samen te werken met de buurt en instellingen, zeker gezien de focus op de praktijk binnen de opleiding Maatschappelijke Zorg.</div>\n<div data-canvas-width=\"509.96859999999987\">Het praktijkbureau is elk half jaar weer hard aan de slag om voldoende BPV (beroepspraktijk vorming) - plaatsen te zoeken, netwerken is daarom voor docenten een belangrijk onderdeel van hun werk.</div>\n<div data-canvas-width=\"509.96859999999987\">Om die reden lijkt het me interessant en nuttig om zelf de connectie met de praktijk te houden. Bij vakken zoals visieontwikkeling vond ik het namelijk lastig om me een concreet beeld te vormen van de wijze waarop instellingen met visieontwikkeling bezig zijn. Door BPV bezoeken (stagebezoeken) af te leggen, hoop ik meer inzicht te krijgen in de stagepraktijk van mijn leerlingen.</div>\n<div data-canvas-width=\"509.96859999999987\"> </div>\n<div data-canvas-width=\"509.96859999999987\">Wat ik tot nu toe gedaan heb binnen deze competentie heb ik in mijn zelfevaluatie geschreven.</div>\n<div data-canvas-width=\"509.96859999999987\"> </div>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0c0e74bec428b065eb127385f4ee72ad2c21d56d.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Zelfevaluatie</strong></p>\n<p>De gedragsindicator die onder deze competentie valt is:</p>\n<p>c. De student geeft maatschappelijke ontwikkelingen een plaats binnen zijn onderwijs en neemt constructief deel aan overleg met mensen en instellingen in en/of buiten de school.</p>\n<p>Binnen deze competentie heb ik me nog niet veel kunnen ontwikkelen, dit verwacht ik in de verdiepende fase meer vorm te kunnen geven. Wat ik tot nu toe heb gedaan, ik denk niet dat dit op beheersingsniveau c is, heb ik hieronder beschreven.</p>\n<ul>\n<li>Op de vrijdag voor de kerstvakantie heb ik een stadswandeling met de klas gemaakt. De wandeling werd geleid door Johnny, een ex-dakloze die ons de stad Groningen op een nadere manier heeft laten zien. Ik ben verknocht aan Groningen en hoop in de toekomst op meerdere samenwerkingen met de omgeving, want ik geloof dat de toekomstige maatschappelijke zorgers, de maatschappij vanuit verschillende oogpunten moet bekijken. Het lijkt me daarom leuk om dit soort excursies vaker te doen, om de verbinding met de beroepsgroep te versterken. Het filmpje hieronder geeft een korte impressie van een stadswandeling. De beelden zijn afkomstig van een derde, de beelden zijn niet mij afkomstig.</li>\n</ul>\n<p> </p>\n<ul>\n<li><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/4Cz5sLBdNzA\" width=\"560\" class=\"video-item\"/></li>\n<li>Het Noorderpoort vindt de ontwikkeling van haar medewerkers en een leven lang leren heel belangrijk. De Noorderpoort Academie verzorgt regelmatig lezingen en workshops over uiteenlopende zaken in- en om het onderwijs.Op woensdag 13 december 2016 heb ik een lezing bijgewoond van de Noorderpoort Academie. De lezing werd gegeven door Aletta Smits met het puberbrein als onderwerp.</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "Bewijs van deelname Noorderpoort Academy",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/597da517724bf4cb020c18b0e56bbe8439c46427.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Evaluatie door mijn coach</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6c2cc7a61eb7b2b89d4f37a5c55b9fb6876fa769.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Reflectie op evaluatie</strong></p>\n<p>In mijn zelfevaluatie schrijf ik dat ik meer contacten buiten de school zou willen zoeken en meer verbinding met de praktijk wil. Mathilde's feedback liet me inzien dat ik al meer aan samenwerking in de omgeving doe dan ik aanvankelijk dacht. Door mijn deelname aan de lezen van het Noorderpoort Academy kwam ik bijvoorbeeld al in contact met docenten van andere vestigingen, door mijn deelname aan de teamoverleggen zie ik het management wekelijks en ik ben al een aantal keer meegeweest op stagebezoek in instellingen in de provincie Groningen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/74bfd981160a8458565c338c994d50b02caedf7d.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2957868"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competentie 7: Competent in reflectie en ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zelfevaluatie</strong></p>\n<p>In het boek Effectief leren (Ebbens &amp; Ettekoven, 2005) wordt uitleg gegeven over verschillen in leerklimaat. Ze maken daarbij het onderscheid tussen een 'werken voor- klimaat' en een 'werken met-klimaat'. 'Werken met' gaat over je bewust zijn van jezelf als docent en de leerlingen en de wijze waarop beiden invloed op elkaar hebben. In dit leerklimaat willen docenten leerlingen stimuleren om zich te ontwikkelen, waarmee ze zichzelf ook weer ontwikkelen. De ontwikkeling die je als docent doormaakt blijft mijns inziens je gehele carriére voortduren, ik sta dus ook nog maar aan het begin. Op deze pagina laat ik zien hoe ik reflectie inzet om aan mijn persoonlijke ontwikkeling te werken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e43e4d28313de18df2cc09265e397211b237aebb.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In het interview van periode 1, gaf mijn slb-er Jan Dirk me als tip mee om te blijven investeren in mijn leerproces en om te blijven reflecteren. Soms verwacht ik van mezelf dat ik iets al moet kunnen en vergeet ik dat ik lerende ben en dat daar ook missers bij horen. De lessen die ik in de tweede periode gegeven heb, verliepen niet altijd even soepel en dat trok ik me de eerste weken erg persoonlijk aan. Ik begon echt te twijfelen of ik wel geschikt zou zijn voor het vak. Nu kan ik het wat beter in perspectief plaatsen: missers horen bij mijn leerproces en hoe kazig het ook klinkt: docent worden gaat met vallen en opstaan.<br/>\nOp zo'n moment helpt het me om even stoom af te blazen bij mijn collega's, of om mijn ervaringen op te schrijven. Ter illustratie verwijs ik naar een reflectie die ik na afloop van de tweede week in periode 2 geschreven heb.</p>\n<p>Na elke les ga ik voor mezelf na waar ik tegenaan ben gelopen, wat dit teweeg heeft gebracht en hoe ik dat een volgende les ga veranderen. In de weken dat ik nu in het onderwijs meeloop is het me opgevallen dat kleine problemen voor grote overlast kunnen zorgen, maar in de praktijk makkelijk op te lossen zijn en dat reflecteren met of zonder collega's enorm waardevol is. Dit heb ik als vetrekpunt van mijn praktijkonderzoek genomen. Ik wil graag onderzoeken hoe leerlingen het beste getoetst kunnen worden voor het vak gesprekstechnieken, omdat de uitvoering in de praktijk suboptimaal is en ik hier graag iets aan wil veranderen. Mijn startplan is te vinden via deze link: <a href=\"https://maken.wikiwijs.nl/userfiles/4/4dddfcf2462d37a6ba1a4f1c74fb6ce7b6a5f6a0.docx\">https://maken.wikiwijs.nl/userfiles/4/4dddfcf2462d37a6ba1a4f1c74fb6ce7b6a5f6a0.docx</a></p>\n<p>Ter aanvulling heb ik twee reflectieverslagen bijgevoegd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Reflectieverslag 01-12-2016",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a6b498e1b8cb1d9a30bb987263aef3c9eef0d8b5.docx"
                        },
                        {
                            "type": "file",
                            "title": "Reflectie op les gesprekstechnieken",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/83fcd99a8cbdf4892a5163038091f95e0f6ea582.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/25f12b74187d446eb80a287ae749281e52112eb7.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Roos van Leary</strong></p>\n<p>In het kader van het vak Leren &amp; Didactiek heb ik in de tweede periode de Roos van Leary ingevuld, op basis van wat ik verwacht dat de leerlingen van mij als docent vinden. Uit deze vorm spreekt mijn verwachting dat ik een tolerante en gezaghebbende manier van lesgeven heb. Door deze docenten wordt begrip getoond voor leerlingen en rekening gehouden met de verwachtingen en behoeftes, iets waarin ik mezelf erg herken en wat bovendien aansluit op mijn voorkeur voor een 'werken met- klimaat.'</p>\n<p>n.b. Ter aanvuling op dit model wil ik leerlingen vragen om dezelfde vragen te beantwoorden. Van de gegevens wil ik een gemiddelde nemen, waarmee ik de roos teken. Ik ben benieuwd naar de verschillen! De uitkomsten plaats ik onder deze afbeelding.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Feedback door mijn coach</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aa42c50377262c7dace6b0e1fd68ad38162f78e7.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Reflectie op evaluatie</strong></p>\n<p>Ik ben erg blij met de feedback van Mathilde, wat een prachtig compliment. In de voorgaande competenties is de kritische houding die ik heb ten opzichte van mezelf niet altijd positief naar voren gekomen. De kritiek, die ik vaak van tevoren al bedenk belemmert me soms in de voorbereiding en uitvoering van mijn lessen. Bij de evaluatie van mijn les komt het wel weer goed van pas, ik kan levendig terughalen wat er gebeurde en achteraf vertellen waar de 'fout' zat. Na het maken van deze portfolio en de lovende feedback die ik van mijn coach en andere docenten heb ontvangen, ben ik wel wat milder gaan denken over mezelf. Ik weet beter waar mijn sterke kanten liggen en waarin ik me nog moet ontwikkelen in het komende half jaar. Ik heb er zin in!</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2e970f0376b2a53113627160a0058ebcaa385f4f.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2961787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bijlagen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In deze bijlagen heb ik de orginele documenten geplaatst waaruit ik fragmenten heb geknipt.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "WPL Groenlicht ingevuld door coach",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/58ba0914ccd382349978e9456de1ddff9812d75e.docx"
                        },
                        {
                            "type": "file",
                            "title": "Persoonlijk leerplanschema periode 2-3",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f8171a7439cabd215d649962c638ef460e83c7c9.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Portfolio periode 2",
                "reference": {
                    "value": "2957801"
                },
                "sections": [
                    {
                        "title": "Leeswijzer",
                        "reference": {
                            "value": "2961572"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competentie 1 & 2: Interpersoonlijk en pedagogisch competent",
                        "reference": {
                            "value": "2957803"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competentie 3: (Vak)didactisch competent",
                        "reference": {
                            "value": "2957807"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competentie 4: Organisatorisch competent",
                        "reference": {
                            "value": "2957864"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competentie 5: Samenwerken met collega's ",
                        "reference": {
                            "value": "2957866"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competentie 6: Samenwerken met de omgeving",
                        "reference": {
                            "value": "2957867"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competentie 7: Competent in reflectie en ontwikkeling",
                        "reference": {
                            "value": "2957868"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bijlagen",
                        "reference": {
                            "value": "2961787"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}