{
    "documentAuthors": [
        "Linda B",
        "Petra Schijvens",
        "Vera Michels",
        "Petra Schijvens"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Linda B",
            "referenceName": null,
            "reference": {
                "value": "1342"
            },
            "firstName": "Linda",
            "infix": null,
            "lastName": "B",
            "emailAddress": "l.berwald@kenict.org",
            "type": "author"
        },
        {
            "fullName": "Petra Schijvens",
            "referenceName": null,
            "reference": {
                "value": "34086"
            },
            "firstName": "Petra",
            "infix": null,
            "lastName": "Schijvens",
            "emailAddress": "p.schijvens2@liemerscollege.nl",
            "type": "author"
        },
        {
            "fullName": "Vera Michels",
            "referenceName": null,
            "reference": {
                "value": "36370"
            },
            "firstName": "Vera",
            "infix": null,
            "lastName": "Michels",
            "emailAddress": "v.michels@liemerscollege.nl",
            "type": "author"
        },
        {
            "fullName": "Petra Schijvens",
            "referenceName": null,
            "reference": {
                "value": "34086"
            },
            "firstName": "Petra",
            "infix": null,
            "lastName": "Schijvens",
            "emailAddress": "p.schijvens2@liemerscollege.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2020-05-08T08:49:16Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 95521,
    "title": "Introductie M&O",
    "description": "In deze lessenserie maakt de leerling kennis met een aantal onderdelen van het vak M&O:\r\n- Ondernemingsvormen\r\n- Omzet, kosten en winst\r\n- Marketing.\r\nDe leerling kan de lessenserie zelfstandig volgen.",
    "lastModifiedDate": "2020-05-08T08:49:16+02:00",
    "dateCreated": "2017-01-26T11:21:36+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "B, Linda",
                "reference": {
                    "value": "1342"
                },
                "firstName": "Linda",
                "infix": null,
                "lastName": "B",
                "emailAddress": "l.berwald@kenict.org",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Schijvens, Petra",
                "reference": {
                    "value": "34086"
                },
                "firstName": "Petra",
                "infix": null,
                "lastName": "Schijvens",
                "emailAddress": "p.schijvens2@liemerscollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Michels, Vera",
                "reference": {
                    "value": "36370"
                },
                "firstName": "Vera",
                "infix": null,
                "lastName": "Michels",
                "emailAddress": "v.michels@liemerscollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Schijvens, Petra",
                "reference": {
                    "value": "34086"
                },
                "firstName": "Petra",
                "infix": null,
                "lastName": "Schijvens",
                "emailAddress": "p.schijvens2@liemerscollege.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/95521/"
    },
    "sections": [
        {
            "reference": {
                "value": "2963326"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Management &amp; Organisatie (M&amp;O) is een keuzevak dat vanaf de 4de klas havo/vwo wordt gegeven in de tweede fase. Het vak is vergelijkbaar met bedrijfseconomie. Het gaat dieper in op de kerngebieden accounting, financiering, marketing en organisatie dan het vak economie</p>\n<p>Je maakt kennis met een aantal onderdelen van het vak M&amp;O:<br/>\n- Ondernemingsvormen<br/>\n- Omzet, kosten en winst<br/>\n- Marketing.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "2963322"
            },
            "heading": {
                "type": "heading",
                "content": "A. Ondernemingsvormen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2963328"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>SLO-Leerdoelen:<br/>\n6. Risico en Informatie<br/>\n6.4 Ondernemingsvormen<br/>\n6.4.1. Je kan het proces beschrijven om een eigen bedrijf te starten</p>\n<p> </p>\n<p><strong>In deze lesbrief leer je:</strong><br/>\n4 ondernemingsvormen met bijbehorende kenmerken en voor- en nadelen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963332"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Algemeen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bekijk als introductie op deze lesbrief het volgende filmpje (je hoeft nu nog niet alles te begrijpen en te onthouden):</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7KzHzMOmpHI\" width=\"560\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963341"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Eenmanszaak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/eenmanszaak-als-rechtsvorm.png\" class=\"height-266-pixels width-400-pixels\"/></p>\n<p> </p>\n<p>De meeste mensen die een eigen bedrijfje beginnen, kiezen bij de start voor een eenmanszaak als ondernemingsvorm. een eenmanszaak is een onderneming waarin één persoon, de eigenaar, de leiding heeft. Hij kan wel een of meer werknemers in dienst hebben. Eenmanszaken hoeven dus niet altijd klein te zijn. Als de eigenaar geen werknemers in dienst heeft is hij een zzp-er: zelfstandige zonder personeel.</p>\n<p>De Nederlandse wet maakt geen verschil tussen de onderneming en de eigenaar van de zaak. Je zegt dan: de eenmanszaak is geen rechtspersoon.<br/>\nEr zijn natuurlijke personen en rechtspersonen. Natuurlijke personen zijn mensen zoals jij en ik. Zij gaan zelfstandig verplichtingen aan door bijvoorbeeld een telefoonabonnement of hypotheek af te sluiten. Een rechtspersoon kan dat ook. Het verschil tussen een natuurlijk persoon en een rechtspersoon is dat er geen sprake is van een mens van vlees en bloed, maar van een organisatie die de verplichtingen aangaat.</p>\n<p>Bekijk het volgende filmpje waarin het verschil tussen een natuurlijk persoon en een rechtspersoon wordt uitgelegd:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/9U4KNGRzhR8\" width=\"560\" class=\"video-item\"/></p>\n<p>Omdat de eenmanszaak geen rechtspersoon is, is de eigenaar met zijn prive-vermogen aansprakelijk als het misloopt met zijn onderneming. Als de zaak failliet gaat, moet hij de overblijvende schulden met zijn privévermogen terugbetalen. Met ander woorden: de eigenaar is hoofdelijk aansprakelijk voor de schulden van de onderneming. Het hele gezin kan zo de dupe zijn van een slechtlopende zaak. Een tweede nadeel van een eenmanszaak is dat er meestal weinig geld beschikbaar is. Want er is maar één eigenaar die geld in de zaak kan steken. En de banken zijn meestal voorzichtig met het lenen van geld aan eenmanszaken, omdat zij graag zekerheid willen hebben dat ze het geld terugkrijgen. Die zekerheid is niet zo groot als er maar één eigenaar is. De continuïteit van het bedrijf kan in gevaar komen als de eigenaar ziek wordt of zelfs overlijdt.<br/>\nDe eenmanszaak heeft ook voordelen. Eén persoon heeft de leiding, dus hij kan snel beslissingen nemen. Alle winst is voor één persoon: de eigenaar.</p>\n<p>Over de winst moet inkomstenbelasting betaald worden.</p>\n<p>Maak de volgende vragen in je schrift of op je device:</p>\n<p><strong>1</strong>. Zijn de volgende beweringen juist of onjuist? Geef een toelichting als de bewering onjuist is.</p>\n<p><strong>   a</strong>     Een zelfstandige is hetzelfde als een werkgever.<br/>\n<strong>   b</strong>     Als zelfstandige heb je zekerheid over je werk en je inkomen.<br/>\n<strong>   c</strong>     In een eenmanszaak werkt maar één persoon.<br/>\n<strong>   d</strong>     De eigenaar van een eenmanszaak is eigen baas.</p>\n<p>Lees de volgende tekst:</p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p><strong>Aantal ZZP'ers blijft groeien volgens voorspelling ING</strong></p>\n<p>De ING verwacht een flinke stijging van het aantal ondernemers in Nederland. Dat komt vooral door de sterke groei van het aantal zzp'ers. Sinds 1996 is het aantal bedrijven in Nederland meer dan verdubbeld: van 600.000 naar 1.400.000 bedrijven in 2015.</p>\n<p>De toename komt vooral door de opkomst van de zelfstandige zonder personeel. Nu heeft 96% van de bedrijven maximaal 9 personen in loondienst. Driekwart van deze bedrijven zijn zzp'ers, zonder personeel dus.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table align=\"left\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Bron:</em> <a href=\"http://www.zzp-nederland.nl/\"><em>www.zzp-nederland.nl</em></a></p>\n<p><strong>2.</strong> <strong>a.</strong>Reken uit met hoeveel procent het aantal bedrijven in ons land is toegenomen tussen 1996 en 2015.<br/>\n       Tip: weet je niet meer hoe je dit uit moet rekenen? Kijk dan even naar het volgende instructiefilmpje</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/iqmeUwUOCw8\" width=\"560\" class=\"video-item\"/></p>\n<p><strong>b</strong>. Bereken hoeveel zzp'ers er in 2015 zijn.</p>\n<p><strong>3</strong>. Bekijk de afbeelding hieronder. Welk risico loop je wanneer je als zelfstandige werkt?</p>\n<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/zzp.jpg\" class=\"height-154-pixels width-400-pixels\"/><br/>\n<br/>\nLees de tekst en bekijk de grafiek in <a href=\"http://www.nu.nl/ondernemen/4030918/recordaantal-bedrijven-in-nederland-stijging-eenmanszaken.html\">deze bron</a></p>\n<p><strong>4</strong>. <strong>a</strong>. Hoeveel eenmanszaken werden er opgericht tussen het 1e kwartaal 2010 en het 1e kwartaal 2015?<br/>\n    <strong>b</strong>. Met hoeveel procent is het aantal eenmanszaken toegenomen in deze periode?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963404"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Vennootschap onder firma (VOF)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als iemand samen met iemand anders een bedrijf wil beginnen, is een vennootschap onder firma (vof) mogelijk. Bij een vennootschap onder firma zijn twee of meerdere personen eigenaar van één onderneming. Deze eigenaren noem je vennoten of firmanten. Zij voeren gezamenlijk de leiding over het bedrijf. Ze kunnen meestal meer geld bij elkaar brengen dan de eigenaar van een eenmanszaak. Een bank leent liever geld aan een vof dan aan een eenmanszaak, omdat er meer personen zijn bijn wie de bank het geld kan opeisen.</p>\n<p><br/>\nDe vennoten zijn hoofdelijk aansprakelijk. Dat betekent dat elke vennoot afzonderlijk met zijn hele privévermogen aansprakelijk is voor alle schulden van de onderneming. Ook als de problemen zijn veroorzaakt door de andere vennoten, kan elke vennoot hier financieel op worden aangesproken.</p>\n<p><br/>\nEen vennoot die meer geld in de onderneming steekt, heeft ook recht op een groter deel van de winst. Over deze winst moet inkomstenbelasting worden betaald.<br/>\nBij een eenmanszaak moet de eigenaar de beslissingen zelf nemen, bij een vof kunnen de overleggen. Ook kunnen zij het werk verdelen en als er iemand ziek wordt kan het werk toch doorgaan.</p>\n<p>Onderstaande filmpje laat de verschillen zien tussen een eenmanszaak en een VOF:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/Y1czmrSBINU\" width=\"560\" class=\"video-item\"/></p>\n<p><strong>5</strong>. <strong>a.</strong> Wat is de overeenkomst tussen een vof en een eenmanszaak?<br/>\n   <strong>b.</strong> Welke voordelen heeft een vof boven een eenmanszaak?</p>\n<p><strong>6</strong>. Kim en Eva hebben samen een vof opgericht. Ze zijn het bedrijf begonnen met € 50.000 aan eigen vermogen. Daarvan heeft Kim € 30.000 ingebracht en Eva  € 20.000. Het bedrijf maakt in het eerste jaar € 80.000 winst. Hoe wordt deze winst onder Kim en Eva verdeeld?</p>\n<p><strong>7</strong>. Jan en Jolanda hebben ssamen de vof Probos. Jan heeft € 40.000 in het bedrijf gestoken en Jolanda  € 60.000. Ook hebben ze geld bij de bank geleend. Na een paar slechte jaren kan Probos de schulden niet meer terugbetalen. De bank eist een aflossing van € 20.000. Een deurwaarder wil bezittingen van de vennoten in beslag nemen met een waarde van € 20.000. Moet de deurwaarder dit splitsen in een bedrag van Jan en een bedrag van Jolanda? Leg je antwoord uit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963408"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Naamloze vennootschap (NV)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/shell.png\" class=\"height-111-pixels width-120-pixels\"/><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/ahold.png\" class=\"height-76-pixels width-212-pixels\"/><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/unilever.png\" class=\"height-224-pixels width-224-pixels\"/><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/akzo.jpg\" class=\"height-225-pixels width-225-pixels\"/></p>\n<p>Bij een naamloze vennootschap wordt de waarde (het eigen vermogen) van het bedrijf in stukjes gehakt. De stukjes worden aandelen genoemd. Aandelen zijn vrij verhandelbaar en worden op de aandelenbeurs verhandeld. Wie een aandeel koopt, is dus voor een klein deel eigenaar van het bedrijf.<br/>\nDe aandeelhouders zijn met elkaar eigenaar van het bedrijf. Zij krijgen als eigenaar per aandel een winstuitkering (dit heet dividend), als de behaalde winst dat mogelijk maakt.<br/>\nEen nv kan door de verkoop van aandelen veel geld bij elkaar krijgen. Veel meer dan een eenmanszaak of vof. Potentiële kopers van aandelen willen natuurlijk informatie over de economische en financiële situatie van het bedrijf. Daarom moet elke nv elk jaar een jaarrekening presenteren waarin wordt uitgelegd hoe het met het bedrijf gaat.<br/>\nEr is een officiële scheiding tussen het eigendom van de zaak (de aandeelhouders) en de dagelijkse leiding (directieleden in loondienst). Wie de aandeelhouders zijn is niet altijd bekend bij de leiding van het bedrijf. Vandaar de term naamloze vennootschap. Een nv is een rechtspersoon. Als de nv failliet gaat, gaat alleen het bedrijf failliet. De personen zijn niet hoofdelijk aansprakelijk. Het risico voor de aandeelhouders is beperkt. Zij kunnen niet meer verliezen dan de waarde van hun aandelen.<br/>\nOver de winst van de nv moet de nv vennootschapsbelasting betalen. Over het dividend moet ook nog dividendbelasting worden betaald.<br/>\nEen nv kan veel aandelen en aandeelhouders hebben. Van het bedrijf Shell zijn ruim 6 miljard aandelen in omloop. Als een belegger er daar een paar van heeft, is hij maar voor een zeer klein deel eigenaar.</p>\n<p> </p>\n<p>Lees het nieuwsbericht (van enkele jaren geleden) hieronder::</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-454-pixels\">\n<tbody>\n<tr>\n<td>\n<p><strong>Ajax keert geen dividend uit</strong></p>\n<p>Ajax keert over het afgelopen jaar geen dividend uit aan de aandeelhouders. In plaats daarvan wordt het positieve resultaat aan de reserves toegevoegd, aldus de enige beursgenoteerde voetbalclub van Nederland.</p>\n<p>Door deelname aan de Champions League en met transferinkomsten verwacht Ajax komend jaar weer een positief resultaat te behalen.</p>\n<p><em>Bron: nu.nl</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<strong>8.</strong><strong>a</strong>   Heeft Ajax afgelopen jaar winst behaald? Verklaar je antwoord.<br/>\n  <strong>b</strong>   Waaruit blijkt dat Ajax een naamloze vennootschap is?<br/>\n  <strong>c</strong>   Johan bezit aandelen van Ajax. 'Ook al krijg ik nu geen dividend, toch verwacht ik aan mijn belegging te gaan verdienen', zegt hij.<br/>\n       Geef een verklaring voor Johans mening.<br/>\n  <strong>d</strong>   Loopt Johan veel risico door in aandelen van Ajax te beleggen? Verklaar je antwoord</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963417"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Besloten vennootschap (BV)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<table>\n<tbody>\n<tr>\n<td>\n<p>Een besloten vennootschap is een soort 'kleine nv'. Ook bij een bv is het vermogen in aandelen verdeeld. Een bv is ook een rechtspersoon. En er is officieel een scheiding tussen eigendom (aandeelhouders) en de dagelijkse leiding (de directie in loondienst). Er zijn ook verschillen met een nv. De aandelen worden niet openbaar verkocht, zoals bij de nv. Ondat de aandelen niet vrij overdraagbaar zijn, wordt deze vennootschap een besloten vennootschap genoemd. Bij een bv zijn er vaak maar één of enkele aandeelhouders.<br/>\nNet als bij de nv moet er bij de bv ook vennootschapsbelasting en dividendbelasting worden betaald. In het volgende filmpje zie je de verschillen tussen een BV en een NV:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/wOkQK0M-mZ8\" width=\"560\" class=\"video-item\"/></p>\n<p>Lees hieronder het verhaal van Bob:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-605-pixels\">\n<tbody>\n<tr>\n<td>\n<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/bob2.jpg\" class=\"height-336-pixels width-242-pixels\"/></p>\n</td>\n<td>\n<p><strong>Bouwbedrijf Bob</strong></p>\n<p> </p>\n<p>Bob heeft een eigen bouwbedrijf. Het is een eenmanszaak met drie man personeel. Zijn nettowinst is € 65.000 per jaar. Daarover betaalt hij gemiddeld 36% inkomstenbelasting.</p>\n<p>Een vriend adviseert Bob om zijn zaak om te zetten in een bv. 'Je betaalt jezelf dan € 45.000 salaris. Daarover ben je 32% kwijt aan belasting. Over de rest van je winst betaalt jouw bv 20% vennootschapsbelasting. Je loopt bovendien minder risico als je zaak ooit eens failliet zou gaan.'</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<strong>9.</strong> <strong>a</strong>  Bereken hoeveel belasting Bob minder betaalt als hij zijn eenmanszaak omzet in een bv<br/>\n  <strong>b</strong>  Leg uit waarom Bob minder risico loopt als zijn zaak een bv is</p>\n<p><strong>10.</strong> De aandelen van uitzendbureau Randstad worden verhandeld op de effectenbeurs. Welke ondernemingsvorm heeft Randstad?</p>\n<p><strong>11.</strong> Het komt voor dat een bv of nv winst heeft behaald, maar toch geen dividend uitkeert aan zijn aandeelhouders. Wat kan hiervoor een reden zijn?</p>\n<p>In de krant staat: 'Vennootschapsbelasting vorig jaar flink gestegen'.<br/>\n<strong>12</strong>. <strong>a</strong> Voor welke ondernemingsvormen geldt de vennootschapsbelasting?  <br/>\n     <strong>b</strong> Waarover wordt deze belasting geheven?    </p>\n<p>Het voortbestaan van een onderneming kan in gevaar komen als de eigenaar ziek wordt of overlijdt.<br/>\n<strong>13. a</strong> Bij welke ondernemingsvorm is dit risico het grootst?    <br/>\n      <strong>b</strong> Bij welke ondernemingsvorm is dit risico het kleinst?  <br/>\n      Verklaar in beide gevallen je antwoord.</p>\n<p><strong>14</strong>. Een directeur-aandeelhouder van een bv klaagt dat hij twee keer belasting betaalt over de winst van zijn onderneming. Verklaar zijn opvatting.<br/>\n<strong>15</strong>. Maak zelf een overzicht van de 4 rechtsvormen waarin je kort per rechtsvorm de kenmerken weergeeft.</p>\n<p> </p>\n<p><strong>16.</strong> Kijk je antwoorden na met het bestand dat nu volgt. Verbeter foute antwoorden en leer hiervan!</p>\n</td>\n</tr>\n</tbody>\n</table>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "Antwoordmodel ondernemingsvormen",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1afceaebb5bec0f76fc53dcaad0a24cd9646d2c3.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963454"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afvinken ondernemingsvormen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vink <a href=\"https://liemerscollege.itslearning.com/CustomActivity/CustomActivityOverview.aspx?CustomActivityId=351834\">hier</a> de taak/activiteit \"lesbrief ondernemingsvormen maken\" af in ItsLearning</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2963548"
            },
            "heading": {
                "type": "heading",
                "content": "B. Omzet, kosten en winst",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2963550"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>SLO-leerdoelen:<br/>\n3. Markt<br/>\n3.3 Omzet en Winst<br/>\n3.3.1. Je kan de winst uitrekenen m.b.v. de verkoopprijs, afzet en kostprijs</p>\n<p> </p>\n<p><strong>In deze lesbrief leer je:</strong><br/>\n- Hoe je de nettowinst van een bedrijf uit kan rekenen<br/>\n- Rekenen met afzet, omzet, kosten en winst<br/>\n- Rekenen met BTW<br/>\n- Een aantal kostensoorten herkennen</p>\n<p>                                                                               </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963566"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Omzet, kosten en winst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bekijk de volgende filmpjes:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/Gy1AWigf_RY\" width=\"560\" class=\"video-item\"/></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/lefsgGAX3WU\" width=\"560\" class=\"video-item\"/></p>\n<p><br/>\n<br/>\nDe <strong>afzet</strong> is is de hoeveelheid verkochte artikelen in een bepaalde periode. De <strong>omzet</strong> of verkoopopbrengst is het totale geldbedrag dat voor de verkochte artikelen is ontvangen in een bepaalde periode. De omzet bereken je door de verkochte hoeveelheden te vermenigvuldigen met de verkoopprijs (exclusief BTW).</p>\n<p>                        Omzet = afzet x verkoopprijs<br/>\n<br/>\nDe artikelen die je hebt verkocht, heb je eerst zelf moeten inkopen. Het bedrag dat je daarvoor kwijt was, noem je de <strong>inkoopwaarde van de</strong> <strong>omzet</strong>. De <strong>brutowinst</strong> is het verschil tussen de omzet en de inkoopwaarde van de omzet.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p>Voorbeeld:<br/>\nJe hebt voor €1.000 goederen verkocht. Je hebt deze goederen zelf voor €600 ingekocht. De brutowins is dan:             </p>\n<p>                 <em>Omzet                                        € 1.000</em></p>\n<p><em>             -   Inkoopwaarde van de omzet    €    600  -<br/>\n                                                                 --------------<br/>\n              Brutowinst                             €     400</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>De brutowinst is nog niet het bedrag dat de eigenaar over houdt. Er moeten immers nog allerlei andere zaken betaald worden zoals bijvoorbeeld huur, loon, verzekeringen enzovoort. Al deze kosten noem je <strong>bedrijfskosten</strong>. In stap C wordt dieper ingegaan op het begrip bedrijfskosten. Als je de bedrijfskosten van de brutowinst afhaalt, hou je de <strong>nettowinst</strong> over. Een ander woord voor nettowinst is bedrijfsresultaat.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p>Stel dat in het vorige voorbeeld de bedrijfskosten €300 zijn, dan is de nettowinst:</p>\n<p>                <em>Brutowinst                                 €   400</em></p>\n<p><em>              - Bedrijfskosten                           €   300  -<br/>\n                                                                 --------------<br/>\n             Nettowinst                           €     100</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>Een bedrijf lijdt verlies als de bedrijfskosten hoger zijn dan de brutowinst.</p>\n<p> </p>\n<p>winst is voor een onderneming heel belangrijk. Bedrijven hebben winst nodig, om de volgende redenen:<br/>\n- Winst is het inkomen voor de eigenaar. Hoe hoger, de winst des te hoger is zijn inkomen<br/>\n- Winst is nodig voor het voortbestaan van de onderneming. Als een onderneming alleen maar verlies lijdt, zal het op den duur failliet gaan.<br/>\n- Als een onderneming winst maakt, kan het een deel van de winst opzij zetten voor slechtere tijden<br/>\n- Winst is nodig om uitbreidingsinvesteringen te kunnen betalen. Als de vraag naar de producten groeit, heeft de onderneming geld nodig om extra machines, opslagruimte of andere kapitaalgoederen aan te schaffen.<br/>\n- Winst is nodig om geld te kunnen lenen. Banken zullen alleen geld uitlenen als ze zeker weten dat ze het geld ook weer terugkrijgen. Als een bedrijf de afgelopen tijd winst heeft gemaakt, is de kans groot dat het de schulden inclusief de rente terug kan betalen.</p>\n<p> </p>\n<p>Let op: Bij de berekening van de omzet, brutowinst en nettowinst wordt de BTW buitenbeschouwing gelaten. Alle bedragen zijn dus exclusief (zonder) BTW. Zie stap B.</p>\n<p> </p>\n<p>De verkoopprijs wordt vaak berekend door bij de inkoopprijs een bedrag op te tellen. Het bedrag dat je optelt bij de inkoopprijs om de verkoopprijs te berekenen, noem je de <strong>brutowinstmarge</strong>. Een deel daarvan gaat op aan bedrijfskosten. Wat overblijft, is de uiteindelijke winst. De brutowinstmarge wordt vaak in een percentage uitgedrukt:</p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p><em>                                  brutowinst<br/>\nbrutowinstmarge = ------------------   x 100%<br/>\n                                  inkoopwaarde</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Mocht je dit een lastig onderwerp vinden: Op internet zijn veel uitlegvideo's te vinden!</p>\n<p> </p>\n<p>Maak nu minitoets B2 op Its Learning. Bekijk de foute antwoorden en leer hiervan. Overleg met je docent of je door mag naar de volgende stap.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963576"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. BTW",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/btw.jpg\" class=\"height-269-pixels width-400-pixels\"/><br/>\nBij de berekening van de omzet gaat elk bedrijf uit van de verkoopprijs exclusief (dus zonder) btw. Maar bedrijven moeten hun klanten ook btw in rekening brengen. De btw (Belasting Toegevoegde Waarde) wordt ook wel omzetbelasting genoemd. Er zijn drie btw-percentages:<br/>\n- 21% (algemeen tarief). Dit tarief geldt voor alle goederen die niet onder de 0% of de 6% vallen; dit zijn de meeste goederen.<br/>\n- 6% (bijzonder tarief of laag tarief). Dit tarief geldt voor belangrijke basisbehoeften zoals voedingsmiddelen, maar ook voor boeken, kranten en tijdschriften.<br/>\n- 0%. Dit tarief geldt voor bijvoorbeeld medische hulp en goederen die worden verkocht aan het buitenland.</p>\n<p>De consumentenprijs in de winkel is de verkoopprijs inclusief BTW.</p>\n<p>Bijvoorbeeld:</p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p><strong>Verkoopprijs en consumentenprijs</strong></p>\n<p>een laptop staat te koop voor € 840 exclusief 21% btw.</p>\n<p>Gevraagd:<br/>\nBereken de consumentenprijs.</p>\n<p><em>Uitwerking:<br/>\nverkoopprijs exclusief btw                                        €  840,00          (100%)<br/>\nBtw: 21% x € 840,00 =                                               € 176,40           (21%)<br/>\n                                                                -------------<br/>\nConsumentenprijs (incl. btw) (=121% x € 840) = € 1.016,40        (121%)</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p>Inkoopprijs eclusief btw</p>\n<p>De winkel uit het vorige rekenvoorbeeld koopt de laptop bij de fabrikant voor € 750,20, inclusief 21% btw.</p>\n<p>Gevraagd:<br/>\na Bereken de inkoopprijs eclusief btw.<br/>\nb Bereken het bedrag aan btw over deze laptop</p>\n<p><em>Uitwerking:<br/>\na De btw is 21% van de inkoopprijs exclusief btw.<br/>\n  We gebruiken het volgende schema:<br/>\n  inkoopprijs exclusief btw:     100%<br/>\n  btw:                                             21%<br/>\n                                                    --------<br/>\n  inkoopprijs inclusief btw:      121%       € 750,20</em></p>\n<p><em>  Het bedrag van € 750,20 is dus 121% en je moet 100% bereken.<br/>\n<br/>\n                                                                  € 750,20<br/>\n  De inkoopprijs exclusief btw is dan  ------------  x 100  € 620,00<br/>\n                                                                     121                                     </em><br/>\n<br/>\n<em>                                                € 750,20<br/>\n   b Het btw-bedrag is dan  ------------  x 21  €130,20<br/>\n                                                  121</em></p>\n<p>(Je kunt dit ook op een andere manier uitrekenen, bijvoorbeeld met een verhoudingstabel)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Ondernemers moeten de btw die ze van hun klanten ontvangen, afdragen aan de Belastingdienst. De btw die ze aan hun leveranciers moeten betalen, krijgen ze terug van de Belastingdienst. De ondernemer moet het verschil tussen de ontvangen en betaalde btw afdragen. Btw levert een bedrijf dus niets op, maar kost het bedrijf ook niets. Bij de berekening van omzet naar nettowinst gaat een bedrijf daarom altijd uit van prijzen en kosten exclusief btw. Uiteindelijk betaalt de consument de btw.</p>\n<p> </p>\n<p>Mocht je dit een lastig onderwerp vinden: Op internet zijn veel uitlegvideo's te vinden!</p>\n<p> </p>\n<p>Maak nu minitoets B3 op Its Learning.. Bekijk de foute antwoorden en leer hiervan. Overleg met je docent of je door mag met de volgende stap.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963579"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Kosten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/kostensoorten.jpg\" class=\"height-300-pixels width-400-pixels\"/></p>\n<p>Bedrijfskosten zijn alle kosten die een ondernemer maakt om zijn bedrijf te runnen. Denk bijvoorbeeld aan het loon van het personeel, kosten van het gebouw, reclame, verzekeringen, vervoer enzovoort. Al deze kosten worden doorberekend in de prijs van het product. Het is dus belangrijk om goed zicht op de kosten te hebben.</p>\n<p>Er wordt vaak onderscheid gemaakt in 4 soorten kosten:<br/>\n- loonkosten (voor salarissen van het personeel)<br/>\n- overheadkosten (zoals energie, huisvesting, reclamekosten, algemene kosten, enzovoort)<br/>\n- rentekosten (voor rente die betaald moet wordt over geleend geld dat nodig is voor her bedrijf)<br/>\n- afschrijvingskosten</p>\n<p>Afschrijvingskosten zijn de kosten die een ondernemer maakt doordat zijn machines, bedrijfsauto's of andere productiemiddelen ieder jaar minder waard worden. De ondernemer schrijft jaarlijks een bedrag af voor het minder waard worden. Als een machine of auto volledig is afgeschreven, dan heeft de ondernemer voldoende geld  bij elkaar om weer een nieuw te kopen. Soms levert een machine nog geld op bij verkoop. Dit is de restwaarde.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p>Afschrijvingen berekenen:</p>\n<p>                                                                aanschafwaarde - restwaarde<br/>\njaarlijkse afschrijvingskosten =   ----------------------------------------------<br/>\n                                                                   aantal gebruiksjaren</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Kosten kunnen constant (vast) of variabel zijn. <strong>Constante kosten (of vaste kosten)</strong> zijn kosten die in principe niet afhangen van de omvang van de productie of van de afzet. <strong>Variabele kosten</strong> zijn kosten die wel afhangen van de omvang van de productie of afhangen van de omvan van de afzet. De inkoopwaarde van de omzet is daarvan een voorbeeld.<br/>\nDe kosten van personeel zijn voor een groot deel constant.Zij zijn in principe niet afhankelijk van de van de productie of de afzet. Of een cd-shop nu één cd verkoopt of honderd op een dag, de kosten van de verkoopmedewerker moeten toch worden betaald. Als er extra personeel nodig is voor de productie of afzet (denk aan uitzendkrachten) dan zijn deze kosten variabel. De personeelskosten kunnen een hoge kostenpost zijn voor een bedrijf.</p>\n<p> </p>\n<p>Maak <a href=\"http://economiepagina.com/files/constanteofvariabelekosten.htm\">hier</a> een oefening</p>\n<p>Bekijk onderstaande filmpje:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/uUALKNvkSbg\" width=\"560\" class=\"video-item\"/></p>\n<p>Een bedrijf moet voldoende omzet halen om de variabele èn de vaste kosten te kunnen betalen. Als de omzet precies voldoende is om alle kosten te betalen, spreek je van de <strong>break-evenomzet</strong>. Bij deze omzet haalt het bedrijf geen winst, maar ook geen verlies. De bijbehorende afzet is de <strong>break-evenafzet</strong>.</p>\n<p>Er zijn twee manieren om de break-evenafzet te berekenen:</p>\n<p>1 De totale opbrengst is gelijk aan de totale kosten: TO=TK</p>\n<p>2 Het verschil tussen de verkoopprijs en de variabele kosten per product is beschikbaar om de constante kosten te betalen. Bij het aantal stuks waarbij de vaste kosten precies betaald kunnen worden, is de break-evenafzet bereikt.</p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p>In formule:</p>\n<p>vaste kosten : (verkoopprijs - variabele kosten per product) = break-evenafzet</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\">\n<tbody>\n<tr>\n<td>\n<p><em>Voorbeeld Break-evenafzet berekenen:</em></p>\n<p><em>Een bedrijf verkoopt producten met een verkoopprijs van €10. De variabele kosten per product zijn €3. De vaste kosten zijn €70.000 per jaar.</em></p>\n<p><em><strong>methode1</strong><br/>\nDe omzet (TO) is P x Q = 10Q (P=verkoopprijs, Q=aantal verkochte stuks)<br/>\nDe totale kosten (TK) zijn de variabele kosten (3 x Q) plus de vaste kosten (70.000).<br/>\nDe vergelijking van de kosten is dus TK = 3Q + 70.000<br/>\nIn het break-evenpunt geldt TO = TK, dus:<br/>\n10Q = 3Q + 70.000<br/>\n7Q = 70.000<br/>\nQ = 10.000</em></p>\n<p><em><strong>methode 2</strong><br/>\nEen bedrijf gebruikt de ontvangen €10 per product om de variabele kosten per product te betalen. Als de variabele kosten betaald zijn, blijft er per product €10 - €3 = €7 over. Van deze €7 per product  moeten de vaste kosten betaald worden. A;s het bedrijf €70.000 : €7 = 10.000 stuks verkoopt, kunnen de vaste kosten net betaald worden, maar blijft er geen cent meer over aan winst. De break-evenafzet is dus 10.000 stuks.<br/>\nBij deze tweede manier pas je dus de formule toe diein het vorge blok genoemd staat:<br/>\n€70.000 : (€10 - €3) = 10.000</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/bep.jpg\" class=\"height-316-pixels width-400-pixels\"/><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/break%20even%20point%20grafiek.jpg\" class=\"height-290-pixels width-307-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p>Maak nu minitoets B4 op Its Learning.. Bekijk de foute antwoorden en leer hiervan. Overleg met je docent of je deze lesbrief af mag ronden.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963585"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afvinken omzet, kosten en winst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vink <a href=\"https://liemerscollege.itslearning.com/CustomActivity/CustomActivityOverview.aspx?CustomActivityId=351839\">hier</a> de taak/activiteit \"lesbrief Omzet, kosten en winst maken\" af in ItsLearning</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2963593"
            },
            "heading": {
                "type": "heading",
                "content": "C. Marketing",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2963595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>SLO leerdoelen:<br/>\n3. Markt<br/>\n3.4 Consumentengedrag<br/>\n3.4.1. Je kan verschillende voorbeelden geven van het beinvloeden van het koopgedrag van consumenten<br/>\n<br/>\n<strong>In deze lesbrief leer je:</strong><br/>\n- Welke marketinginstrumenten er zijn en hoe ze gebruikt kunnen worden</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de teksten en maakt de opdrachten. Maak aantekeningen van de belangrijkste theorie. </p>\n<p>                          <img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/Marketing-Mix.jpg\" class=\"height-266-pixels width-400-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p>Onder <strong>marketing</strong> verstaan we alle activiteiten die een bedrijd kan doen om ervoor te zorgen dat ze zoveel mogelijk verkopen. Bedrijven proberen met marketing hun (potentiële) klanten te beïnvloeden. Hierbij kun je 4 soorten beleid onderscheiden (de 4 P's): productbeleid, prijsbeleid, plaatsbeleid en promotiebeleid. Met elkaar vormen ze de <strong>marketingmix</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963607"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Algemeen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoe kun je je afzet en omzet vergroten? Hoe kun je je klanten ervan overtuigen dat ze jouw goederen moeten kopen? Hoe schakel je de concurrentie uit? Doe je dat alleen met scherpe prijzen? Maak je veel reclame? Of probeer je met uitstekende service klanten aan je te binden? Al die dingen horen bij een goede marketing.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/beddec1600dcd183defd1fbc5dfa79cb6e43fb06.png\" class=\"height-222-pixels width-350-pixels\"/> </p>\n<p>Onder <strong>marketing</strong> verstaan we alle activiteiten die een bedrijd kan doen om ervoor te zorgen dat ze zoveel mogelijk verkopen. Bedrijven proberen met marketing hun (potentiële) klanten te beïnvloeden. Hierbij kun je 4 soorten beleid onderscheiden (de 4 P's): productbeleid, prijsbeleid, plaatsbeleid en promotiebeleid. Met elkaar vormen ze de <strong>marketingmix</strong>.</p>\n<p>Dit onderdeel gaat over de marketingmix.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963599"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Productbeleid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij productbeleid gaat het om de vraag welke soort en kwaliteit goederen een bedrijf aanbiedt.<br/>\nAls ondernemer moet je ervoor zorgen dat jouw product of jouw assortiment net even anders is dan dat van je concurrent. Belangrijke manieren om je product te onderscheiden (<strong>productdifferentiatie</strong>) zijn het uiterlijk, de kwaliteit en de verpakking van de producten. In verband met de snelle veroudering van sommige goederen (zoals mobiele telefoonns, iPads en computers) is steeds vernieuwing van het assortiment (<strong>productinnovatie</strong>) nodig.<br/>\nBehalve om het product zelf gaat het bij productbeleid ook om zaken als merknaam, service en garantie. Een goede merknaam kan al klanten trekken. A-merken zijn merken die iedereen kent. <strong>A-merken</strong> zijn merken die iedereen kent. Voorbeelden zijn Persil, Douwe Egberts, Shell en Nike. <strong>B-merken</strong> zijn iets minder bekende, vaak iets goedkopere merken, zoals Witte Reus (waspoeder) en Kanis&amp;Gunnik (koffie). Daarnaast verkopen veel supermarkten ook eigen merken of <strong>huismerken</strong>. Producten met zo'n merknaam zijn alleen te koop in die winkel.<br/>\n<img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/huismerk.jpg\" class=\"height-164-pixels width-400-pixels\"/></p>\n<p>Bekijk onderstaande filmpje en beantwoord de volgende vragen:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.schooltv.nl/video/a-merken-en-huismerken-wat-is-het-verschil/\" width=\"560\"/><br/>\n<strong>1.</strong> Wat is een andere naam voor 'huismerk'?<br/>\n<strong>2.</strong> Huismerken zijn vaak goedkoper dan A-merken. Verklaar dit.<br/>\n<strong>3.</strong> Noem, behalve de prijs, nog een verschil tussen een A-merk en een huismerk.</p>\n<p>Ondernemers moeten bij hun productbeleid ook rekening houden met de Warenwet. Bekijk het volgende filmpje (tot 13.40) en beantwoord de volgende vragen in je eigen woorden:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://player.ntr.nl/index.php?id=NPS_1208314\" width=\"560\"/></p>\n<p><strong>4.</strong> Wat houdt de Warenwet in?<br/>\n<strong>5.</strong> Wie houdt toezicht op de naleving van de Warenwet?<br/>\n<strong>6.</strong> Hoe kun je aan een product zien dat het voldoet aan de Europese regelgeving?<br/>\n<strong>7.</strong> Welke testen worden er uitgevoerd op kinderspeelgoed? Noem er 2.<br/>\n<strong>8.</strong> Wat moet je doen als je thuis een product hebt dat gevaarlijk is, bijvoorbeeld een laptop met een smeltende accu?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Prijsbeleid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het prijsbeleid is gericht op het vaststellen van de hoogte van de verkoopprijzen.<br/>\nDe prijs van een product hoeft niet altijd laag te zijn. Voor merken met een goede reputatie (zoals A-merken) willen mensen een hogere prijs betalen. Als de kwaliteit goed is, mag het wel wat meer kosten. Andere ondernemingen willen juist graag de laagste prijs bieden, zoals de supermarktketens Aldi en Lidl.<br/>\nEen bekende vorm van prijsbeleid is het geven van kortingen. Winkeliers geven korting om meer te verkopen. Veel kledingzaken geven aan het eind van het seizoen korting om oude voorraden kwijt te raken. En markthandelaren verlagen bij het sluiten van de zaterdagmarkt de prijzen van groenten en bloemen.<br/>\nOndernemers moeten in verband met de concurrentie goed letten op elkaars prijsverhogingen en prijsverlagingen. soms maken ze <strong>prijsafspraken</strong>. Dat is echter verboden.<br/>\nOok moeten ondernemers volgens de prijzenwet producten duidelijk van een prijs voorzien. Op producten die per gewicht verkocht worden, moet ook de prijs staan naar een standaard meteenheid, zodat prijzen met elkaar vergeleken kunnen worden.</p>\n<p>Er zijn allerlei prijsstrategieën die een ondernemer kan volgen. Bekijk <a href=\"http://www.intemarketing.nl/marketing/marketingmix/prijsstrategie\">deze</a> website. Hier worden diverse manieren van prijsbepalen beschreven.<br/>\n<strong>9.</strong> Kies één strategie uit en geef een voorbeeld van een bedrijf of product waarbij deze strategie wordt toegepast. Leg je antwoord uit.</p>\n<p>Een speciaal soort prijsbeleid is <strong>prijsdiscriminatie</strong>. Verschillende groepen consumenten betalen voor hetzelfde product een verschillende prijs. Zo heeft een dierentuin lagere tarieven voor kinderen en 60-plussers.</p>\n<p>Bekijk <a href=\"http://economiepagina.com/files/prijsdifferentiatieprijsdiscriminatie.htm\">deze</a> pagina en maak de volgende opdrachten:<br/>\n<strong>10.</strong> Onder welke twee voorwaarden kan prijsdiscriminatie toegepast worden? Leg je antwoord uit.<br/>\n<strong>11.</strong> Maak de oefening op de website</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Plaatsbeleid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het plaats- of distributiebeleid gaat het om de keuze van de vestigingsplaats en de wijze waarop een product of dienst wordt aangeboden.<br/>\nAls ondernemer moet je uitzoeken waar en hoe je de goederen het best kunt aanbieden. Daarbij moet je bijvoorbeeld rekening houden met de bereikbaarheid en parkeermogelijkheden voor klanten en leveranciers, maar ook met gemeentelijke bestemmingsplannen. Zelfs de looproute in de winkel is belanrijk voor verkoopmogelijkheden. Nieuwe vormen van distributie zoals <strong>E-commerce</strong> worden steeds belangrijker. E-commerce is het kopen en verkopen van goederen via internet.</p>\n<p>Bij plaatsbeleid gaat het er ook om hoe je als ondernemer het product naar de klant 'brengt'. Als een fabrikant het product zelf verkoopt aan de consument is er sprake van <strong>directe distributie</strong>. Als het product via één of meer tussenschakels wordt aageboden, is sprake van <strong>indirecte distributie</strong>. Dit is bijvoorbeeld als een fabrikant zijn product verkoopt aan een winkelier en de winkelier het doorverkoopt aan de consument.<br/>\n<br/>\n<img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/dbkanaal.BMP\" class=\"height-182-pixels width-400-pixels\"/><br/>\nEen groothandel is een handelsonderneming die goederen verkoopt aan andere bedrijven. Detailhandel zijn bedrijven die hun goederen verkopen aan de eindgebruiker, de consument.</p>\n<p><strong>12.</strong> Beschrijf het plaatsbeleid van IKEA. Kijk hierbij niet alleen naar de locatie, maar ook naar de inrichting van de winkel en of er sprake is van directe of indirecte distributie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Promotiebeleid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het promotiebeleid is de wijze waarop een onderneming het product of het bedrijf onder de aandacht wil brengen. Het gaat hierbij dus om de communicatie met de klanten. Reclame is een onderdeel van het promotiebeleid. Met reclame willen bedrijven de consument vertrouwd maken met het product om de verkoop te stimuleren.</p>\n<p>Bekijk de volgende website <a href=\"http://www.economiepagina.com/files/welkesoortreclame.htm\" target=\"_blank\">http://www.economiepagina.com/files/welkesoortreclame.htm</a> en maak de volgende opdrachten:<br/>\n<strong>13.</strong> Welke 5 soorten reclames worden er op de site genoemd? Licht ze allemaal kort toe.<br/>\n<strong>14.</strong> Maak de oefening op de site.</p>\n<p>Als ondernemer moet je je houden aan de Nederlandse Reclame Code. Dit is een veelheid van regels waarreclame aan moet voldoen. Zo is misleidende reclame verboden. Hiervan is sprake als ondernemers bewust onjuiste of onvolledige informatie verstrekken. Klachten over reclame-uitingen kunnen worden ingediend bij de Reclame Code Commissie. Foodwatch reikt ieder jaar het Gouden Windei uit aan het meest misleidende product in de supermarkt. Kijk maar eens op</p>\n<p><a href=\"http://www.foodwatch.org/nl/onze-campagnes/onderwerpen/misleidende-marketing/het-gouden-windei/winnaar-2015/?sword_list%5B0%5D=windei&amp;sword_list%5B1%5D=2015\">http://www.foodwatch.org/nl/onze-campagnes/onderwerpen/misleidende-marketing/het-gouden-windei/winnaar-2015/?sword_list%5B0%5D=windei&amp;sword_list%5B1%5D=2015</a></p>\n<p>Bekijk de volgende reclame:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/5iZtIXA5sy4\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><strong>15.</strong> Waarom vindt de Consumentenbond deze reclame misleidend? Ben je het met de Consumentenbond eens? Leg uit waarom wel/niet.</p>\n<p><strong>16.</strong> Maak de oefening op: <a href=\"http://www.economiepagina.com/files/4ps.htm\" target=\"_blank\">http://www.economiepagina.com/files/4ps.htm</a>.</p>\n<p>Promotie bestaat niet alleen uit reclame. Bekijk de website: <a href=\"https://nl.wikipedia.org/wiki/Marketingmix\" target=\"_blank\">https://nl.wikipedia.org/wiki/Marketingmix</a> en beantwoord de volgende vraag:<br/>\n<strong>17.</strong> Uit welke onderdelen, behalve relame, bestaat promotie nog meer? Leg elk onderdeel kort in je eigen woorden uit.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Doelgroepen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De vier marketinginstrumenten horen goed op elkaar afgestemd te zijn en moeten goed aansluiten bij de doelgroep. De doelgroep is een groep potentiële klanten waar een bedrijf zich op richt. Een onderneming die zich bijvoorbeeld richt op mensen met veel geld, moet een product leveren met een unieke en goede kwaliteit, de prijs mag hoog zijn, het moet exclusief te verkrijgen zijn en ook de reclame moet afgestemd zijn op deze doelgroep, bijvoorbeeld door advertenties in dure tijdschriften</p>\n<p><strong>18.</strong> Maak de oefening op <a href=\"http://www.economiepagina.com/files/doelgroep.htm\" target=\"_blank\">http://www.economiepagina.com/files/doelgroep.htm</a>.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963639"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8. Productlevenscyclus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kijk naar het onderstaande filmpje:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/ge4o8g37vqY\" width=\"560\" class=\"video-item\"/></p>\n<p>Toen de zwart-wit televisie werd geïntroduceerd, kocht niet iedereen die direct. De prijs was hoog en men wilde eerst de kat uit de boom kijken. Maar de televisie werd steeds populairder, de afzet kende een enorme groei, ook omdat de prijzen langzaam daalden. Na verloop van tijd werd de groei minder en op een zeker moment was er helemaal geen groei meer. Je kocht alleen nog maar een nieuwe televisie om de oude te vervangen. Toen de kleurentelevisie kwam, daalde de afzet enorm. Zwart-wit tv's zijn tegenwoordig zelfs niet meer te koop in Nederland.<br/>\nDeze levenscyclus wordt in de volgende afbeelding weergegeven. Je ziet de verschillende fasen in de levenscyclus. Van elk product kun je zo'n grafiek tekenen.</p>\n<p><img alt=\"\" src=\"https://files.itslearning.com/data/2567/230/levenscyclus.png\" class=\"height-168-pixels width-400-pixels\"/></p>\n<p>Bekijk bron F1 en beantwoord de volgende vragen in je eigen woorden:<br/>\n<strong>19.</strong> In de introductiefase is het product ontwikkeld en op de markt gebracht. Het is nog niet uitontwikkeld. Hoe noem je de groep kopers die in deze fase het product koopt?<br/>\n<strong>20.</strong> Wat kun je zeggen over de prijs in de introductiefase?<br/>\n<strong>21.</strong> Welke P's staan in de groeifase centraal?<br/>\n<strong>22.</strong> Een productlevenscyclus kan enkele weken tot tientallen jaren duren. Leg uit bij welke producten een cyclus kort duurt en bij welke producten een cyclus lang duurt.</p>\n<p><strong>23</strong>. Kijk bij het volgende tabblad je antwoorden na. Bekijk de foute antwoorden en leer hiervan. Overleg met je docent of je deze lesbrief af mag ronden.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/960db1a223a1ded938a82a895ffae306bdb2368c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/960db1a223a1ded938a82a895ffae306bdb2368c.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963642"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afvinken marketing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vink <a href=\"https://liemerscollege.itslearning.com/CustomActivity/CustomActivityOverview.aspx?CustomActivityId=351841\">hier</a> de taak/activiteit \"lesbrief Marketing\" af in ItsLearning</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2963644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voor de liefhebber",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=fIeZHULOH_o",
                            "align": "left",
                            "caption": "Javier Guzman over marketing",
                            "poster": "https://img.youtube.com/vi/fIeZHULOH_o/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2963646"
            },
            "heading": {
                "type": "heading",
                "content": "Proefwerk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Over het gemaakte werk introductie M&amp;O krijg je een proefwerk.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "2963326"
                },
                "sections": []
            },
            {
                "title": "A. Ondernemingsvormen",
                "reference": {
                    "value": "2963322"
                },
                "sections": [
                    {
                        "title": "1. Leerdoelen",
                        "reference": {
                            "value": "2963328"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Algemeen",
                        "reference": {
                            "value": "2963332"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Eenmanszaak",
                        "reference": {
                            "value": "2963341"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Vennootschap onder firma (VOF)",
                        "reference": {
                            "value": "2963404"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Naamloze vennootschap (NV)",
                        "reference": {
                            "value": "2963408"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Besloten vennootschap (BV)",
                        "reference": {
                            "value": "2963417"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afvinken ondernemingsvormen",
                        "reference": {
                            "value": "2963454"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B. Omzet, kosten en winst",
                "reference": {
                    "value": "2963548"
                },
                "sections": [
                    {
                        "title": "1. Leerdoelen",
                        "reference": {
                            "value": "2963550"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Omzet, kosten en winst",
                        "reference": {
                            "value": "2963566"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. BTW",
                        "reference": {
                            "value": "2963576"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Kosten",
                        "reference": {
                            "value": "2963579"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afvinken omzet, kosten en winst",
                        "reference": {
                            "value": "2963585"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "C. Marketing",
                "reference": {
                    "value": "2963593"
                },
                "sections": [
                    {
                        "title": "1. Leerdoelen",
                        "reference": {
                            "value": "2963595"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Algemeen",
                        "reference": {
                            "value": "2963607"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Productbeleid",
                        "reference": {
                            "value": "2963599"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Prijsbeleid",
                        "reference": {
                            "value": "2963604"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Plaatsbeleid",
                        "reference": {
                            "value": "2963609"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Promotiebeleid",
                        "reference": {
                            "value": "2963611"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Doelgroepen",
                        "reference": {
                            "value": "2963636"
                        },
                        "sections": []
                    },
                    {
                        "title": "8. Productlevenscyclus",
                        "reference": {
                            "value": "2963639"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afvinken marketing",
                        "reference": {
                            "value": "2963642"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voor de liefhebber",
                        "reference": {
                            "value": "2963644"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Proefwerk",
                "reference": {
                    "value": "2963646"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Javier Guzman over marketing",
                "origin": "Javier Guzman over marketing",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=fIeZHULOH_o",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "4ba5583f-b147-42cc-a083-ce5ebfd53746": "Economie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "afschrijven",
                    "afzet",
                    "bedrijfskosten",
                    "breakeven",
                    "m&o",
                    "marketing",
                    "omzet",
                    "ondenemingsvormen",
                    "rechtsvormen",
                    "winst"
                ]
            }
        ],
        "usedLearningResources": []
    }
}