{
    "documentAuthors": [
        "Lisa de Reuver"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lisa de Reuver",
            "referenceName": null,
            "reference": {
                "value": "45636"
            },
            "firstName": "Lisa",
            "infix": "de",
            "lastName": "Reuver",
            "emailAddress": "15998@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-13T21:13:45Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 95951,
    "title": "Opzet Wikiwijs leeslogboek H5",
    "description": "",
    "lastModifiedDate": "2017-03-13T21:13:45+01:00",
    "dateCreated": "2017-02-03T09:43:01+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Reuver, Lisa",
                "reference": {
                    "value": "45636"
                },
                "firstName": "Lisa",
                "infix": "de",
                "lastName": "Reuver",
                "emailAddress": "15998@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/95951/"
    },
    "sections": [
        {
            "reference": {
                "value": "2985389"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2985390"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 5 nog vier boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Neem allereerst de boeken uit havo 4 over. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is.<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling. Je krijgt een totaalscore over het leeslogboek havo 5 en over het leesdossier havo 4.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2985392"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2985394"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afsluitende opdrachten havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderstaande opdrachten moeten voorkomen in je leesdossier havo 4. Heb je deze opdrachten vorig jaar niet gemaakt? Zorg er dan voor dat je de opdrachten opneemt in je leeslogboek H5.</p>\n<p><strong>Leesautobiografie</strong></p>\n<p>Wat vind je van je boekkeuzes en de niveaus die je gelezen hebt in havo 4? Hoe heb je boeken gekozen? Hoe heb je gelezen? Wat viel mee wat viel tegen? Waarom? Waar wil je je volgend jaar op richten? Wat zijn de onderwerpen waar je over wilt lezen, op welke niveaus ga je je richten? Beschrijf de terugblik en de vooruitblik in <strong>minimaal 750 woorden.</strong></p>\n<p> </p>\n<p><strong>Rode draad in de boeken</strong></p>\n<p>Kijk eens naar de boeken die je hebt gelezen in havo 4. Wat is volgens jou de rode draad in deze boeken? Is die er eigenlijk wel?<br/>\nJe gaat informatie van de boeken aan elkaar koppelen om op zoek te gaan naar overeenkomsten of juist verschillen tussen de gelezen boeken.<br/>\nBijvoorbeeld: je hebt 3 boeken met het thema oorlog gelezen. Wat zijn de overeenkomsten en verschillen tussen deze boeken? Of je hebt 2 boeken met een open einde gelezen. Is dit in beide gevallen goed gekozen of vind je het ene einde beter dan het andere?</p>\n<p><br/>\nDeze opdracht mag je vormgeven in een mindmap of een schema of een Worddocument; wat voor jou het meest overzichtelijk is.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2985396"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "2985397"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2985398"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Just Publishers<br/>\nZuideinde 57<br/>\n7941GE Meppel<br/>\nNederland</p>\n<p> </p>\n<p>Geachte meneer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Lisa de Reuver. Ik ben achttien jaar oud en ik schrijf al zolang ik me kan herinneren. Vele mensen hebben mij vertelt dat ik het in me heb en ik heb me door de jaren heen ontwikkeld in mijn schrijfwijze en technieken.</p>\n<p> </p>\n<p>Ik schrijf u vanwege mijn laatst afgeronde werk, Het Duivelskind. Ik heb onderzoek gedaan naar uw uitgeverij en heb gezien dat u een non fictie uitgeverij bent. Daar kan het Duivelskind bij aansluiten. Ik heb namelijk samen met de hoofdpersoon en verteller van dit verhaal, Angel van der Vecht, dit boek geschreven. Het is haar zelf meegemaakte verhaal.</p>\n<p> </p>\n<p>Het Duivelskind gaat zoals ik al eerder vermeldde over Angel, die als kind door haar ouders werd misbruikt, vernederd en mishandeld. Vanaf kleins af aan vecht de Brabantse Angel hiertegen. Angel heeft geen vrijheid, wordt opgesloten in een kast of vrieskist, verkracht door haar beide ouders en opa en geslagen en uitgescholden. Zij durft hier niks van te zeggen, maar uiteindelijk komen ze er op school toch achter dat er iets goed mis is. Angel is bang, maar jeugdzorg beloofd haar te helpen.</p>\n<p> </p>\n<p>Dit gebeurt echter niet. De jeugdzorg komt met een gezinsvoogd, die om de tuin wordt geleid door haar ouders. Ook sturen ze haar naar een tehuis, maar zodra ze achttien is moet ze weer terug naar waar ze woonde. Steeds weer komt ze terug in dezelfde spiraal van vernedering. Dit gaat uiteindelijk door tot ze volwassen is. Als ze op zichzelf woont, kiezen haar ouders alsnog haar inrichting en houden ze haar continue in de gaten.</p>\n<p> </p>\n<p>Uiteindelijk vindt Angel toch de liefde van haar leven, maar dat gaat niet makkelijk. Ze heeft angst aanvallen en soms is ze compleet van de wereld af, waardoor ze ineens midden op straat wakker wordt en door de politie weer naar huis wordt gebracht. Na alle niet nuttige hulp is er uiteindelijk nu toch een oplossing gevonden hiervoor.</p>\n<p> </p>\n<p>Het perspectief van het verhaal is vanuit Angel. Er zijn ook stukken uit Angels dagboek gebruikt voor dit boek.</p>\n<p> </p>\n<p>Ik heb dit boek samen met Angel geschreven omdat ik vind dat er meer aandacht besteed moet worden aan de thema's van dit verhaal, namelijk falende jeugdzorg, mishandeling en misbruik. Mensen zien dit namelijk als een taboe, iets waar niet echt over gesproken wordt. Daardoor durven de slachtoffers niet voor zichzelf op te komen, net als Angel toen destijds.</p>\n<p> </p>\n<p>Dit boek leest qua taalgebruik makkelijk weg, maar het onderwerp is erg heftig, waardoor het kan zijn dat het boek af en toe weggelegd moet worden of er echt inhakt. Ik denk daarom ook zeker dat een leeftijdslimiet van dertien jaar en ouder hiervoor geschikt is. Ik denk dat je dit verhaal onder de leeftijd van dertien niet goed kan plaatsen, waardoor het boek veel minder effect heeft.</p>\n<p> </p>\n<p>Ik hoop dat u naar ons verhaal zou willen kijken.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Lisa de Reuver<br/>\nKarel v straat 19<br/>\n5346 SC Oss<br/>\nNederland</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2985400"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Opdracht - Komt een vrouw bij de dokter - Kluun</em></p>\n<p>Schrijvers en uitgevers denken goed na over de titel die een boek krijgt. Dat geldt ook voor vertalingen. Komt een vrouw bij de dokter is al in veel talen vertaald:</p>\n<p>In Engeland heet het boek Love life<br/>\nIn Duitsland heet het boek Mitten ins Gesicht (Midden in het gezicht)<br/>\nIn Frankrijk heet het boek En plein coeur (Recht in het hart of Vol in het hart)<br/>\nIn Noorwegen heet het boek Kvinne går til lege - mann går på by (Vrouw gaat naar de dokter - man gaat de stad in)<br/>\nIn Zweden heet het boek En sorts kärlek (Een soort van liefde).</p>\n<p><strong>Leg bij elk van de vertaalde titels wat jullie denken dat de titel betekent, waar het op slaat én leg uit waarom jullie deze titel beter of juist slechter vinden dan Komt een vrouw bij de dokter.</strong></p>\n<p><em><strong>1. Love life</strong></em><br/>\nLove life betekend letterlijk liefdes leven. Het boek is een roman en gaat dus ook over de liefde. Ik vind de titel 'Love life' slechter dan 'komt een vrouw bij de dokter'. Ik vind het te algemeen en te simpel. 'Love life' kan voor alles in de liefde staan. Als ik een boek zou zien dat 'Love life' heet, zou ik denken aan een cliché liefdesroman, dat is dit boek dus niet.</p>\n<p><em><strong>2. Mitten ins Gesicht (Midden in het gezicht)</strong></em><br/>\nIk denk dat deze titel voor het boek is gekozen omdat Carmen en Stijn als een klap in hun gezicht te horen krijgen dat Carmen kanker heeft. Carmen en Stijn zijn echte levensgenieters en hebben een geweldig zorgeloos kindje met een kindje en een hoop lol. Als ze horen dat Carmen kanker heeft, moet alles aangepast worden aan Carmens ziekte. Carmen wordt steeds zwakker en heeft het zwaar. Alles veranderd. Ik vind dit ook wel een mooie titel voor het boek, omdat het goed beschrijft hoe Carmen en Stijn zich moeten voelen door deze situatie. Deze titel is sowieso dieper dan 'komt een vrouw bij de dokter'.</p>\n<p><strong><em>3. En plein coeur (Recht in het hart)</em></strong><br/>\nDeze titel heeft vooral met Carmen te maken. Haar leven is mooi. Ze heeft een dochtertje, een man, een baan en geniet van het leven. Dan hoort ze dat ze borstkanker heeft. Haar leven veranderd. Het staat niet meer in het teken van haar gezin, werk en lol, maar in het teken van chemo, bestralingen en uiteindelijk een borstamputatie. Daarnaast gaat haar man Stijn ook weer vreemd. Het komt 'Recht in het hart'. Deze titel vind ik te vaag. Het is niet de titel die ik zou geven aan 'komt een vrouw bij de dokter', omdat deze titel over alles kan gaan.</p>\n<p><em><strong>4. Kvinne går til lege - mann går på by (Vrouw gaat naar de dokter - man gaat de stad in)</strong></em><br/>\nDeze titel betekend letterlijk wat het zegt. Het boek gaat ook over Carmen, die kanker heeft (Vrouw gaat naar de dokter) en Stijn die vaak vreemd gaat (man gaat de stad in). Het beschrijft een beetje de hoofdlijn van het boek. Ik vind de titel wel goed, maar te lang. Ik vind 'Komt een vrouw bij de dokter' aantrekkelijker klinken dan 'vrouw gaat naar de dokter - man gaat de stad in'</p>\n<p><strong><em>5. En sorts kärlek (Een soort van liefde)</em></strong><br/>\nDeze titel heeft te maken met de relatie tussen Stijn en Carmen. Stijn is er tijdens elke behandeling om Carmen te steunen omdat hij natuurlijk erg van Carmen houdt. Tegelijkertijd gaat hij vreemd, terwijl Carmen aan het vechten is voor haar leven. Hij houdt dus van haar, maar doet ook dingen die niet kunnen. Een soort van liefde dus. Deze titel vind ik ook wel iets hebben. Het ligt wel diep en dat vind ik wel iets moois hebben. Of de titel beter is dan 'komt een vrouw bij de dokter' weet ik eigenlijk niet.</p>\n<p><strong>Bedenk samen drie alternatieve titels en leg uit waarom deze titels goed bij het boek passen.</strong></p>\n<p><strong><em>1. Haar naam was Carmen</em></strong><br/>\nCliché titel vanwege de dood van Carmen en haar strijd tegen kanker.</p>\n<p><strong><em>2. Zij of haar</em></strong><br/>\nIk heb deze titel gekozen vanwege Stijns twijfels. Hij houdt echt van Carmen, maar is verslaafd aan Roos. Roos geeft hem steun, iets wat Carmen niet kan geven in de moeilijke tijd vanwege haar ziekte.</p>\n<p><strong><em>3. Strijd</em></strong><br/>\nStrijd past op verschillende manieren bij het boek. Ten eerste vanwege de strijd van Carmen tegen haar kanker. Ten tweede de strijd die Stijn in zijn hoofd heeft. Hij wil niet vreemdgaan, maar kan niet zonder Roos. Roos biedt hem steun.</p>\n<p><strong>Leg uit wat de titel Komt een vrouw bij de dokter volgens jullie betekent. Waar slaat het op?</strong></p>\n<p>Komt een vrouw bij de dokter slaat op Carmen, die erachter komt dat ze ziek is. Nadat ze daarachter komt, staat het leven in het teken van doktersbezoeken, behandelingen en haar ziekte zelf. Vandaar de titel 'komt een vrouw bij de dokter'.</p>\n<p><strong>Welke titel vinden jullie het beste bij het boek passen? Komt een vrouw bij de dokter, een van de vertaalde titels of één van de titels die jullie zelf hebben bedacht?</strong></p>\n<p>Komt een vrouw bij de dokter blijft mijn nummer één titel voor dit boek. Misschien is dat wel omdat ik het gewend ben, maar ik vind het echt goed passen bij het boek. Het is gewoon een beschrijving van wat het is, maar daarnaast ook iets wat iedereen kent. Het zou gek zijn als het boek ineens 'Love life' zou heten.</p>\n<p><strong>Waarom heb ik deze opdracht gekozen?</strong></p>\n<p>Ik vind deze opdracht erg interessant. Naast dat je erachter komt wat de titels zijn in andere landen (en erachter komt dat het boek is vertaald), ga je ook dieper in op de titelverklaring en wat de titels eigenlijk inhouden. Dat vind ik wel interessant, want een titel is een belangrijk onderdeel van het verhaal. De titel hoort aan te trekken. Daarnaast kan je ervoor kiezen om veel dingen in de titel weg te geven of juist niks.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2985401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jury rapport: De gelukkige huisvrouw - Heleen van Royen</p>\n<p><strong>Eisen:</strong></p>\n<p>1.De titel moet perfect de strekking van het verhaal weergeven</p>\n<p>2.Het einde moet verrassend zijn</p>\n<p>3.Er moet een duidelijke structuur in zitten</p>\n<p>4.Het verhaal moet logisch zijn</p>\n<p>5.Het boek moet fijn weg te lezen zijn</p>\n<p> </p>\n<p><strong>Oordeel:</strong></p>\n<p>De gelukkige huisvrouw, de titel geeft natuurlijk al wel een beetje weg waar het over gaat. Het gaat over Lea, een gelukkige vrouw met een man, een leuke baan en alles wat ze maar kon wensen. Haar man wil een kindje met haar. Alles verloopt soepel; ze is snel zwanger en ook de zwangerschap is goed te doen. Helaas gaat de bevalling minder soepel. De bevalling komt moeilijk op gang. Lea wordt geknipt en ontwikkeld door al de pijn en moeizaamheid haat voor haar kindje, Harry Junior. Zo veel haat dat ze probeert haar kindje te vermoorden en ze wordt opgenomen.</p>\n<p> </p>\n<p>Het einde vond ik niet zo heel erg verassend. Lea herstelde langzaam en werd een beter moeder en echtgenote. Ook leerde ze omgaan met het verlies van haar vader, waarom ze nooit heeft kunnen rouwen. Het was een echt 'en ze leefde nog lang en gelukkig.' Dat is wel iets wat je echt kan verwachten en dat vond ik wel minder.</p>\n<p> </p>\n<p>De structuur was wel erg fijn. Er was een duidelijk begin, midden en eind. Het begon met Lea en Harry. Gelukkig stel, willen een baby. In het midden is Lea opgenomen en krijgt ze hulp van psycholoog Beau. Op het einde gaat het beter met haar.</p>\n<p> </p>\n<p>De logica zit er gelukkig ook wel in. Er is een logisch verband tussen de opname en het gedrag van Lea. Ze ontwikkeld haat voor hun zoontje en probeert het baby'tje zelfs te vermoorden. Er worden ook verbanden getrokken tussen haar gedrag en de dood van haar vader, die ze nooit heeft kunnen verwerken. Ook is het logisch dat ze met hulp langzaam opklimt, maar er door haar stellige houding op het begin niet uitkomt. Doordat ze op het begin niet accepteerde dat ze psychoses had, kon ze ook niet geholpen worden.</p>\n<p> </p>\n<p>Tot slot is het boek makkelijk leesbaar. Het leest goed weg en je wil wel door blijven lezen. Het is goed geschreven en het verhaal is gewoon erg goed, omdat het naast logisch ook nog interessant is voor de lezer die houdt van psychische romans. Verder is het proces van Lea zelf erg goed te volgen, dat vind ik erg fijn.</p>\n<p> </p>\n<p><strong>Eindoordeel:</strong></p>\n<p>Het boek 'de gelukkige huisvrouw' is een erg goed boek. Er zit spanning in, een logische opbouw en alles kan met elkaar in verbinding worden gebracht. Het boek is logisch en er zit een duidelijk oorzaak gevolg in. Ik vind het einde minder verassend, wat ik wel een minpuntje aan het boek vindt. De titel is goed, duidelijk en roept bij mij vraag op. Ook kan je er zo doorheen komen, waardoor het boek ook leuker is om te lezen.</p>\n<p> </p>\n<p>Ik vind zeker dat dit boek een prijs verdiend voor het verhaal, de opbouw en de leesdrang. Daarbij kreeg ik zin om na het lezen van dit boek de verfilming te bekijken. Het is een boek waarvan je meer wilt, wat erg belangrijk is. Daarom verdiend dit boek de prijs voor 'Het beste boek van Nederland'.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2985402"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Uitgeverij Atlas Contact</p>\n<p>Prinsengracht 911-915</p>\n<p>1017 KD Amsterdam</p>\n<p>Nederland</p>\n<p> </p>\n<p>Geachte meneer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Lisa de Reuver. Ik ben achttien jaar en verhalen schrijver. Ik schrijf deze brief in verband met mijn laatste werk: 'Alles wat er was'. Het is een psychische roman en 256 pagina's lang.</p>\n<p> </p>\n<p>De hoofdpersoon van dit verhaal is de achtentwintig jarige Merel. Merel is tv redactrice. Samen met de crew, bestaande uit Barry, Leo en Lotteke maakt ze een wetenschapsprogramma in een basisschool. Daarbij filmt ze Joeri, een slim jongetje. Joeri is daar met zijn moeder Nathalie, zijn onderwijzer Kasper en de conciërge Kaylem. De opname duurt echter niet lang. Buiten is een knal te horen. Alle deuren moeten onmiddellijk dicht en mogen niet meer open.</p>\n<p> </p>\n<p>Het duurt dagen, weken, zelfs maanden. Lotteke is al snel verdwenen. Er ontstaan verschillende spanningen tussen de overige zeven bewoners van de school. Er is weinig eten, behoefte aan seks en liefde. Uiteindelijk gebeurt er alles om te overleven. Merel houdt dit alles bij als een dagboek, dat ze in een gevonden agenda van ene Melissa schrijft.  </p>\n<p> </p>\n<p>Door de drang om te overleven veranderd er een hoop. Echt alles wordt gedaan. Merel raakt zwanger van Leo, het stukje romantiek in het verhaal. Ook komt er op een gegeven moment zelfs kannibalisme aan te pas. In dit boek lees je duidelijk wat het met mensen doet als ze zo lang opgesloten zitten. Je leest hoe ze veranderen.</p>\n<p> </p>\n<p>Ik heb dit boek 'Alles wat er was' genoemd, omdat het gaat over de twee situaties: de nieuwe en de oude situatie. De oude situatie is alles wat er was: het oude, normale leven. De nieuwe situatie is alles wat het nu is: niks. Opgesloten en overleven. Het perspectief is vanuit Merel zelf en dus ik- perspectief.</p>\n<p> </p>\n<p>Alles wat er was is een 'niveau vier' boek en dus best wel lastig. Daarom zou ik het aanbevelen als een echt literatuur boek en dus voor jongeren vanaf vijftien jaar. Dit denk ik omdat het soms best wel lastig is om te begrijpen.</p>\n<p> </p>\n<p>Ik hoop dat ik u hiermee genoeg informatie heb gegeven.</p>\n<p> </p>\n<p>Graag hoor ik van u.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Lisa de Reuver</p>\n<p>Karel v straat 19</p>\n<p>5346 SC Oss</p>\n<p>Nederland</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "2985403"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3035965"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 1 (deze waren we vorig jaar kwijt lol)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: BOY 7<br/>\nSchrijver: Mirjam Mous</p>\n<p>Samenvatting </p>\n<p>Deel 1: De jongen zonder geheugen</p>\n<p>Een jongen wordt in de brandende zon wakker op een grasvlakte, zonder ook maar iets te weten over wie hij is en wat er met hem gebeurd is. Naast hem ligt een rugzak met daarin een hoop geld en een mobieltje, maar wanneer hij de politie wil bellen, hoort hij een voicemailbericht. Dat bericht heeft hij zelf ingesproken: hij mag in geen geval de politie bellen. In zijn tas zit ook een foto van een mysterieus gebouw. Hij belt naar het nummer van het voicemailbericht en ontdekt dat het naar een openbare telefoon leidt.</p>\n<p>Ondanks zijn gewonde enkel loopt hij naar de weg. Een meisje neemt hem mee in haar auto en hij zegt dat hij Boy Seven heet omdat hij dat overal op zijn kledinglabels heeft zien staan. Het meisje, Lara, neemt hem mee naar de bed and breakfast van haar tante Bobbie en daar mag hij tijdelijk logeren. Hij komt erachter dat ze zich in het plaatsje Branding bevinden en dat hijzelf hoogstwaarschijnlijk uit Flatstaff komt.</p>\n<p>Er is nog een gast in de B&amp;B en hij blijkt politieagent te zijn, waardoor Boy zich niet op zijn gemak voelt. Hij gaat samen met Lara naar Flatstaff en in de Pizza Hut worden ze herkend door een serveerster, maar Lara zegt dat ze daar niets van begrijpt en dat ze Boy helemaal niet kent. Eenmaal weer in de B&amp;B vindt hij een sleutel in de rugzak en komt er via het telefoonboek achter dat het mysterieuze gebouw en de openbare telefoon in Flatstaff staan.</p>\n<p>Met een smoes zorgt Boy ervoor dat Lara hem nogmaals naar Flatstaff brengt. Hij gaat kijken bij het gebouw van de foto, maar het is zo zwaar beveiligd dat hij niet durft te proberen om binnen te komen. Daarna gaan ze de banken af, maar nergens is een kluisje waar de sleutel op past.</p>\n<p>Op Lara's computer komt Boy te weten dat haar ouders na een mislukt experiment met gedragsbeïnvloeding in een gevangenis voor Artsen zonder Grenzen zijn gaan werken. Hij komt erachter dat de openbare telefoon van een bowlingcentrum is en wanneer hij daar met Lara naartoe gaat, blijkt de sleutel op een van de kluisjes daar te passen. In het kluisje liggen bowlingschoenen, een USB-stick en een zelfde notitieboek als Boy heeft gekocht voor zijn geheugen. Hij denkt even te zien dat Lara de stick steelt, maar dat is niet zo.</p>\n<p>Deel 2: Het notebook</p>\n<p>Boy komt erachter hoe alles is gegaan. Omdat hij zich verveelde, is hij op zeker moment websites gaan hacken, zonder echt schade aan te richten. Dat werd ontdekt toen hij zijn schoolcijfers ging veranderen en hij werd gearresteerd. Zijn moeder werd gedwongen hem te laten opnemen in een inrichting voor jeugdcriminelen: het mysterieuze gebouw. Daar werd hij omgedoopt tot Boy nummer 7, terwijl zijn echte naam Sam Waters is. Hij maakt al snel kennis met de andere vijf jongens (Boy One is met ontslag) en sluit vriendschap met Boy Six, die Louis heet en hem helpt zijn notebook te verbergen. Bovendien geeft hij hem een pen.</p>\n<p>Sam komt al snel in een dagelijkse sleur van lessen, recreatie en regels terecht, maar er gebeuren ook rare dingen. Two en Three slijmen voortdurend bij de in het wit geklede begeleiders en verschillende jongens krijgen toevallen waar ze zich vervolgens niets meer van herinneren. Sam en Louis stelen een begeleiderspasje waarmee ze s nachts de gang op gaan en ze komen in de ziekenboeg terecht. Sam ontdekt dat zijn vriendinnetje Lara de dochter is van de twee artsen van de instelling.</p>\n<p>Sam en Louis ontdekken in de computer dat alle jongens meerdere behandelingen ondergaan waarmee hun gedrag wordt veranderd en dat ze een zendertje dragen waarmee die invloed wordt geregeld. De twee jongens doen samen een vluchtpoging, maar die mislukt: Louis wordt gepakt en zijn geheugen wordt gewist terwijl Sam zich verbergt. Hij ondergaat zijn behandelingen en pas wanneer Sam hem laat zien dat hij door het alarmkoord van de beveiligers wordt beïnvloed, gelooft Louis hem weer.</p>\n<p>Louis gaat op een buitenproef en probeert daar opnieuw te vluchten, maar weer wordt zijn geheugen gewist. Dan besluit Sam om te zorgen dat hijzelf ontsnapt, mét zijn notebook waar alle informatie in staat die nodig is om de organisatie te ontmaskeren. Maar om naar buiten te mogen, moet hij eerst gechipt worden.</p>\n<p>Sam ontdekt dat het systeem van de volgchip bij mensen al langer in ontwikkeling is en dat de hele organisatie eigenlijk geen jeugdgevangenis maar een onderzoekslaboratorium is dat Cooperation X heet. Deze organisatie wil langzaam maar zeker de macht over de wereld overnemen en zet daarom de gehersenspoelde jongens in voor criminele activiteiten. De Sam in de Bed &amp; Breakfast komt erachter dat Lara de USB-stick uit het kluisje heeft verwisseld met een stick waar niets op staat en daardoor constateert hij dat Lara samenwerkt met agent Jones - die ook betrokken is bij Cooperation X. Hij is bang dat ze zijn gedrag nog steeds kunnen beïnvloeden.</p>\n<p>Sam wordt gechipt en hij komt er samen met Louis achter dat zij en de andere jongens worden gebruikt voor criminele activiteiten zoals fraude, waar ze zich achteraf niets van herinneren. Ze vragen zich af waar Boy One is gebleven en Sam verstopt de USB-stick met alle informatie in het notebook.</p>\n<p>Deel 3: Negentig minuten</p>\n<p>De Sam in de Bed &amp; Breakfast vindt de USB-stick en precies op dat moment komt Jones naar zijn kamer. Sam slaat hem bewusteloos en dan komt ook Lara. Sam bindt hen allebei vast op zijn kamer en vertelt dat hij alles weet. Dan vertelt Jones dat hij een alarmsignaal naar het gebouw heeft gestuurd waardoor dat binnen negentig minuten zal ontploffen. Sam zorgt ervoor dat Lara en Jones niet weg kunnen, neemt de auto mee en gaat op weg naar het gebouw om de jongens te redden. Onderweg stopt hij bij een tankstation en snijdt zijn volgchip eruit, waarna hij meteen al zijn herinneringen terug heeft.</p>\n<p>Deel 4: Hoe Sam Waters op de verlaten grasvlakte terecht kwam</p>\n<p>Nadat hij de USB-stick in het notebook heeft verstopt, maakt Sam plannen om het ergens te verstoppen zodat hij het na zijn ontsnapping kan vinden. Na een opdracht komt hij in het bowlingcentrum en steelt de sleutel van een van de kluisjes. Via een omweg en een paar listen slaagt hij erin het notebook en de valse USB-stick in het kluisje te verbergen en het voicemailbericht in te spreken op het mobieltje. Voor de zekerheid wist hij daarna Louis' geheugen. De volgende keer dat hij met verlof mag, vlucht hij weg van de begeleiders, maar op straat wordt zijn geheugen al gewist. Hij wordt wakker in het gebouw en dan komen de begeleiders achter zijn vluchtplan en het bestaan van de stick. Ze dumpen hem op de grasvlakte met zijn rugzak, zodat hij dankzij zijn eigen aanwijzingen zijn geheugen terug kan krijgen en de organisatie dankzij de chip naar de stick kan leiden.</p>\n<p>Deel 5: Cooperation X</p>\n<p>Iemand is Sam gevolgd naar het tankstation, maar hij weet hem af te schudden door de uitgesneden chip in de laadruimte van een truck te gooien. Sam rijdt naar het gebouw, maar dan is de benzine plots op en staat hij stil. Het volgende moment gaat het gebouw de lucht in, maar de boys blijken veilig te zijn. Sam geeft Louis het notebook zodat hij weer zijn geheugen terug kan krijgen. Daarna wordt hij  naar het ziekenhuis gebracht en herenigd met zijn moeder en zusje. De hele organisatie wordt opgedoekt, alleen Lara, haar ouders en de beveiligers zijn ontsnapt.</p>\n<p>Vijf jaar later: Lara woont in Amsterdam, heeft zelf ook ooit een chip gedragen en hoort in het nieuws over projecten met meer sturing voor hangjongeren.</p>\n<p>Eigen mening</p>\n<p>Ik vond Boy 7 een geweldig boek. Normaal ben ik niet zo'n fan van een onrealistisch verhaal. Boy 7 is ook wel een beetje science fiction. Het gaat toch ook over chips die je alles laten doen en de overheid die daar toestemming voor geeft.</p>\n<p>Ik ging er snel doorheen, terwijl mijn lees tempo eigenlijk niet zo hoog is.</p>\n<p>Eén van de leukste dingen aan Boy 7 vind ik dat je langzaam achter de waarheid komt. Het boek is vanuit Sam geschreven, die zelf wakker wordt op de zandvlakte met geen enkele herinnering. Geen naam, geen plaats, geen idee wat de spullen in zijn tas doen. Hij weet niet wat hij moet doen of hoe hij gekomen is waar hij nu is. Hij weet alleen dat hij de politie niet mag bellen. Langzaam krijgt hij zijn herinneringen terug en kom je erachter wie hij is en waarom hij op de zandvlakte lag. Ook kom je erachter wat er met hem is gebeurt, wie Lara is en wie er wel en niet de vertrouwen is.</p>\n<p>Ook vind ik het idee van de chip een erg spannend. De chip zit nog steeds in zijn hoofd en de overheid kan zijn geheugen wissen, waardoor hij  alles weer opnieuw kwijt is. Dat Lara uiteindelijk in het complot zit, vond ik ook een twist. Eigenlijk zit het hele verhaal vol met twisten en dergelijke, waardoor het spannend blijft en je niet op kan houden met lezen. Daarom zou ik het boek ook zeker aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096974"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - Havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: PAAZ</p>\n<p>Schrijver: Myrthe van der Meer</p>\n<p>Genre: Psychische Roman</p>\n<p>Thema's: Depressie, Zelfmoord, vriendschap, inrichting</p>\n<p>Tijd: tijd van nu</p>\n<p>Plaats: Het ziekenhuis, op de PAAZ (Psychiatrische afdeling algemeen ziekenhuis)</p>\n<p> </p>\n<p>Samenvatting:</p>\n<p> </p>\n<p>Emma Nieuwenhuis is redactrice bij een uitgeverij. Ze is zesentwintig jaar en ze leeft voor haar werk. Emma ziet ertegen op dat ze bijna vakantie heeft, maar dan weet ze nog niet dat ze helemaal niet naar haar werk terug zal keren omdat ze aan een ernstige depressie leidt.</p>\n<p> </p>\n<p>Emma heeft een niet erg realistische kijk op haar eigen belevingswereld. Ze heeft haar leven lang al een hang naar de dood en ze denkt dat iedereen liever dood dan levend zou zijn. Zelf ziet ze dus niet zo goed in dat ze een serieus probleem heeft. Goed, ze heeft zichzelf behoorlijk over de kop gewerkt en daardoor denkt ze concreter over zelfmoord dan ze meestal doet, maar volgens haar is dat niets vreemds. Zelf is ze er dan ook van overtuigd dat ze 'even' opgenomen wordt op de psychiatrische afdeling (de PAAZ) en dat ze dan gewoon weer op tijd terug van vakantie kan komen zonder dat er echt iets aan de hand is. Dat blijkt echter niet het geval.</p>\n<p> </p>\n<p>In de vijf maanden die volgen, gaat Emma door een hoop emoties, behandelingen en diepe dalen. De PAAZ is een wereld op zich. Het is natuurlijk een heel beperkt 'wereldje' maar dat biedt Emma wel de veiligheid en structuur om uiteindelijk haar plek te vinden. In het begin verzet ze zich overal behoorlijk tegen. Dat doet ze niet op een vervelende manier, maar ze is een intelligente, analytisch ingestelde vrouw die een groter inzicht in 'het systeem' heeft dan haar behandelaars lief is. Ze heeft een kritische houding ten opzichte van zowel haar behandelingen als haar behandelaars en ze staat heel lang niet echt open voor wat ze haar te bieden hebben. Dit komt vooral doordat Emma zich niet bewust is van de problemen die ze heeft. Pas als ze kan inzien dat ze echt een serieus probleem heeft, kan ze beginnen aan haar herstel.</p>\n<p> </p>\n<p>Voor het personeel op de PAAZ is Emma geen gemakkelijk geval. Ze stelt zich dan wel vrij sociaal op, maar het wordt maar niet duidelijk wat nou precies haar probleem is en welke medicijnen haar kunnen helpen. Er wordt eerst gedacht dat ze een vorm van autisme heeft, maar dat blijkt niet het geval te zijn.</p>\n<p> </p>\n<p>Uiteindelijk komt Emma erachter dat haar problemen mogelijk zijn ontstaan in haar kindertijd. Haar broertje David is mentaal niet in orde en is altijd erg gewelddadig geweest. Als oudste kind kreeg Emma al vroeg de verantwoordelijkheid over haar broertje en zusje. Omdat haar broertje zo agressief was, heeft Emma een keer geprobeerd haar zusje te wurgen en daar heeft ze erg veel last van. Haar zusje weet er echter niet zo veel meer van en zit er totaal niet mee.</p>\n<p>Langzaam maar zeker vindt Emma steeds meer haar draai op de PAAZ. Ze raakt bevriend met enkele afdelingsgenoten en ze gaat kleine dingen steeds meer waarderen. Echt beter wordt ze echter niet. Er is uiteindelijk geen acute dreiging voor zelfmoord meer en ze heeft momenten waarop ze zich ineens wel gelukkig voelt.</p>\n<p> </p>\n<p>Wanneer Emma na vijf maanden de afdeling mag verlaten, is ze haar baan kwijt. Haar vriend is er echter nog steeds voor haar en ze krijgt zelfs een lief bericht van haar broertje. Voor het eerst heeft ze het gevoel dat de dingen een beetje kloppen. Hoewel ze niet op magische wijze genezen is, heeft Emma de kracht in zichzelf gevonden om niet alleen binnen de muren van de PAAZ haar plek te vinden, maar voelt ze zich voor het eerst ook in de buitenwereld op haar plaats.</p>\n<p><strong>Bron: Scholieren.com</strong></p>\n<p>Eigen mening:</p>\n<p>Wat vond ik dit een leuk boek! Toen ik hoorde dat ik binnen een weekend twee boekverslagen moest hebben (gelezen en wel) was ik natuurlijk even ten einde raad. Toen zag ik de perfecte oplossing: een luisterboek. Zo stond PAAZ er ook tussen. Hij duurde dan, in plaats van de gemiddelde luisterboeken van vijf uur, elf uur, maar ik had het er wel voor over. Ik ben blij dat ik dit boek heb gekozen.</p>\n<p> </p>\n<p>Ten eerste zit Emma vol zelfspot, waardoor ik soms niet meer kan stoppen met lachen. Haar opmerkingen zijn soms ook zo stom dat ik me op één of andere manier herken in de zesentwintig jarige vrouw. 'Als ik jou zoen, voelt het alsof er iets dood gaat van binnen' blijft denk ik toch de beste quote van het hele boek.</p>\n<p> </p>\n<p>Verder is het verhaal goed. Ik kan niet zegge dat het boek luchtig is, want de onderwerpen zelfmoord, depressie en andere aandoeningen zoals DIS (een persoonlijkheidsstoornis) zijn natuurlijk niet niks, maar de manier waarmee er in het boek mee wordt omgegaan, de 'we zijn toch allemaal ziek' instelling, maakt het boek een stuk relaxer om naar te luisteren. Het is geen moeilijk boek en ook al leest de schrijfster het boek voor alsof ze helemaal klaar is met haar eigen verhaal, is het geweldig.</p>\n<p> </p>\n<p>Dit boek maakte me zo enthousiast dat ik (hopelijk) donderdag mijn moeder meesleur naar een theatervoorstelling hiervan. Het is zeker een aanrader voor iemand die interesses heeft in het leven op een psychiatrische afdeling en alles wat daarbij hoort, maar ook iemand die gewoon een luchtig, misschien soms wel grappig boek wil lezen over een levensvermoeide vrouw met een nog wel sarcastisch gevoel voor humor.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3096971"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - Havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Het meisje met de negen pruiken</p>\n<p>Schrijver: Sophie van der Stap</p>\n<p>Genre: Psychische Roman</p>\n<p>Thema's: Kanker,</p>\n<p>Tijd: tijd van nu</p>\n<p>Plaats:</p>\n<p><br/>\nSamenvatting:</p>\n<p>Het boek gaat over de 21 jarige Sophie, die aan het begin van een nieuwe levensfase hoort dat ze kanker heeft en een groot gevecht aan moet gaan om te voorkomen dat het niet nu al haar einde zal worden. In Meisje met negen pruiken vertelt zij over het 54 weken durende proces dat ze doormaakt, om de kanker in haar lichaam tegen te gaan. Vooral in het begin is alles nog onzeker. Sophie zal een jaar vol chemo, infusen, dokters, pruiken, en vooral veel kanker in gaan, om uiteindelijk zonder verder te kunnen leven.</p>\n<p><br/>\nAan haar dagboek vertelt ze met een lach en een traan alles wat ze doormaakt in en rondom die tijd. Dokterintriges, geroddel van zusters, dansen in de nachtclubs, daten met bagage en pruiken shoppen, ze passeren één voor één de revue. Daarnaast praat ze, althans zo lijkt het, met hetzelfde gemak over de gewenning, doodgaan, chemokuren, bestraling, eenzaamheid, kaal worden, haar angst, pijn en verdriet en alle andere verschrikkelijke dingen die bij kanker om de hoek komen kijken. Haar gedachten en gevoelens daarbij bespreekt ze uitvoerig.</p>\n<p><br/>\nVerder kom je niet alleen alles te weten over Sophie, maar ook over Stella, Bebé, Sue, Lydia, Oema, Pam, Blondie, Daisy en Platina, de negen pruiken van Sophie met ieder een eigen persoonlijkheid.<br/>\nSamen met haar vrienden Rob, Chantal, Jur, Otto en Bebé, Annabel, Zus, haar ouders, het stropdasje, de dokters N, L en K, en de vele anderen brengt ze de macabere periode door. Naar mate de tijd verstrijkt, gaat het steeds beter met Sophie. De kuren slaan aan, en uit de scans waar alles van afhangt komen positieve resultaten. Langzaamaan kan Sophie haar leven weer opbouwen zonder dat de kanker het voortouw neemt.</p>\n<p><br/>\n54 weken lang staat er nog maar één ding op haar prioriteitenlijstje: de kanker overleven. Sophie is slachtoffer van een ernstige kanker die ze moet overwinnen om nog uitzicht te hebben over haar toekomst. En dat lukt niet zomaar. In de periode van het overleven van haar kanker voelt ze zich veel eenzaam want zij is straks degene die alleen weggaat, en niet meer verder kan leven, terwijl ze dat zo graag wil. Daarbij horen ook haar angst en het verdriet, omdat ze misschien geen toekomst meer heeft, en er veel dingen aan haar voorbij zullen gaan. Ze komt ook in aanraking met de dood.</p>\n<p><br/>\nBij het overleven van haar kanker komt ze dus echte dieptepunten tegen, maar ze ontdekt ook de mooie dingen van het leven. Ze komt bijvoorbeeld achter de waarde van vriendschap. Hoe je wordt geholpen en gesteund in moeilijke tijden, en op wie je kunt bouwen. Ze leert te relativeren, zo is de laatste mode opeens stukken minder belangrijk dan eerst.</p>\n<p><br/>\nEn dan ben je eindelijk op het punt belandt waarbij je de kanker overleefd hebt. Althans de ziekte zelf heb je overwonnen. Helaas ben je er dan nog niet, want je hele leven moet je langzaamaan weer opnieuw opbouwen. Je werkt aan je conditie, gaat af en toe uit en op vakantie, probeert je studie te volgen, je wordt verliefd, en gaat aan de slag met je boek. Je haar gaat zelfs weer groeien. Je leven bestaat niet meer alleen nog maar uit kanker. Kortom: het leven begint weer kleur te krijgen!<br/>\nDe idee van de auteur is vooral het opschrijven van alles wat er is gebeurd in de tijd dat Sophie probeerde haar kanker te bestrijden. Daarbij gaat het niet alleen om de Sophie als kankerpatiënte, maar ook om al haar andere kanten.</p>\n<p><br/>\n<strong>Bron: Scholieren.com</strong></p>\n<p>Eigen mening:</p>\n<p><br/>\nOok een luisterboek, ook één weekend. Dit boek is wel een stuk heftiger dan PAAZ, maar het idee van de negen pruiken vind ik prachtig.</p>\n<p> </p>\n<p>Het deel na de kanker, het deel dat ze beter is, grijpt me aan. Hoe je je leven dan oppakt. Hoe je weer kleur in je leven krijgt. Hoe je langzaam de dingen weer doet waarvan je houd, na een jaar kanker. Alleen maar kanker.</p>\n<p> </p>\n<p>Een jaar lang heeft Sophie niks anders gehad dan kanker. Dat vond ik wel heftig.</p>\n<p><br/>\nIk vind het wel mooi dat Sophie met haar verhaal dingen wil duidelijk maken. Van de buitenkant meer binnenkant wil laten zien. Ze schrijft dingen op in haar dagboek, waardoor het wel wat meer binnen komt. Dat komt ook omdat je naar een luisterboek luistert, ondanks dat ik de stem minder fijn vond om na te luisteren en leidde me wel af.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "2985408"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boek 6 van vorig jaar - oude opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Turks fruit</p>\n<p>Jan Wolkers</p>\n<p>Genre: Roman, drama</p>\n<p>Thema's: liefde, kanker, drama</p>\n<p>Tijd: tijd van nu</p>\n<p>Plaats: vooral Amsterdam</p>\n<p>Samenvatting:</p>\n<p>Het verhaal begint bij het moment waarop de ik-persoon terugdenkt aan zijn tijd met Olga. Olga is de liefde van zijn leven. De ik-persoon ontmoette Olga voor de eerste keer toen hij stond te liften en zij voor hem stopte. Tijdens deze lift was er meteen een spanning tussen de ik-persoon en Olga, wat resulteerde in een vrijpartij in de auto. De autorit eindigt uiteindelijk in een ongeluk. Na het ongeluk reist de ik-persoon verschillende keren naar Alkmaar in de hoop om haar tegen te komen. Ook probeert hij haar telefonisch te bereiken, maar de moeder van Olga laat haar niet aan de telefoon komen. Pas na 2 maanden zien ze elkaar weer, waarna ze zich overgeven aan de liefde. Ze gaan samenwonen en trouwen. De ik-persoon beschrijft zijn tijd met Olga uitgebreid. Hij vertelt over de seks die ze hebben, over de keren dat Olga model voor hem stond en over de relatie tussen hem, Olga en de ouders van Olga. Hij beschrijft de vader van Olga als een grappige, vriendelijke, dikke man. Hij moet een dieet volgen, maar zijn vrouw geeft hem te vet eten. Uiteindelijk resulteert dit in zijn dood. De ik-persoon benadrukt in het verhaal dat de moeder van Olga een slecht mens is en dat zij hen al de tijd dat ze samen waren uit elkaar probeerde te drijven. Ook maakt ze Olga bang met verhalen. Zo wil Olga geen kinderen, omdat haar moeder haar verteld heeft dat ze haar borst kwijt is omdat Olga die er als kind had afgebeten terwijl het in werkelijkheid door haar borstkanker kwam.<br/>\n<br/>\nOlga's moeder blijft gedurende het huwelijk van Olga en de ik-persoon contact met Olga zoeken om Olga op een indirecte manier duidelijk te maken dat de ik-persoon niet de juiste man voor haar is. De ik-persoon merkt dan ook dat Olga steeds meer ontevreden wordt en wanneer ze door haar moeder gekoppeld wordt aan een zakenrelatie verlaat ze de ik-persoon.<br/>\n<br/>\nDe ik-persoon komt in een diep dal terecht. Hij lag de hele dag in bed naar naaktfoto's van Olga te kijken en verlangde terug naar de tijd waarin ze gelukkig waren. Toen hij eindelijk uit bed kwam, nam hij zoveel mogelijk meisjes en vrouwen mee naar huis. Hij had vervolgens seks met ze en zag ze vervolgens nooit meer terug. Op een gegeven moment besluit hij twee studentes in huis te nemen. Hij vertelt hierbij dat hij ze nooit met een vinger heeft aangeraakt, maar dat hij ze op een gegeven moment het huis uit gooide omdat ze parkieten hadden die hem op zijn zenuwen werkten.<br/>\n<br/>\nNadat de ik-persoon en Olga uit elkaar waren gegaan, is de ik-persoon Olga nog een keer gaan opzoeken bij haar moeder in Alkmaar. Hij wil met haar praten, maar ze voeren slechts zinloze discussies. De moeder van Olga kwam tussenbeide en zei tegen de ik-persoon dat het tijd was om naar huis te gaan. Hier was het echter te laat voor. De ik-persoon bleef dan ook in Alkmaar slapen. 's Ochtends sluipt hij naar de kamer van Olga en heeft seks met haar. Vervolgens wordt hij het huis uitgegooid.<br/>\n<br/>\nNa een tijd van rouw gaat de ik-persoon eindelijk weer werken. Dan komt hij Olga tegen in een warenhuis. Hij vindt dat ze er slecht uitziet, de warme blik is uit haar ogen. Ze vertelt dat ze getrouwd is. Als hij thuiskomt zoekt de ik-persoon troost bij de zieke meeuw die hij in huis heeft genomen. Op een gegeven moment is deze meeuw weer beter en vliegt weg. Vanaf dat moment is de ik-persoon weer eenzaam en stort hij zich op zijn werk.<br/>\n<br/>\nEr ging een jaar voorbij voordat hij weer iets hoorde van Olga. De ik-persoon kreeg te horen dat Olga weer zou trouwen en dat ze van plan was met haar man naar Amerika te vertrekken. Daarom schreef de ik-persoon haar een briefje, waarna Olga bij hem op bezoek komt. Olga vertelt over haar tweede huwelijk en over de plannen die ze heeft. Ook kijken ze samen naar oude foto's. Dan vertrekt ze met haar man naar het buitenland. Vanuit verschillende landen stuurt ze de ik-persoon brieven. Maanden later staat ze weer ineens voor zijn deur. Ze vertelt dat haar huwelijk voorbij is. Ook vertelt ze dat ze naar Amsterdam was gekomen omdat ze naar een vrouwenarts moest voor de buik- en koppijn die ze had.<br/>\n<br/>\nNiet lang daarna belt de moeder van Olga de ik-persoon op. Ze vertelt dat Olga een hersentumor heeft en in het ziekenhuis ligt. Dan vraagt ze de ik-persoon of hij Olga van tijd tot tijd op zou willen zoeken. Ze vertelt ook dat Olga al een paar keer naar hem had gevraagd. Al snel komt de ik-persoon te weten dat het geval van Olga hopeloos is. De wortels van de tumor kunnen niet verwijderd worden, waardoor de toestand van Olga snel achteruit gaat. Ze wordt kaal, blind en vertelt steeds meer onsamenhangende verhalen. De ik-persoon blijft haar opzoeken tot het einde. Hij koopt Turks fruit voor haar omdat Olga het gevoel heeft dat haar tanden loszitten en daarom alleen nog maar Turks fruit durft te eten. Ook koopt hij een rode pruik voor haar, waar ze dolgelukkig mee is. Dan sterft Olga. De ik-persoon vraagt de dokter of ze gecremeerd kan worden met haar pruik, omdat ze dat zelf zo gewild zou hebben.</p>\n<p>Eigen mening:</p>\n<p>Ik vond het boek niet zo leuk. Ik heb hem eigenlijk gekozen omdat ik de kaft wel iets vond hebben (neon roze). Ik heb hem afgelezen omdat ik niet opnieuw met een ander boek wilde beginnen.</p>\n<p>Ik vond het boek te seksistisch en het is niet echt iets wat ik wil lezen. Ik heb ook delen in het boek geskipt met de uitspraak 'daar gaan ze weer'. Ik vond het geen diepte hebben en sommige delen waren erg vaag.</p>\n<p>IK vond Olga en haar moeder echt vreselijk irritant, maar ook Erik vond ik eigenlijk niks. Ik had geen band met hem en kon me er ook niet echt in verdiepen, wat ik erg jammer vind. Ik denk dat als ik een band met de ik- persoon had op kunnen bouwen, ik het boek leuker gevonden zou hebben.</p>\n<p>Ik lees veel recensies over het boek. Dat het boek een aanrader is en iedereen het gelezen moet hebben. Ik vond het eigenlijk niet zo'n leuk boek.</p>\n<p>Ik vind de titel eigenlijk het mooist. De titel is Turks fruit omdat, als Olga ziek wordt, ze alleen nog maar Turks fruit durft te eten omdat ze denkt dat haar tanden los zitten. Hij geeft haar dat. Dat vind ik wel mooi.</p>\n<p>Ik zou het boek niet aanraden, maar als je van dit soort romans houdt moet je het zeker lezen. Het is een klassieker, die zelfs is verfilmd. Wel vind ik het jammer de naam niet bekend is totdat je de film hebt gezien</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "2985389"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "2985390"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "2985392"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afsluitende opdrachten havo 4",
                        "reference": {
                            "value": "2985394"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "2985396"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "2985397"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "2985398"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "2985400"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "2985401"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "2985402"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "2985403"
                },
                "sections": [
                    {
                        "title": "boek 1 (deze waren we vorig jaar kwijt lol)",
                        "reference": {
                            "value": "3035965"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - Havo 4",
                        "reference": {
                            "value": "3096974"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - Havo 4",
                        "reference": {
                            "value": "3096971"
                        },
                        "sections": []
                    },
                    {
                        "title": "boek 6 van vorig jaar - oude opdracht",
                        "reference": {
                            "value": "2985408"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek H5",
                "url": "https://maken.wikiwijs.nl/84277/",
                "datePublished": "2016-09-16T08:01:08+02:00"
            }
        ]
    }
}