{
    "documentAuthors": [
        "Ben  Posthumus"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ben  Posthumus",
            "referenceName": null,
            "reference": {
                "value": "53179"
            },
            "firstName": "Ben ",
            "infix": "",
            "lastName": "Posthumus",
            "emailAddress": "benniep2@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2017-03-15T19:29:49Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 96676,
    "title": "Natuuronderwijs 2017 Groep 7",
    "description": "",
    "lastModifiedDate": "2017-03-15T19:29:49+01:00",
    "dateCreated": "2017-02-15T11:13:34+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Posthumus, Ben",
                "reference": {
                    "value": "53179"
                },
                "firstName": "Ben ",
                "infix": "",
                "lastName": "Posthumus",
                "emailAddress": "benniep2@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/96676/"
    },
    "sections": [
        {
            "reference": {
                "value": "3024394"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hallo onderzoeker uit groep 7.</p>\n<p>Deze website introduceert het nieuwe hoofdstuk \"Eten\". Op deze website zie je verschillende hoofdstukken (kopjes). In deze kopjes staat wat de opdracht is, hoe je dit moet maken en hoe je het moet inleveren. Neem dit (stapsgewijs) dus goed door!</p>\n<p> </p>\n<p>Veel plezier en succes!</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2a16e0fcd531d6df27c0044e56ed365de4948ad5.jpg\" class=\"height-499-pixels width-500-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3024408"
            },
            "heading": {
                "type": "heading",
                "content": "Taak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens deze les werk je alleen en zelfstandig. Je mag je kiezen uit twee opdrachten:</p>\n<p>1. Beantwoord de onderzoeksvraag: <span class=\"underline\">Hoe kunnen dieren en planten overleven in het tropisch regenwoud?</span> Het verslag bestaat uit tenminste <strong>200 woorden</strong>.</p>\n<p>2. Bedenk een verhaal bij een dier dat uit het tropisch regenwoud komt (denk aan: tijger, aap of vlinder). Het verhaal moet tenminste bestaan uit <strong>350 woorden</strong>. Gebruik <strong>3 begrippen uit het rijtje</strong> in je verhaal. Biotoop/Kroonlaag/Bostapijt/De parasiet/De gastheer/De levensgemeenschap.  Maak er een spannend verhaal van.</p>\n<p>Aan het einde van de webquest krijg je een dictee over de zes begrippen. Leer deze dus ook goed!</p>\n<p>Kijk bij \"<strong>Werkwijze</strong>\" hoe je het verslag in moet leveren.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1a635e958cb3230b5246aff1f6e756210c4ddbbc.jpg\" class=\"height-156-pixels width-324-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3024427"
            },
            "heading": {
                "type": "heading",
                "content": "Werkwijze",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het inleveren van de volgende opdrachten gaat als volgt.</p>\n<p>Bij opdracht 1:</p>\n<p>1. Gebruik Word of WordPad.</p>\n<p>2. Zet bovenaan het document je naam/klas/datum en zet erbij welke opdracht je gekozen hebt.</p>\n<p>3. Gebruik maximaal lettergrootte 12. Grotere lettertypen zijn niet toegestaan.</p>\n<p>4. Gebruik de volgende kopjes:</p>\n<ul>\n<li>Hoofdstuk 1 Wat is het tropisch regenwoud?:</li>\n<li>Hoofdstuk 2 Waar op de wereld kan ik tropisch regenwoud vinden?:</li>\n<li>Hoofdstuk 3 Dieren in het tropisch regenwoud:</li>\n<li>Hoofdstuk 4 Wat eten de dieren en planten?</li>\n<li>Hoofdstuk 5 Hoe kunnen dieren en planten overleven in het tropisch regenwoud?</li>\n</ul>\n<p>Kijk bij <strong>beoordeling</strong> hoe je het in moet leveren.</p>\n<p>Bij opdracht 2:</p>\n<p>1. Gebruik Word of WordPad.</p>\n<p>2. Zet bovenaan het document je naam/klas/datum en zet erbij welke opdracht je gekozen hebt.</p>\n<p>3. Gebruik maximaal lettergrootte 12. Grotere lettertypen zijn niet toegestaan.</p>\n<p>4. Zorg evoor dat je verhaal lopend is (begin-kern-afsluiting).</p>\n<p>5. Begin het verhaal met deze zin: In een Oerwoud heel ver hier vandaan, waar de geluiden je in de oren vlogen en je duizenden geuren rook, zag ik iets heel opmerkelijks........</p>\n<p>6. Er mag één afbeelding bij het verhaal.</p>\n<p> </p>\n<p>Kijk bij <strong>beoordeling</strong> hoe je het in moet leveren.</p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0ff6f3baa9eb512ed2b14495215c0b789b9f5625.jpg\" class=\"height-326-pixels width-546-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3100736"
            },
            "heading": {
                "type": "heading",
                "content": "Algemene informatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>Klimaat en leven</h4>\n<p>De tropische regenwouden liggen vlak bij de evenaar. De zon staat er recht boven. Zonnestralen zijn nergens zo heet als op de evenaar. Het is er dus altijd warm. Meestal minstens 27˚ C en nooit onder de 18˚ C.</p>\n<p>Maar regenen doet het er wel. Het heet niet voor niets een REGENwoud.</p>\n<p>Bijna iedere dag valt er veel regen. De bomen en planten nemen veel regenwater op. Wat overblijft, verdampt weer. De warme waterdamp stijgt op, koelt af en verandert in waterdruppels. Alle waterdruppels samen worden wolken. Daar valt weer regen uit en de waterkringloop begint opnieuw.</p>\n<p> </p>\n<p>Door de lekkere temperatuur en al die regen groeit bijna alles goed in het regenwoud. Nergens vind je zo veel soorten planten en dieren als daar! Alleen al in Zuid-Amerika woont de helft van alle dieren en planten op aarde. En nog steeds worden er nieuwe planten en dieren ontdekt in het oerwoud. Planten die gebruikt kunnen worden als medicijn. Of planten met eetbare vruchten die we nog niet kennen.</p>\n<p> </p>\n<h3>Tropische regenwouden zijn onmisbaar</h3>\n<p>De regenwouden zijn superbelangrijk voor het klimaat op aarde. Het is een ingewikkeld verhaal, maar we zullen proberen het uit te leggen:</p>\n<p>In de lucht zweeft een ongezond gas: kooldioxide. Dat komt in de lucht terecht als olie, aardgas of hout wordt verbrand. Voor de bomen in het regenwoud is kooldioxide niet slecht. Ze halen het uit de lucht en geven zuurstof terug! En zuurstof hebben wij nodig om te ademen. Zonder bomen gaat het dus niet lang goed!</p>\n<p>En toch blijven de mensen bomen kappen in het regenwoud. Bomen voor meubelhout. Bomen voor brandhout. We verbranden steeds meer olie en hout en zorgen dus voor steeds meer kooldioxide. Tegelijkertijd kappen we de bomen die ons van het kooldioxide afhelpen.</p>\n<p>Maar er gaat nog meer fout als er te veel kooldioxide in de lucht komt. Dat gas vormt een soort deken om de aarde. Het houdt warme lucht tegen die opstijgt, daardoor koelt die lucht niet genoeg af. Zo wordt de aarde steeds warmer. Dat lijkt misschien fijn voor ons koude landje, maar voor de hele aarde is het een ramp. Doordat de aarde warmer wordt, gaan sneeuw en ijs smelten, in de bergen en op de Noord- en Zuidpool. Daardoor komt er meer steeds meer water in de oceanen en ontstaan overstromingen. Tegelijkertijd raken we steeds meer zoetwater-reserve kwijt, want het zoete water van ijs en sneeuw wordt zout in de oceaan.</p>\n<p>En dit alles heet het broeikaseffect. Het tropische regenwoud beschermt de aarde tegen dat broeikasteffect.</p>\n<h4>Bewoners</h4>\n<p>Al duizenden jaren wonen er mensen in de tropische regenwouden. In Zuid-Amerika zijn dat indianen, in Afrika pygmeeën en in Zuidoost-Azië Papoea's bijvoorbeeld. Deze mensen weten alles over het oerwoud. Ze weten welke vruchten giftig zijn en welke lekker. Ze weten welke planten je kunnen genezen en welke dieren ze op welke manier moeten vangen. Van de spullen in het woud bouwen ze huizen en maken ze gereedschap. Ze weten precies hoe je je in het oerwoud moet gedragen om te overleven. En ze doen dat zonder het regenwoud te beschadigen.</p>\n<p>Sommige regenwoudbewoners doen aan zwerflandbouw. Ze hakken op een klein stuk grond de bomen om. Dan branden ze het gebied af. De voedingsstoffen in de verbrande planten zijn mest voor de bodem. Daarna planten de mensen gewassen als rijst en maïs. Als na een aantal jaren de grond minder vruchtbaar wordt, verhuizen ze. Een stuk verderop beginnen ze opnieuw. Het oude gebied verandert langzaam weer in regenwoud. Deze zwerflandbouw beschadigt het regenwoud daarom niet voor altijd. Zolang het niet te veel gebeurt, tenminste.</p>\n<h4>Producten</h4>\n<p>Natuurlijk drink je wel eens thee. Liefst met een beetje suiker. En als het kan met een stukje chocolade erbij natuurlijk. Wist je dat géén van de drie uit Europa komt?</p>\n<p>Je zult verbaasd zijn als je hoort hoeveel er uit de regenwouden komt. Geen vreemde dingen, maar gewoon spullen die jij iedere dag gebruikt: thee en suiker, rijst en maïs, koffie, cacao en noten. Ananas, bananen, sinaasappelen, citroenen en nog veel meer soorten fruit. Kruiden komen er ook vandaan: peper, kaneel en kerrie.</p>\n<p>We bouwen hele huizen van regenwoud-hout. Kozijnen, deuren, (tuin)meubels en papier. Soms zelfs wc-papier en zakdoekjes die je gewoon weggooit!</p>\n<p>Tropisch hout is hartstikke populair in het westen. Het is hard en sterk en het rot niet. Het beschadigt niet snel en gaat lang mee. Daarom heet het ook hardhout. Mahonie en teak zijn twee soorten hardhout. Teak gebruiken ze vaak voor tuinstoelen en mahonie voor kozijnen.</p>\n<p>En wat dacht je van rubber? In het regenwoud groeit de rubberboom. Het sap van die boom heet latex. Als je die latex goed uit de boom haalt, gaat de boom er niet dood van. Je maakt groeven in de stam. Daar loopt latex uit, en die wordt in bakjes opvangen. Van latex kun je rubbe maken. Autobanden zijn van rubber en elastiek, maar je hebt ook latex-matrassen.</p>\n<p>Verder worden veel medicijnen gemaakt van regenwoud-planten. Goud, zilver, kwik, ijzererts en koper kun je soms in de regenwoud-bodem vinden. En we maken kaarsen, zeep en make-up van palmolie.</p>\n<h4>De vijand</h4>\n<p>Het tropische regenwoud kan wel tegen een stootje. Eigenlijk heeft het maar één vijand. Dat is wel een heel gevaarlijke: de mens! Mensen kappen bomen, leggen wegen aan, richten bananen-plantages in, vangen dieren en halen goud en ijzer uit de grond. En wat we niet doen, is de schade herstellen die we aanrichten.</p>\n<p> </p>\n<p>En dat terwijl de gevolgen rampzalig zijn:</p>\n<ul>\n<li>De leefgebieden van mensen, dieren, planten en bomen verdwijnen. Het duurt honderden jaren voor die zijn hersteld. Als ze al herstellen.</li>\n<li>Onder het kopje 'Tropische regenwouden zijn onmisbaar' lees je hoe houtkap het broeikaseffect verergert en er steeds minder zuurstof in de lucht komt.</li>\n<li>Met de bomen verdwijnen de wortels die de bodem bij elkaar houden. De regen spoelt de vruchtbare bodem weg. Het land blijft onvruchtbaar achter en de rivieren raken vol modder.</li>\n<li>De mijnbouw brengt schadelijke stoffen in het milieu. Zoals kwik, dat de tropische rivieren vervuilt. Eerst gaan de rivierplanten en -dieren eraan. Komt de rivier eenmaal in de oceaan, dan wordt die ook vergiftigd.</li>\n<li>Door het stropen van dieren dreigen steeds meer soorten uit te sterven. Zoals de orang-oetan.</li>\n<li>De buitenlanders jagen de regenwoudbewoners weg, waardoor die hun land en voedselbronnen kwijtraken.</li>\n<li>Plantensoorten verdwijnen voordat ze ontdekt zijn. Hun schoonheid, lekkere smaak of zelfs geneeskracht zullen we nooit kennen.</li>\n<li>Vruchtbare grond wordt droge woestijn, waar niets meer groeit.</li>\n</ul>\n<p>En er zijn nog veel meer rampzalige gevolgen te noemen. Dom dus! Dom! Dom! Dom!</p>\n<p> </p>\n<p>Mens en regenwoud: kan het samen?</p>\n<p> </p>\n<h4>Bescherming</h4>\n<p>Langzaam beginnen mensen te begrijpen dat we dom bezig zijn. Nog niet alle mensen hebben het door, maar het worden er gelukkig steeds meer.</p>\n<ul>\n<li>Steeds meer landen maken van hun (regen-)wouden natuurreservaten. Zo beschermen ze de bomen, planten, dieren en mensen die er leven.</li>\n<li>Over de hele wereld verbieden landen de handel in bedreigde dieren en planten. En ze controleren ook steeds strenger op illegale handel.</li>\n<li>Bij eco-toerisme bezoeken kleine groepjes toeristen een regenwoud, en betalen daarvoor. Op die manier verdienen de regenwoud-bewoners geld zonder het woud te beschadigen of bedreigde dieren te vangen. Bovendien kunnen ze geld verdienen door zelfgemaakte producten te verkopen.</li>\n</ul>\n<h4>Op vakantie met een indiaan als gids.</h4>\n<p>Er zijn ook organisaties die zich inzetten om de regenwouden te beschermen. Een paar voorbeelden: de World Rainforest Movement (Wereld Regenwoud Beweging), Greenpeace, Milieudefensie, Novib en het Wereld Natuur Fonds. Zij voeren acties tegen iedereen die regenwouden beschadigt. Ze proberen de mensen wakker te schudden: 'Kijk eens wat er met de regenwouden gebeurt! Doe er iets aan!'</p>\n<ul>\n<li>In 1993 is door 25 landen de Raad voor Goed Bosbeheer opgericht: in het Engels de FSC. Bij goed bosbeheer worden niet alle bomen in een woud tegelijk omgehakt. Er blijven steeds genoeg bomen over om het bos in stand te houden. Houtkapbedrijven planten nieuwe bomen op de lege plekken. Opzichters controleren de houtkap. De FSC steunt bedrijven die goed met bossen omgaan en geeft het hout een FSC-stempel. FSC-hout is dus goed hout.</li>\n<li>In 1999 is de Stichting Goed Hout! Opgericht door Milieudefensie, Novib, het Wereld Natuur Fonds en houtbedrijven. De stichting wil dat voor zo veel mogelijk bossen in de wereld goed wordt gezorgd. Ze roept op om FSC-hout te kopen, in plaats van fout hout. Sinds oktober 2001 heet de stichting FSC Nederland.</li>\n<li>Greenpeace helpt de indianen hun land te houden. Als het land officieel eigendom van de indianen is, mogen grote houtkapbedrijven er niet meer komen. Greenpeace voert ook actie tegen foute souvenirs. Foute souvenirs zijn producten van beschermde dieren. Papegaaien, schildpadden en ivoren beeldjes, maar ook mooie koralen en schelpen.</li>\n<li>En de douane deed mee in 2001. Ze maakte posters en reclame-spotjes. Daarin waarschuwde de douane dat het verboden is als je foute souvenirs meeneemt van vakantie.</li>\n</ul>\n<h4>Wat kun jij doen?</h4>\n<p>Je kunt:</p>\n<ul>\n<li>Lid worden van een milieu-organisatie. Het Wereld Natuur Fonds heeft een speciale kinderclub: de Rangers.</li>\n<li>Tegen je ouders zeggen dat ze geen tropisch hardhout moeten kopen. En willen ze dat toch, vertel ze dan over FSC-hout. 'FSC' is de afkorting voor 'Forest Stewardship Council', dat is een internationale organisatie die ervoor wil zorgen dat de mens zorgvuldig omspringt met de bossen op onze wereld.</li>\n<li>Ervoor zorgen dat jij en je ouders geen foute souvenirs kopen. Wat foute souvenirs zijn, lees je bij het kopje 'Bescherming'.</li>\n<li>Zuinig zijn met papier. Gebruik kringlooppapier. En gooi al je gebruikte papier in de papierbak. Ook propjes en kladjes!</li>\n<li>Geen beschermde tropische planten of dieren kopen, zoals orchideeën en papegaaien.</li>\n<li>Al je familie en vrienden vertellen wat jij nu allemaal weet en ze duidelijk maken hoe belangrijk het is om goed voor de regenwouden te zorgen.</li>\n<li>Je ouders vragen om Max Havelaar- en Body Shop-producten te kopen. Dat zijn producten waarbij gelet wordt op het milieu en de mensen die ze maken.</li>\n<li>En om te beginnen: houd een spreekbeurt over het tropisch regenwoud!</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3024429"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>School:</p>\n<ul>\n<li>Bibliotheek</li>\n<li>Natuurzaken bladzijde 40 t/m 45</li>\n</ul>\n<p>Internet:</p>\n<ul>\n<li><a href=\"http://jouwzoekmachine.nl\">http://jouwzoekmachine.nl</a></li>\n<li><a href=\"http://wikikids.nl/Hoofdpagina\">http://wikikids.nl/Hoofdpagina</a></li>\n<li><a href=\"http://users.telenet.be/biologie/regenwoud.html\">http://users.telenet.be/biologie/regenwoud.html</a></li>\n<li><a href=\"https://www.wnf.nl\">https://www.wnf.nl</a></li>\n<li><a href=\"http://www.natgeojunior.nl/informatie/amazone-regenwoud\">http://www.natgeojunior.nl/informatie/amazone-regenwoud</a></li>\n<li> </li>\n</ul>\n<p>Begrippen:</p>\n<p><strong>De biotoop</strong>: De omgeving waarin een planten- of diersoort leeft.</p>\n<p><strong>Het bostapijt</strong>: Het onderste, donkerste en natste plek van het regenwoud. Hier leven veel insecten en insecteneters.</p>\n<p><strong>De kroonlaag</strong>: De kroonlaag wordt ook wel het groene dak van het regenwoud genoemd. Dit is de laag waar de boomtoppen dicht tegen elkaar liggen en waar de meeste diersoorten leven.</p>\n<p><strong>De levensgemeenschap</strong>: De verschillende planten- en diersoorten die je in dezelfde omgeving samenleven.</p>\n<p><strong>De gastheer</strong>: Een plant of dier waarop een andere plant of dier woont of waarvan een andere plant of dier eet.</p>\n<p><strong>De parasiet</strong>: Een plant of dier. Hij leeft op of van een andere plant of dier (zijn gastheer). De gastheer heeft daar last van en kan zelfs doodgaan.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2737ea14cff8efa7f5b0e251c513858ba4a36281.png\" class=\"height-388-pixels width-588-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3024431"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Wanneer je klaar bent met het onderzoek of het verhaal, sla je deze als volgt op: </p>\n<p><strong>Naam/Opdracht/Groep7</strong></p>\n<p>Hierna vraag je meester of juf om de USB-stick. Hier zet je het onderzoek of verhaal op.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3024450"
            },
            "heading": {
                "type": "heading",
                "content": "Terugblik",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wat kun je nu?</p>\n<ul>\n<li>Informatie over een bepaald onderwerp opzoeken op internetpagina's.</li>\n<li>Een opdracht gestructureerd aanpakken en met behulp van de computer en het internet maken.</li>\n<li>Een verhaal (met een goede opbouw) schrijven.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3024451"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Gekozen cluster:</p>\n<p>Biologische eenheid</p>\n<p>Vakdidactisch portfolio:</p>\n<p>Kerndoelen:</p>\n<p><strong>Kerndoel 41</strong><br/>\nDe leerlingen leren over de bouw van planten, dieren en mensen en over de vorm en functie van hun onderdelen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#090a09"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3024394"
                },
                "sections": []
            },
            {
                "title": "Taak",
                "reference": {
                    "value": "3024408"
                },
                "sections": []
            },
            {
                "title": "Werkwijze",
                "reference": {
                    "value": "3024427"
                },
                "sections": []
            },
            {
                "title": "Algemene informatie",
                "reference": {
                    "value": "3100736"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "3024429"
                },
                "sections": []
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "3024431"
                },
                "sections": []
            },
            {
                "title": "Terugblik",
                "reference": {
                    "value": "3024450"
                },
                "sections": []
            },
            {
                "title": "Docentenpagina",
                "reference": {
                    "value": "3024451"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "a4813bb6-cf63-4594-af56-6afb321723d8": "PO groep 7"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "60384b0e-6c15-4296-9b71-3c3e61f1c1c2": "Milieu",
                    "bba8a4f1-ad94-484f-9927-e65a3ff1754a": "Natuur- en milieueducatie",
                    "f97e788f-5aa6-4ab4-9448-9e27b79daa9e": "Natuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "1 uur en 30 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}