{
    "documentAuthors": [
        "Mandy Maas"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Mandy Maas",
            "referenceName": null,
            "reference": {
                "value": "53451"
            },
            "firstName": "Mandy",
            "infix": "",
            "lastName": "Maas",
            "emailAddress": "mandy_0407@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2017-02-23T13:54:10Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 97211,
    "title": "Opkomst van jeugdculturen",
    "description": "Opkomst van jeugdculturen in de jaren '60 en '70 in Nederland.",
    "lastModifiedDate": "2017-02-23T13:54:10+01:00",
    "dateCreated": "2017-02-22T20:39:38+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Maas, Mandy",
                "reference": {
                    "value": "53451"
                },
                "firstName": "Mandy",
                "infix": "",
                "lastName": "Maas",
                "emailAddress": "mandy_0407@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/97211/"
    },
    "sections": [
        {
            "reference": {
                "value": "3052976"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\"><strong>Beste leerling,</strong></span></p>\n<p><span class=\"font-size-14px\">In de lessen heb je al enige kennis opgedaan over Nederland na 1945. In deze webquest gaan we dieper in op het fenomeen 'jeugdculturen in de jaren '60 'en 70' en vergelijk je verschillende aspecten met jeugdculturen uit deze tijd. De volgende vraag staat centraal binnen deze opdracht: '<em>Wat betekende het om bij een jeugdcultuur (nozems, provo's of hippies) in de jaren '60 en '70 te horen? En welke overeenkomsten of verschillen zijn er met jeugdculturen uit deze tijd?'</em></span></p>\n<p><span class=\"font-size-14px\">Lees voordat je begint de onderstaande tekst ter introductie en bekijk de leerdoelen.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Introductie</strong></span></p>\n<p><span class=\"font-size-14px\">'Mam, zijn onze tickets er al?' Marloes storme de woonkamer binnen. 'Hé, oma en opa! Wat leuk dat jullie er zijn!' Ze liep op haar grootouders af om ze te kussen. Toen viel haar oog op de envelop op tafel. 'Yes!, ze zijn er!' gaf ze zichzelf antwoord. 'Joehoe!'. 'Wat voor tickets?' vroeg oma. 'We gaan naar een concert van Within Temptation. Daar ben ik fan van. Ik heb er zelf voor gewerkt, oma. Helemaal te gek!' 'Is dat een band ofzo?' 'Ja,' antwoordde mama, 'we gaan met z'n vieren, Marloes en Lucas hebben hun kaartjes zelf betaald.''Gingen jullie vroeger ook met mama mee naar een popconcert?', vroeg Marloes. 'Jeetje nee' zei oma, 'veel te veel herrie, dat is geen muziek, maar gedreun.' 'Nou, Within Temptation niet hoor,' zei Marloes snel. 'Mam, jij ging vroeger toch wél naar popconcerten?' 'Jouw mama ging naar popconcerten, terwijl dat van ons niet mocht', antwoordde oma in plaats van haar dochter. 'Ze wilde ook alleen maar van die bloemetjeskleren aan met gympen, vreselijk.' Mama lachte, 'ik was een echte hippie, Marloes, en oma en opa vonden dat maar niks. Dan jij met je lange gothic jurk.' Within Temptation hoort bij de jeugdcultuur 'gothic'. Eind jaren zestig vormden de hippies een jeugdcultuur.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Leerdoelen</strong></span></p>\n<p><span class=\"font-size-14px\">-Je kunt aan de hand van verschillende bronnen uitleggen hoe jeugdculturen (nozems, provo's en hippies) er tot 1970 uitzagen;</span></p>\n<p><span class=\"font-size-14px\">-Je kunt oorzaken en gevolgen van de opkomst van jeugdculturen benoemen;</span></p>\n<p><span class=\"font-size-14px\">-Je kunt benoemen hoe de situatie er voor jongeren nu uitziet;</span></p>\n<p><span class=\"font-size-14px\">-Je kunt een kritische houding aannemen ten aanzien van jeugdculturen;</span></p>\n<p><span class=\"font-size-14px\">-Je kunt alle opgedane kennis verwerken tot een artikel voor in de schoolkrant.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6edd46d440da249a92c4562667a59732de71e304.png\"/></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3054116"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Stel:</strong> jullie reizen voor een maand terug naar de jaren '60 en '70 van de vorige eeuw. Jullie willen je heel graag aansluiten bij een van de jeugdculturen uit die tijd: nozems, provo's of hippies. Bij welke jeugdcultuur voelen jullie je het beste? Na een maand keren jullie terug van jullie reis en schrijven jullie voor de schoolkrant een artikel over jullie belevenissen en bevindingen. Daarnaast maken jullie ook een vergelijking met een jeugdcultuur van nu.</p>\n<p><strong>Opdracht</strong></p>\n<ul>\n<li>​Schrijf een artikel voor de schoolkrant van circa 500 woorden in correct Nederlands;</li>\n<li>Kies een jeugdcultuur uit de jaren '60 en '70 waarin jullie je gaan inleven: nozems, provo's of hippies;</li>\n<li>Kies een jeugdcultuur uit deze tijd, waarmee jullie een vergelijking gaan maken;</li>\n<li>Geef in het artikel aan of je wilt ruilen met een jongere uit de gekozen jeugdcultuur en leg uit waarom wel/niet;</li>\n<li>Gebruik in je artikel ten minste 3 verschillende bronnen en verwijs hiernaar in de bijlagen;</li>\n<li>Schrijf een kladversie. Denk hierbij aan inleiding, middenstuk en slot;</li>\n<li>Werk je uiteindelijke artikel uit in Word;</li>\n<li>Lever het artikel zowel uitgeprint als per mail in bij de docent.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3053162"
            },
            "heading": {
                "type": "heading",
                "content": "Werkwijze",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe ga je te werk?</strong></p>\n<ul>\n<li>Maak groepjes van 2;</li>\n<li>Lees voordat jullie beginnen de opdracht, werkwijze en beoordeling goed door;</li>\n<li>Kies een jeugdcultuur uit de jaren '60 en '70 die je wilt onderzoeken: nozems, provo's of hippies;</li>\n<li>Kies een jeugdcultuur van nu die je wilt vergelijken met een jeugdcultuur uit de jaren '60 en '70;</li>\n<li>Bekijk de bronnen en onderzoek hoe jullie ze kunnen gebruiken in het artikel;</li>\n<li>Gebruik voor je artikel ten minste drie verschillende bronnen (video, muziek, afbeelding);</li>\n<li>Schrijf een kladversie. Denk aan inleiding, middenstuk en slot;</li>\n<li>Geef in de bijlagen aan welke bronnen jullie hebben gebruikt;</li>\n<li>Denk aan je publiek (leerlingen van jouw school) en pas daar je schrijfstijl op aan;</li>\n<li>Werk jullie uiteindelijke versie netjes uit in Word;</li>\n<li>Lever het artikel zowel uitgeprint als per mail in bij de docent.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3054288"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Afbeeldingen</strong></p>\n<p>Op het internet zijn gemakkelijk afbeeldingen te vinden van nozems, provo's en hippies. Gebruik hiervoor zoekmachines als 'Google' en typ je gewenste zoekterm in. Hieronder vind je een voorbeeld van een afbeelding van nozems. </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ad2aca256ca8891341927a0a9f905496d5310d6b.jpg\" class=\"height-363-pixels width-245-pixels\"/></p>\n<p> </p>\n<p><strong>Video's</strong></p>\n<p>Hieronder vind je een aantal links naar informatief videomateriaal.</p>\n<ul>\n<li><a href=\"http://www.npo.nl/tijd-voor-max/08-10-2012/POW_00509285/POMS_MAX_112749\">http://www.npo.nl/tijd-voor-max/08-10-2012/POW_00509285/POMS_MAX_112749</a></li>\n<li><a href=\"http://www.schooltv.nl/video/de-jaren-zestig-in-de-klas-jeugdcultuur/#q=jeugdculturen\">http://www.schooltv.nl/video/de-jaren-zestig-in-de-klas-jeugdcultuur/#q=jeugdculturen</a></li>\n<li><a href=\"http://www.npo.nl/onze-schatten/25-03-2012/NPS_1201911\">http://www.npo.nl/onze-schatten/25-03-2012/NPS_1201911</a></li>\n<li><a href=\"https://www.youtube.com/watch?v=rcNv0L4KCOo\">https://www.youtube.com/watch?v=rcNv0L4KCOo</a></li>\n<li><a href=\"https://www.youtube.com/watch?v=DJ0niDCCGzA\">https://www.youtube.com/watch?v=DJ0niDCCGzA</a></li>\n<li><a href=\"https://veranaomimol.wordpress.com/muziekstijlen-en-hun-groepen/\">https://veranaomimol.wordpress.com/muziekstijlen-en-hun-groepen/</a></li>\n</ul>\n<p><strong>Muziek</strong></p>\n<p>Hieronder vind je een aantal links naar muziek die past bij de jeugdculturen uit de jaren '60 en '70</p>\n<p><em>Nozems</em></p>\n<ul>\n<li><a href=\"https://www.youtube.com/watch?v=cwyzMw3kImI\">https://www.youtube.com/watch?v=cwyzMw3kImI</a></li>\n</ul>\n<p><em>Provo's</em></p>\n<ul>\n<li><a href=\"https://www.youtube.com/watch?v=zxYXLcy6WP8\">https://www.youtube.com/watch?v=zxYXLcy6WP8</a></li>\n</ul>\n<p><em>Hippies</em></p>\n<ul>\n<li><a href=\"https://www.youtube.com/watch?v=Lz7x5pMdN0c\">https://www.youtube.com/watch?v=Lz7x5pMdN0c</a></li>\n</ul>\n<p> </p>\n<p><strong>Theorie</strong></p>\n<p>Hieronder vind je informatieve tekst dat jullie kunnen gebruiken voor je artikel.</p>\n<p><em>Nozems</em></p>\n<p>Een van de eerste groep jongeren die zich anders ging gedragen, waren de nozems, werkende jongeren in de steden, eind jaren vijftig. Ze kochten brommers en maakten vooral plezier. De jongens droegen leren jacks, spijkerbroeken en vetkuiven zoals Elvis Presley. Meisjes hadden wijde rokken met petticoats eronder en hoog opgestoken kapsels. Rock-'n-roll was hun favoriete muziek. Nozems wilden genieten van hun vrijheid. In praatjes over verantwoordelijkheden op het werk of in het gezin, daar hadden ze helemaal geen zin in.</p>\n<p><em>Provo's</em></p>\n<p>Provo's waren hoger opgeleide jongeren, die vooral in Amsterdam actief waren. Ze provoceerden, dat wil zeggen, daagden de autoriteiten uit: ouders, de kerk, politie en leraren. Hun kleur was wit: ze werden het 'witte gevaar' van de samenleving genoemd vanwege de witte spijkerpakken die ze droegen. Provo's ontstonden in 1965 als een (losse) actiegroep die inspraak eiste. Ze waren mileubewust en bemoeiden zich met de politiek. Ze bedachten het witte fietsenplan (gratis fietsen voor iedereen) en de witkar (een elektrisch leenautootje) om Amsterdam autovrij te maken. De jongens hadden lang haar en de meisjes droegen minirokken.</p>\n<p><em>Hippies</em></p>\n<p>De hippiebeweging ontstond in Amerika en kwam eind jaren zestig naar Europa. Hippies geloofden in 'love and peace' en 'flowerpower': aardig zijn voor elkaar. Hippies verzetten zich tegen de consumptiemaatschappij. Jongens en meisjes droegen tweedehands kleding, met gebloemde motieven en kralenkettingen. Ze hadden lang haar en liepen op gympen of sandalen. Hippies verafschuwden een regelmatig burgerlijk bestaan. Ze waren voor vrije seks, rookten hasjiesj en organiseerden grote popfestivals, zoals Woodstock in 1969. Ze hingen rond op de Dam of in het Vondelpark in Amsterdam en woonden in communes in gekraakte panden.</p>\n<p>Hippies en provo's waren jongerenculturen die de samenleving wilden veranderen. Ze waren tegen milieuvervuiling, de (kern)wapenwedloop en de oorlog in Vietnam. Ze wilden ook de uitbuiting van derdewereldlanden stopzetten. De ideeën uit de jongerenculturen veranderden de Nederlandse mentaliteit voorgoed.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3054353"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je artikel wordt goedgekeurd als het voldoet aan de volgende eisen:</p>\n<ul>\n<li>Het artikel bevat 475-525 woorden;</li>\n<li>Het artikel is in correct Nederlands geschreven;</li>\n<li>Het artikel geeft een duidelijk beeld van een jeugdcultuur uit de jaren '60 en '70;</li>\n<li>In het artikel is een duidelijke vergelijking gemaakt tussen een jeugdcultuur uit de jaren '60 en '70 en een jeugdcultuur uit deze tijd;</li>\n<li>In het artikel geef je aan of je zou willen ruilen met een jongere uit jouw jeugdcultuur en waarom wel/niet;</li>\n<li>In het artikel zijn tenminste 3 verschillende bronnen (afbeelding, video, muziek) gebruikt;</li>\n<li>In de bijlage is verwezen naar de gebruikte bronnen.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3054364"
            },
            "heading": {
                "type": "heading",
                "content": "Afsluiting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tot slot bespreken we de opdracht in de klas na en ga je ook het werk van een ander groepje bekijken en beoordelen.</p>\n<p><strong>Wat heb je geleerd?</strong></p>\n<ul>\n<li>Je weet nu hoe de verschillende jeugdculturen er tot 1970 in Nederland uitzagen;</li>\n<li>Je weet wat de oorzaken en gevolgen van de opkomst van jeugdculturen waren;</li>\n<li>Je weet hoe de situatie van jongeren nu is;</li>\n<li>Je kunt een eigen mening geven over jeugdculturen in het algemeen.</li>\n</ul>\n<p><strong>In de klas</strong></p>\n<p>Nu je eigen werk beoordeeld is, ga je kijken naar het werk van klasgenoten.</p>\n<ul>\n<li>Kies een groepje uit die een andere jeugdcultuur heeft onderzocht;</li>\n<li>Pak het beoordelingsformulier er nog eens bij;</li>\n<li>Beoordeel het artikel op de gegeven eisen;</li>\n<li>Wat vind jij van het werk van de ander? Probeer een kritische, maar redelijke houding aan te nemen;</li>\n<li>Bespreek de uitkomsten met het groepje. Wat heb jij geleerd van het werk van je klasgenoten?</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3054411"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Taal van de website:</strong></p>\n<p>Nederlands.</p>\n<p><strong>Trefwoorden:</strong></p>\n<p>Jeugdculturen, jongerenculturen, nozems, provo's, hippies.</p>\n<p><strong>Eindproduct</strong></p>\n<p>Een uitgeprint artikel voor de schoolkrant.</p>\n<p><strong>Extra benodigde materialen:</strong></p>\n<p>Pc's met internetaansluiting.</p>\n<p><strong>Webquestmaker:</strong></p>\n<p>Mandy Maas en Lotte Harpenau.</p>\n<p> </p>\n<p><strong>Dit arrangement is goed te gebruiken bij:</strong></p>\n<p><strong>Methode:</strong></p>\n<p>Memo.</p>\n<p><strong>Hoofdstuk / Les:</strong></p>\n<p>3 vmbo-kgt / geschiedenis.</p>\n<p><strong>Tijdsomvang:</strong></p>\n<p>2 á 3 lesuren.</p>\n<p><strong>Beoordeling:</strong></p>\n<p>Het artikel kan beoordeeld worden met een cijfer of woordbeoordeling (onvoldoende, voldoende, ruim voldoende, goed).</p>\n<p><strong>Rol van de docent:</strong></p>\n<p>Begeleidend/coachend/ondersteundend.</p>\n<p><strong>Verantwoording:</strong></p>\n<p>Deze webquest gaat over jeugdculturen in Nederland in de jaren '60 en '70. De leerlingen hebben al enige kennis over dit onderwerp voordat ze aan de slag gaan met de opdracht. In deze webquest staat het schrijven van een artikel voor de schoolkrant centraal, waarin de leerling ingaat op een zelf gekozen jeugdcultuur uit de jaren '60 en '70. Deze inlevingsopdracht maakt de leerlingen bewust van verschillende aspecten van jeugdculturen (visie, muziek, kleding). Ook maken ze een vergelijking met een jeugdcultuur uit hun eigen leefwereld, wat de opdracht betekenisvol voor hen maakt. Ten slotte worden de opdracht en leerdoelen klassikaal besproken en beoordelen de leerlingen het werk van klasgenoten. Op deze wijze zien ze ook het leer-en werk proces van klasgenoten en ontwikkelen ze onderzoekende vaardigheden door zelf een kritische houding aan te nemen ten aanzien van het werk van een ander.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3052976"
                },
                "sections": []
            },
            {
                "title": "Opdracht",
                "reference": {
                    "value": "3054116"
                },
                "sections": []
            },
            {
                "title": "Werkwijze",
                "reference": {
                    "value": "3053162"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "3054288"
                },
                "sections": []
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "3054353"
                },
                "sections": []
            },
            {
                "title": "Afsluiting",
                "reference": {
                    "value": "3054364"
                },
                "sections": []
            },
            {
                "title": "Docentenpagina",
                "reference": {
                    "value": "3054411"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "hippies",
                    "jeugdculturen",
                    "jongerenculturen",
                    "nozems",
                    "provo's"
                ]
            }
        ],
        "usedLearningResources": []
    }
}