{
    "documentAuthors": [
        "M. van Emmerik"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "M. van Emmerik",
            "referenceName": null,
            "reference": {
                "value": "28169"
            },
            "firstName": "M.",
            "infix": null,
            "lastName": "van Emmerik",
            "emailAddress": "EMK@andreascollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-04-11T15:56:33Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 97236,
    "title": "Katwijk aan de kust",
    "description": "MOVE-module waarin je door middel van creativiteit en lessen binnen en buiten de school meer leert over de unieke omgeving rond Katwijk aan zee.",
    "lastModifiedDate": "2018-04-11T15:56:33+02:00",
    "dateCreated": "2017-02-23T10:49:22+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Emmerik, M.",
                "reference": {
                    "value": "28169"
                },
                "firstName": "M.",
                "infix": null,
                "lastName": "van Emmerik",
                "emailAddress": "EMK@andreascollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/97236/"
    },
    "sections": [
        {
            "reference": {
                "value": "3053968"
            },
            "heading": {
                "type": "heading",
                "content": "Voorwoord",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens deze move module komen jullie in 6 weken meer te weten over Katwijk en de unieke ligging aan zee en tussen de duinen. Tijdens de lessen heb je regelmatig je iPad nodig. In het leerlingenportaal kun je per les de opdrachten vinden met de informatie die erbij hoort. Onderaan zie je de onderwerpen per les.</p>\n<p>Eén van de lessen vindt plaats op het strand. Die les start op het verzamelpunt bij het strand en niet op school. Houdt daar rekening mee.</p>\n<p>Met behulp van alle informatie die je tijdens deze module verzamelt ga je een collage maken. Op die manier presenteer je wat je hebt geleerd deze module en zo kun je ook van anderen zien wat ze hebben gedaan.</p>\n<p>Veel succes tijdens deze module en veel plezier in de duinen en op het strand.</p>\n<p><em>Het is verboden in de duinen afval zomaar naast je neer te gooien. Bewaar je afval in je jaszak, je tas of gooi het in een prullenbak!!!</em></p>\n<p> </p>\n<p><strong>Onderwerpen per les</strong></p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-600-pixels\">\n<tbody>\n<tr>\n<td>\n<ul>\n<li>Introductie  </li>\n</ul>\n</td>\n<td>les 1</td>\n</tr>\n<tr>\n<td>\n<ul>\n<li>De Noordzee en de duinen</li>\n</ul>\n</td>\n<td>les 2</td>\n</tr>\n<tr>\n<td>\n<ul>\n<li>Geschiedenis van Katwijk</li>\n</ul>\n</td>\n<td>les 3</td>\n</tr>\n<tr>\n<td>\n<ul>\n<li>Naar het strand</li>\n</ul>\n</td>\n<td>les 4</td>\n</tr>\n<tr>\n<td>\n<ul>\n<li>Schelpen determineren</li>\n</ul>\n</td>\n<td>les 5</td>\n</tr>\n<tr>\n<td>\n<ul>\n<li>Collage Katwijk aan de kust</li>\n</ul>\n</td>\n<td>les 6</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3054003"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1 - Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Katwijk grenst aan de zee. Vandaag komen jullie iets meer te weten over de gebeurtenissen op het strand en de geheimen van de zee.</p>\n<p><strong>Bekijk samen het kustlied</strong></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/JdEhL4_jyS8\" width=\"560\" class=\"video-item\"/></p>\n<p><strong>Opdracht</strong></p>\n<p>Jullie gaan in groepjes van twee aan de slag. Ieder groepje kiest een vraag uit de lijst met onderwerpen hieronder. Zoek de informatie op en zet dit in een Word document.</p>\n<p>Geef het Word document de naam van deze module en sla het op. In volgende lessen van deze module ga je verder met dit document.</p>\n<p>Bereid een korte presentatie voor, waarin je in een paar zinnen kort en bondig het antwoordt op de vraag van je onderwerp geeft. Ieder groepje verteld in een paar zinnen aan de klas het antwoord op de gekozen vraag.</p>\n<p>Let goed op bij de presentaties want de antwoorden kunnen terug komen in de eindopdracht/eindquiz aan het eind van de module.</p>\n<p><strong>Onderwerpen</strong></p>\n<div>1. Hoe ontstaan eb en vloed?</div>\n<div>2. Wat is een mui?</div>\n<div>3. Wat is springvloed?</div>\n<div>4. Hoe ontstaan golven?</div>\n<div>5. Wat betekent deining?</div>\n<div>6. Hoe komt er schuim op het strand?</div>\n<div>7. Wat is een zandbank?</div>\n<div>8. Waarom is de zee zout?</div>\n<div>9. Waarom zijn schelpdieren belangrijk voor de kwaliteit van het zeewater?</div>\n<div>10. Waarom loopt de zee niet leeg?</div>\n<div>11. Hoe ontstaan de duinen?</div>\n<div>12. Wat is zeevonk?</div>\n<div>13. Waarom zijn er kwallen bij oostenwind?</div>\n<div>14. Wanneer steekt een kwal?</div>\n<div>15. E.H.B.O bij een kwallenbeet</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3054005"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2 - De Noordzee en de duinen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3054041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een opdracht over de Noordzee, omdat Katwijk aan deze zee grenst.</p>\n<p>Bekijk de aflevering van het klokhuis via <a href=\"http://www.hetklokhuis.nl/tv-uitzending/2990/Noordzeewater\" target=\"_blank\">deze link</a> en beantwoord tijdens het kijken onderstaande vragen in je Word document. Zoek antwoorden die je niet weet later op met behulp van internet of de tekst bij deze les.</p>\n<p><strong>1.</strong> Tussen welke drie landen ligt de Noordzee?</p>\n<p><strong>2.</strong> Geef een voorbeeld van de volgende groepen dieren (tip zie thema 4):</p>\n<div>\n<div>    Vissen:……………….</div>\n<div>    Weekdieren:…………</div>\n<div>    Kreeftachtigen:……………</div>\n<div>    Stekelhuidigen:………….</div>\n<p>    Zoogdieren:………</p>\n</div>\n<p><strong>3.</strong> Noem naast de zeester ook nog een ander duidelijk voorbeeld van een stekelhuidige.</p>\n<div><strong>4.</strong> Op het eiland Texel staat het bezoekers-centrum \"Ecomare\". Hier kan je veel leren over de Noordzee en de dieren en planten  die in zee leven.</div>\n<p>Ga naar internet en zoek op waar de naam \"ecomare\" op slaat.</p>\n<div><strong>5.</strong> Vlak bij strand, in zee, leven veel kleine vissen en andere dieren.</div>\n<p>Waarom juist daar?</p>\n<div><strong>6.</strong> Op de film is te zien dat het water van de Noordzee erg troebel is (als je niet weer wat troebel betekent, zoek het dan op).</div>\n<p>Waardoor is de zee voor onze kust zo troebel?</p>\n<div><strong>7.</strong> Nu we het toch over troebel hebben. Dit is ook de reden waardoor er weinig waterplanten in de Noordzee leven.</div>\n<p>Leg uit hoe dat komt.</p>\n<div><strong>8.a</strong>  Wat is de lichaamstemperatuur van zeehonden in graden Celsius?</div>\n<div><strong>b  </strong>Wat is de temperatuur van Noordzeewater in de maand april?</div>\n<div><strong>c</strong>  Reken uit; wat is het verschil in temperatuur?</div>\n<p><strong>d</strong>  Waardoor koelen zeehonden niet te veel af?</p>\n<p><strong>9.</strong> Hoe komt het dat vissen in zout water kunnen leven (2 redenen).</p>\n<p><strong>10.</strong> Een baby in de moederbuik (foetus) leeft in een soort ballon gevuld met water, vruchtwater. Op de huid van de baby zit een soort vet/crème/zalf. Waarvoor zou een ongeboren baby dit vet hebben?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3054077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Noordzee",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst over de Noordzee en het ontstaan van de duinen en maak opdracht 2.</p>\n<div><strong>De Noordzee en de duinen</strong></div>\n<p>De Noordzee strekt zich uit tussen Nederland, Engeland en Noorwegen. De Noordzee is een kleine zee met een oppervlakte van 572.000 km3 (ongeveer 1/250ste van alle wereldzeeën. Met al het water in de Noordzee kun je ongeveer 90 miljard zwembaden vullen.</p>\n<div><strong>Lang geleden</strong></div>\n<div>De Noordzee heeft er niet altijd zo uitgezien. Het is zelfs niet altijd een zee geweest. Heel lang geleden toen alle continenten nog aan elkaar vast zaten, was het een groot tropisch moeras met overal reuzenvarens en paardenstaarten. 200 miljoen jaar geleden begon Noord-Amerika los te raken van Europa. Zo ontstond de Atlantische Oceaan en tegelijk daarmee de Noordzee.</div>\n<p>Tijdens de ijstijden was de Noordzee een grote ijsvlakte. Zo'n 100.000 jaar geleden liepen mammoeten en wolharige neushoorns gewoon over de Noordzee van Engeland naar Duitsland. Aan het einde van de laatste ijstijd (13.000 jaar geleden) kreeg de Noordzee zijn huidige vorm en vestigde de mens zich langs de kust.</p>\n<div><strong>Ondiepe zee</strong></div>\n<p>De Noordzee is een ondiepe zee. De gemiddelde diepte is 94 meter. Dat lijkt misschien diep, maar de gemiddelde diepte van de Atlantische Oceaan bijvoorbeeld is bijna 4 kilometer! De gemiddelde diepte van het Nederlandse deel is maar 30 meter. Het diepste punt van de Noordzee ligt bij Noorwegen: 700 meter diep.</p>\n<div><strong>Zandige bodem</strong></div>\n<p>De bodem van de Noordzee bestaat vooral uit zand. Waar het water langzaam stroomt, is de zeebodem bedekt met slib (heel fijn zand), waar het harder stroomt vind je grover zand en/of grind. Op het Nederlandse deel van de Noordzee is grind te vinden op de Kalverbank, 160 km noordwest van Den Helder.</p>\n<div><strong>Zout water</strong></div>\n<div>Het water van de Noordzee is zout: 35 gram zeezout per liter zeewater. Het zoutgehalte van de Noordzee wordt beïnvloed door rivieren, regen en de zon. Rivieren met zoet water stromen in de zee. Samen zorgen ze voor de zogenaamde kustrivier die langs de Nederlandse kust naar het noorden stroomt. Het water is daar wat zoeter dan verder op de zee. Op de meeste plaatsen in de Noordzee zijn de zeestromingen echter zo sterk dat het water goed mengt, waardoor het water overal ongeveer even zout blijft.</div>\n<p>Zoet water in de vorm van regen heeft nauwelijks invloed op het zoutgehalte. Er verdampt ongeveer net zoveel water uit de zee als erin regent.</p>\n<div><strong>Zeestromingen</strong></div>\n<div>De ene keer kom je op het strand en is de zee heel dichtbij, de andere keer moet je een stuk verder lopen om bij het water te komen. Dat komt door het getij: eb en vloed.</div>\n<p>Daarnaast zorgen warme zeestromingen vanuit de Atlantische Oceaan voor veel waterbeweging in de Noordzee. Via het kanaal en Schotland stromen enorme hoeveelheden water binnen. Via de Schotse kust komt 10 keer zoveel water binnen als via het kanaal. Langs de Noorse kust verdwijnt het water weer. Een waterdeeltje is dan gemiddeld twee jaar in de Noordzee geweest.</p>\n<div><strong>Onderwaterlandschappen en hun bewoners</strong></div>\n<div>In de Noordzee heb je veel verschillende onderwaterlandschappen. Eigenlijk net als op het land (hei, bos, weiland, stad, etc.). In de Noordzee worden de verschillen in landschap veroorzaakt door een verschil in diepte, stromingen en de bodem. Door al die verschillen kunnen er heel veel verschillende soorten zeedieren leven in de Noordzee, voor elke soort is er weel een ideaal stukje Noordzee.</div>\n<div>Op de Doggersbank bijvoorbeeld, een zandwal midden in de Noordzee, is veel voedsel te vinden. De ideale plek voor allerlei vissen, waaronder roggen.</div>\n<p>De kustzone is heel onstuimig gebied door eb en vloed, verschil in zoutgehalte van het water en flinke temperatuurverschillen. Het water is er troebel, maar er is wel veel voedsel te vinden! Er zijn niet veel dieren die hier kunnen leven, maar de soorten die dat wel kunnen, zoals garnalen, hebben het er goed.</p>\n<p><strong>Het ontstaan van de duinen</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8d7bc718deaf0eb7aa3355e345593745c4cec1b1.png\" class=\"height-302-pixels width-500-pixels float-right\"/></p>\n<div>Ongeveer 5000 jaar voor onze jaartelling begon de zee met weselijke winden zand aan te voeren dat van de zeebodem door de golven was losgewoeld. Zo is de duinkust van Nederland ontstaan. Eerst waren het nog langgerekte zandwallen of strandwallen die met vloed onderspoelden. Maar door steed meer laagjes zand, aangevoerd door de zee, werden ze hoger en droger.</div>\n<div>Er spoelde niet alleen zand aan, maar ook resten van planten en dieren (organisch materiaal). Op het organisch materiaal, met zand gemengd was plantengroei mogelijk.</div>\n<div>De bekendste grassoort die wel het kale zand kon bewonen is het biestarwegras. Als dit gras zich eenmaal vestigt, houdt het met zijn wortels zand vast. Tussen de grassprieten van het biestarwegras is het aardig windstil zodat over het strand aangewaaid zand ertussen blijft liggen. Zo hoopt zand zich op. Deze plaatsen worden hoger, droger en minder zout. Op dat moment voelt het biestarwegras zich er niet meer zo thuis, maar andere planten des te meer.</div>\n<div>Dan begint helmgras te groeien. Helmgras heeft diepe wortels, waardoor het zand goed wordt vastgehouden. Bovendien biedt helmgras met zijn lange halmen veel windstilte zodat vers aangewaaid zand er weer tot rust kan komen. Het zand wat telkens in de windstilte bleef liggen groeide zo langzamerhand tot een duinerij van tientallen meters hoog. De eerste duinenrij heet de zeereep.</div>\n<p>Achter een duinenrij is het windstil, daar ontstaat een duinvallei. Duinvalleien en duinen wisselen elkaar af. In de Romeinse tijd, zo omstreeks het begin van de jaartelling, bestond de duinkust van Nederland uit lage duinen, voortgekomen uit de strandwallen. Daarna vormden zich westwaarts van de strandwallen en ook op de eerste lage duinenrij, hogeren en jongere duinen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c182ed6e0f1d8580b5a2a7fdcfaf17d36a23f70a.png\" class=\"height-201-pixels width-700-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3054093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2a. Jonge en oude duinen</strong></p>\n<p>Kopieer het plaatje hieronder in een tekenprogramma en kleur het plaatje op de volgende manier in:</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-400-pixels\">\n<tbody>\n<tr>\n<td>De zee</td>\n<td>blauw</td>\n</tr>\n<tr>\n<td>Ondergrond uit ijstijd</td>\n<td>bruin</td>\n</tr>\n<tr>\n<td>Oude duinen</td>\n<td>oranje</td>\n</tr>\n<tr>\n<td>Jonge duinen</td>\n<td>licht geel</td>\n</tr>\n<tr>\n<td>Oude zeebodem</td>\n<td>donker geel</td>\n</tr>\n</tbody>\n</table>\n<div> </div>\n<p>Kopieer de ingevulde tekening naar je Word document.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c182ed6e0f1d8580b5a2a7fdcfaf17d36a23f70a.png\" class=\"height-172-pixels width-600-pixels\"/></p>\n<p><strong>2b. Plattegrond Noordzee</strong></p>\n<p>Lees de tekst over de Noorzee. Maak met de gegevens uit de tekst twee plattegronden van de Noorzee. Gebruik een wit blaadje ongelinieerd A4 papier. Deel het blaadje in de breedte in tweeen. Maak links de plattegrond van hoe het er vroeger uitzag en rechts de plattegrond van hoe het er nu uitziet. Benoem onderdelen en geef zeestromingen aan. Je mag in tweetallen werken.</p>\n<p>Zet je naam op het blaadje. Einde van de les bewaard de docent de gemaakte plattegronden voor de eindopdracht.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4239896"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3 - Geschiedenis van Katwijk",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4239899"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De geschiedenis van de duinen van Katwijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Vandaag leren jullie meer over de geschiedenis van Katwijk. En als je tijd genoeg hebt leer je ook wat over planten die in de duinen bij Katwijk groeien.</div>\n<p>Begin met het doorlezen van onderstaande tekst. Informatie hieruit heb je nodig om opdracht 3 en 4 te kunnen maken.</p>\n<p><strong>De geschiedenis van de duinen van Katwijk</strong></p>\n<p>De vroegste sporen van bewoning van de duinen bij Katwijk is gevonden op oude strandwallen.</p>\n<p>De Romeinen hebben in het kustgebied ten zuiden van de Rijn enkele sporen achter gelaten. Zo liggen bij Katwijk 500 meter uit de kust nu nog de overblijfselen van het <strong>grensfort 'Lugdunum Batavorum' wat later Brittenburg</strong> werd genoemd. In het dorp Valkenburg zijn de resten gevonden van een Romeinse legerplaats.</p>\n<p>Nadat de Romeinen rond 250 na Chr. uit Holland verdwenen, gingen steeds minder mensen op de strandwallen wonen. Waarschijnlijk doordat er een pestepidemie was uitgebroken waardoor veel mensen stierven. Ook sneuvelden er in die tijd veel mensen in een strijd tussen verschillende groepen Germanen. Ze vochten om de beste plekken om te leven.</p>\n<p>Door stormvloeden in de 12e eeuw ontstonden de Jonge Duinen. De naam van het zeedorp Katwijk wordt in de 13e eeuw voor het eerst in geschreven bronnen genoemd. De duinen behoorden toe aan de Graven van Holland. Het gebied werd aangeduid met de naam 'Graeflyckheyts Wildernisse'.</p>\n<p>Gilles van Cralinge, stichtte in 1396 het <strong>vissersdorp Berkhei (Berkheide)</strong>. Dit dorp heeft langs de kust tussen Scheveningen en Katwijk in gelegen. De mensen die in Berhei wilden gaan wonen, konden in ruil voor een bepaalde hoeveelheid vis een stukje grond krijgen om daarop een huis te timmeren. De mensen in Berkhei leefden van de haringvisserij. Om in het dorp te mogen blijven wonen moest een gedeelte van de opbrengst van de visvangst ingeleverd worden.</p>\n<p>Het leven in Berkhei was niet gemakkelijk. In de 15de en 16de eeuw kwamen er vaak zware stormen voor, die enorme zandverstuivingen tot gevolgd hadden. Hierdoor de verdween er toen zoveel van het strand dat zelfs in Katwijk een groot aantal huizen in zee verdween. Van het dorp Berkhei bleef helemaal niets meer over: het verdween eenvoudigweg in zee tussen 1558 en 1607.</p>\n<div>De achternaam Berkhei komt nu nog voor in Katwijk, doordat na het verdwijnen van het dorpje Berkhei de laatste bewoners naar Katwijk zijn gevlucht.</div>\n<p>Tegenwoordig heet ook het hele <strong>duingebied</strong> tussen Katwijk en Wassenaar ten westen van de pan van Persijn <strong>'Berkheide'</strong>.</p>\n<p>Sinds 1770 hebben rond Katwijk veel kleine boeren een of meer stukjes duingrond in erfpacht (soort huren) gekregen. Een aantal dellen of duinvalleien heeft hieraan zijn naam te danken: Jan de Muis z'n del, Jan van Boerendel en Ouwe Jaap z'n del. Meestal werden <span class=\"underline\">rogge</span> en <span class=\"underline\">aardappelen</span> geteeld. Op een land met rogge werd ook wel <span class=\"underline\">klaver</span> uitgezaaid, zodat er na de oogst van de rogge genoeg groen op het land stond om het als weiland te gebruiken.</p>\n<p>Als mest werd paardenmest, grom (visafval) en vijfvoeten (zeesterren) gebruikt. De laatste twee konden deze kleine boeren makkelijk verkrijgen, omdat de meesten van hen voor de kust op schelpen en garnalen visten. Na enkele jaren leverde het land niet genoeg meer op, zodat een ander stukje duin moest worden ontgonnen.</p>\n<p>Iedere kleine boer had twee tot vier koeien, die gezamenlijk in de duinen werden geweid. Een koewachter hield gewapend met een stok zo'n dertig koeien bij elkaar. In de zomer bleven de koeien 's nachts in de <strong>'Ouwe Bocht' vlakbij Katwijk</strong> (zie de afbeelding hieronder).</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c8c8f1b74d75be7fda393d4c63984a037561143f.jpg\" class=\"height-575-pixels width-700-pixels\"/></p>\n<p><span style=\"color:#808080;\">Deze oude kaart van Rijnsoever laat de laatste loop van de Oude Rijn zien. Vanaf Katwijk aan den Rijn gaat hij met een brede bocht over het Heen en dan via Rijnsoever naar zee. Let op de aanduiding <strong>de Koestal</strong>. <em>Bron: www.canonvankatwijk.nl/venster/het-mallegat/</em></span></p>\n<p>'s Ochtends trok de kudde naar het zuiden tot aan een drinkplaats in het duin, een pomp met een grote ton: <strong>het 'Pompduin'</strong>. Dit bevond zich op de plaats waar nu de koffietent in Berkheide staat, langs het fietspad tussen Katwijk en de Wassenaarse Slag.</p>\n<div>In 1829 werden ten zuiden van Katwijk in de <strong>'Dorendel'</strong> verschillende terreintjes omgespit om aardappelen te telen. Als scheiding tussen de terreintjes en om de wind tegen te houden legden ze walletjes (kleine verhogingen) aan die beplant werden met <span class=\"underline\">populieren</span>. Ook lieten ze er <span class=\"underline\">eikels</span>, <span class=\"underline\">wilde kastanjes</span> en <span class=\"underline\">bremzaad</span> uitgroeien.</div>\n<p>Veel later ontstonden zulke walletjes ook toen er werd gegraven om bij het grondwater te komen. Deze walletjes zijn nu nog als verhogingen in het duinlandschap te zien.</p>\n<div>Vanaf 1850 werd het duinwater steeds belangrijker voor de drinkwatervoorziening van ons land. In 1872 kwam er een wet die regelde dat de duinen, die nodig waren voor de <strong>drinkwatervoorziening</strong>, eigendom werden van de gemeente. Sindsdien verdienen de boeren steeds minder. De aardappels groeiden niet goed meer, doordat het grondwaterpeil sterk daalde. Tenslotte verlieten zij hun land.</div>\n<p>De duinen werden weer teruggegeven aan de natuur. Veel later zijn er wandel-, fiets- en ruiterpaden aangelegd zodat wij nu van dit landschap kunnen genieten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4239919"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beantwoord onderstaande vragen met behulp van de tekst: de geschiedenis van de duinen van Katwijk. Het antwoordt op vraag 1 staat niet in de tekst, zoek dat op met je iPad. Zet de antwoorden in je Word document.</p>\n<div>1.  Wat is een strandwal?</div>\n<div>2.  Noem 2 redenen waarom er na het vertrek van de Romeinen minder mensen op strandwallen gingen wonen?</div>\n<div>3.  Hoe konden mensen die in Berkhei wilden gaan wonen een stuk grond krijgen om een huis op te bouwen?</div>\n<div>4.  Waardoor is het dorpje Berkhei verdwenen?</div>\n<div>5.  Wat is een duinvallei?</div>\n<div>6.  Wat is een andere naam voor duinvallei?</div>\n<div>7.  Wat werd er geteeld in duinvalleien?</div>\n<div>8.  Wat zijn vijfvoeten?</div>\n<div>9.  Waar visten kleine boeren op voor de kust?</div>\n<div>10.  Van hoeveel boeren hield een koewachter de koeien bij elkaar?</div>\n<div>11.  Wat legden mensen bij de dorendel aan om de wind tegen te houden?</div>\n<div>12.  Waarom zijn boeren gestopt met het telen van aardappelen in de duinen?</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4239926"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4a",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div><strong>Wat ligt waar?</strong></div>\n<p>Je hebt voor deze opdracht een plattegrond van Katwijk nodig. Die krijg je van docent. Werk bij deze opdracht in tweetallen. In de tekst die je hebt gelezen over de geschiedenis van de duinen van Katwijk worden een aantal plaatsen genoemd. Hieronder staan ze nog een keer. Geef deze plaatsen aan op je plattegrond. Gebruik je iPad en onderstaande links en aanwijzingen om de juiste plek te zoeken.</p>\n<div>Controleer je antwoorden bij je docent en lever je plattegrond in.</div>\n<p>Het wordt bewaard voor de eindopdracht.</p>\n<div><strong>Plaatsen in de tekst:</strong></div>\n<div>- grensfort 'Lugdunum Batavorum' / Brittenburg</div>\n<div>- vissersdorp Berkhei (Berkheide) / duingebied 'Berkheide'</div>\n<div>- het 'Pompduin'</div>\n<div>- de 'Dorendel'</div>\n<p>- Drinkwatervoorziening Katwijk</p>\n<p><strong>Links en aanwijzingen om de juiste plek te bepalen:</strong></p>\n<div>- Grensfort 'Lugdunum Batavorum' / Brittenburg:</div>\n<p>Zoek op met behulp van Wikipedia.</p>\n<div>- Ouwe bocht</div>\n<p>Gebruik de afbeelding in de tekst <a href=\"http://www.canonvankatwijk.nl/venster/het-mallegat/\" target=\"_blank\">www.canonvankatwijk.nl/venster/het-mallegat/</a></p>\n<div>- Dorendel, berkheide, drinkwatervoorziening:</div>\n<p>Gebruik de eerste afbeelding van een plattegrond in onderstaande link <a href=\"http://duinenenmensen.nl/wp-content/uploads/2015/02/Cultuursporen-in-het-duin-Meijendell-en-Berkheide.pdf\" target=\"_blank\">http://duinenenmensen.nl/wp-content/uploads/2015/02/Cultuursporen-in-het-duin-Meijendell-en-Berkheide.pdf</a></p>\n<div>- Pompduin</div>\n<div>Ga naar <a href=\"http://www.google.nl/maps\" target=\"_blank\">google maps</a> en zoek op 'paviljoen de duinen'</div>\n<p>Gebruik ook: <a href=\"https://www.katwijk.nl/fileadmin/afbeeldingen/Bestanden/Cultuur_sprt_vrtijd/CULT_KustZee_WandelingKatwijk_VERSIE2.pdf\" target=\"_blank\">www.katwijk.nl/fileadmin/afbeeldingen/Bestanden/Cultuur_sprt_vrtijd/CULT_KustZee_WandelingKatwijk_VERSIE2.pdf</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4239951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4b",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Informatie zoeken over planten (bomen en struiken) in de duinen</strong></p>\n<p>Probeer iets van deze opdracht te doen, je krijgt het waarschijnlijk niet af deze les.</p>\n<p>In de duinen groeien allerlei bomen struiken en planten. In de tekst over de geschiedenis van de duinen zijn ze onderstreept. Via onderstaande link kom je in een document waar een wandelroute door de duinen van Katwijk beschreven staat. Bij de routebeschrijving worden planten genoemd die in deze duinen voorkomen.</p>\n<p>Gebruik je iPad om van zoveel mogelijk van de genoemde planten informatie op te zoeken. Per plant een paar zinnen. Start met het noteren van alle plantensoorten die genoemd worden, zoek daarna extra informatie. Noteer wat je hebt gevonden in je Word document.</p>\n<div>Zoek de volgende informatie bij een plant:</div>\n<div>-  Afbeelding van de plant, boom of struik.</div>\n<div>-  Wetenschappelijke naam.</div>\n<div>-  Eigenschappen van de plant waardoor ze in de duinen kunnen overleven.</div>\n<p>-  Overige kenmerken of weetjes over de plant.</p>\n<div> </div>\n<p><strong>Link met wandelroute: Kust&amp;Zee Wandeling Katwijk</strong></p>\n<p>Scrol in het document naar beneden voor de routebeschrijving</p>\n<p><a href=\"https://www.katwijk.nl/fileadmin/afbeeldingen/Bestanden/Cultuur_sprt_vrtijd/CULT_KustZee_WandelingKatwijk_VERSIE2.pdf\" target=\"_blank\">https://www.katwijk.nl/fileadmin/afbeeldingen/Bestanden/Cultuur_sprt_vrtijd/CULT_KustZee_WandelingKatwijk_VERSIE2.pdf</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3058770"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4 - Naar het strand",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4240486"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vandaag gaan we naar het strand om schelpen te zoeken en foto's te maken voor de eindopdracht. De les start om 8:25 bij de fietsenrekken voor de duinovergang bij de Noordduinen.</p>\n<div><strong>Waar</strong></div>\n<div>Strand Noordduinen (Noordduinseweg)</div>\n<div>Verzamelen bij de fietsenrekken voor de duinovergang na manege Jonker</div>\n<p>Van Strand naar school = 6.5 km = ongeveer 20 min. fietsen</p>\n<div><strong>Wanneer en waar verwacht</strong></div>\n<p>8:25 uur bij fietsenrekken voor duinovergang.</p>\n<div><strong>Vertrek terug naar school</strong></div>\n<p>8:55 vanaf de fietsenrekken</p>\n<div><strong>Materiaal nodig</strong></div>\n<div>· Plastic zakje voor de schelpen (uitgedeeld bij startpunt)</div>\n<div>· Stickers voor namen op de zakjes (uitgedeeld bij startpunt)</div>\n<div>· Stift / pen</div>\n<p>· Telefoon / iPad / fototoestel</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3058798"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Schelpen zoeken (uitleg door docent bij startpunt)</strong></p>\n<p>Je krijgt een plastic zakje en een sticker om de naam van je groepje op te schrijven.</p>\n<p>Zoek zoveel mogelijk verschillende soorten schelpen op het strand. De volgende les ga je ze determineren. (Determineren is op naam brengen).</p>\n<p>Interessante aanspoelsels kun je ook verzamelen en meenemen als ze niet te groot zijn, niet stinken en in je zakje passen.</p>\n<p>Maak ondertussen een paar mooie foto's van de overgang het strand naar de zee en de duinen. Deze ga je in de eindopdracht gebruiken als inspiratiebron voor de achtergrond bij de opdracht.</p>\n<p>Gebruik je tijd nuttig, want je hebt niet veel tijd voor je weer naar school moet om op tijd bij de volgende les te zijn.</p>\n<p>Voordat je weer naar school gaat worden de zakjes met schelpen ingeleverd bij de docent. Zorg ervoor dat de juiste namen erop staan. De zakjes worden op school bewaard voor de volgende les.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3058636"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5 - Schelpen determineren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3058637"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">Bij deze opdracht gaan jullie 6 verschillende schelpen zoeken op het strand om deze vervolgens te determineren (op naam brengen). Schrijf op elke schelp een nummer (1, 2, 3, 5, 5, en 6) met potlood.</span></p>\n<p><span class=\"font-size-16px\">Lees voordat jullie beginnen eerst de hele opdracht door!</span></p>\n<div><span class=\"font-size-16px\"><strong>Materiaal</strong></span></div>\n<ul>\n<li><span class=\"font-size-16px\">6 verschillende soorten schelpen</span></li>\n<li><span class=\"font-size-16px\">zoekkaart zeeschelpen</span></li>\n<li><span class=\"font-size-16px\">een antwoordvel</span></li>\n</ul>\n<div><span class=\"font-size-16px\"><strong>Wat ga je doen:</strong></span></div>\n<ol>\n<li><span class=\"font-size-16px\">Begin bij start en lees de vraag. Is het antwoord <strong>bijvoorbeeld</strong> \"NEE\", dan volg je de pijl in die richting;</span></li>\n<li><span class=\"font-size-16px\">Omdat je de eerste vraag met \"NEE\" hebt beantwoord, maak je op het antwoordblad het eerste vakje achter \"NEE\" zwart met <strong>potlood</strong>;</span></li>\n<li><span class=\"font-size-16px\">Nu geef je antwoord op de tweede vraag. Is hier het antwoord bijvoorbeeld \"JA\", dan maak je het tweede vakje achter \"JA\" zwart (zie voorbeeld op je antwoordblad);</span></li>\n<li><span class=\"font-size-16px\">Zo ga je door tot je uiteindelijk bij een schelp uitkomt. Achter \"soort…\" zet je dan de naam waar je op uitgekomen bent.</span></li>\n<li><span class=\"font-size-16px\">Soms moet je na de laatste vraag van het determinatieblad kiezen uit twee soorten schelpen. Kijk dan dus goed naar je schelp!</span></li>\n</ol>\n<p><span class=\"font-size-16px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b686460594cb2c1a7fe7dae03d2cd8a967b03e6b.png\" class=\"height-96-pixels width-500-pixels\"/></span></p>\n<div><span class=\"font-size-16px\"><strong>Extra</strong></span></div>\n<p><span class=\"font-size-16px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3d9286df9141b74a9c884daf0867e7bc9a45b1a9.png\" class=\"height-542-pixels width-200-pixels float-right\"/>Omdat je natuurlijk niet alle termen kent die gebruikt worden op de \"zoekkaart zeeschelpen, zijn deze hiernaast aangegeven in de tekeningen.</span></p>\n<p><span class=\"font-size-16px\">Hieronder vind je een link waarmee je het antwoordvel kunt downloaden. Het kan ook zijn dat je het document op papier uitgereikt krijgt van je docent.</span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/25cad07a4e1e840b8a726bb52e8e55849a8bab1a.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/25cad07a4e1e840b8a726bb52e8e55849a8bab1a.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3058805"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6 - Collage Katwijk aan de kust",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3058806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>Maquette van de duinen (op school)</strong></span></p>\n<p><span class=\"font-size-16px\">De komende twee lessen gaan jullie zelf het strand namaken. Als je iets op schaal namaakt, dan noemen we dat een maquette.</span></p>\n<div><span class=\"font-size-16px\"><strong>Materiaal</strong></span></div>\n<ul>\n<li><span class=\"font-size-16px\">zwaar karton A1</span></li>\n<li><span class=\"font-size-16px\">geel (A1) en groen knutselpapier</span></li>\n<li><span class=\"font-size-16px\">krantenpapier</span></li>\n<li><span class=\"font-size-16px\">geel vloeipapier, 5 vellen</span></li>\n<li><span class=\"font-size-16px\">blauw plastic (grote vuilniszak)</span></li>\n<li><span class=\"font-size-16px\">watten</span></li>\n<li><span class=\"font-size-16px\">wat er te vinden is op het strand en in de duinen: zand schelpen, drijfhout enz.</span></li>\n</ul>\n<div><span class=\"font-size-16px\"><strong>Werkwijze</strong></span></div>\n<p><span class=\"font-size-16px\">Het karton wordt beplakt met het gele papier, dit is het strand en de ondergrond voor de duinen. Het blauwe plastic wordt de zee (de vloedlijn smal houden). Het plastic kan gerimpeld worden opgeplakt om golven te suggereren.</span></p>\n<p><span class=\"font-size-16px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/91511bf93179060e6d8f93eb9bbd4876804ad8d2.png\" class=\"height-200-pixels width-400-pixels\"/></span></p>\n<p><span class=\"font-size-16px\">Grote proppen krantenpapier worden op de gele helft van het karton geplakt (laat wel wat strand over). Deze proppen worden afgedekt met het gele vloeipapier. Het vloeipapier kan prima worden vastgeplakt met Pritt.</span></p>\n<p><span class=\"font-size-16px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/52bf1e04aace5688aff1cbdf46fa988702fe67be.png\" class=\"height-209-pixels width-400-pixels\"/></span></p>\n<p><span class=\"font-size-16px\">Het materiaal van het strand en de duinen worden verdeeld en vastgeplakt (zand blijft niet plakken met Pritt). Van groen papier wordt helmgras geknipt en met witte verf kunnen schuimkoppen geschilderd worden.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3058910"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bewijs dat jullie echte zee en duin-, natuur- en geschiedeniskenners zijn en los de volgende puzzel op. De antwoorden zijn te vinden in de teksten in dit boekje.</p>\n<p>Maak als je genoeg tijd hebt met het antwoord van de puzzel een slagzin of gedichtje.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9c1f40df06e227bbd837ef0f46d6d01888837a36.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9c1f40df06e227bbd837ef0f46d6d01888837a36.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4240530"
            },
            "heading": {
                "type": "heading",
                "content": "Extra: Natuurfotowedstrijd",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Ben jij een goede fotograaf? Geef deze opdracht dan extra glans door mee te doen aan de natuurfotowedstrijd!</strong></p>\n<p><span class=\"underline\">Wat is het?</span></p>\n<p>Ook dit jaar organiseert Natuurcentrum Katwijk weer de natuurfotowedstrijd waarin je jouw drie mooiste natuurfoto's die je dit jaar gemaakt hebt in de omgeving van Katwijk kan insturen!</p>\n<p><span class=\"underline\">Prijzen</span></p>\n<p>Beste foto: een waardebon van SONY van 250 euro</p>\n<p>2e prijs: een waardebon van SONY van 150 euro</p>\n<p>3e prijs: een waardebon van SONY van 100 euro!</p>\n<p>Deze waardebonnen kun je inleveren bij Foto Kruyt.</p>\n<p>Daarnaast krijgen alle genomineerden en winnaars de tentoongestelde afdruk van hun foto mee op de dag van de prijsuitreiking. Voorafgaand aan deze prijsuitreiking krijgen zij ook nog eens een lezing van de bekende natuurfotograaf Gustav Kilburg in het Natuurcentrum Katwijk aan de Boulevard, hoek Voorstraat.</p>\n<p><span class=\"underline\">Reglement</span></p>\n<p>Elke deelnemer mag <strong>maximaal drie</strong> <strong>eigen natuurfoto's</strong> insturen. De foto's moeten gemaakt zijn in de directe omgeving van Katwijk tussen september 2017 en september 2018. De deadline voor het insturen van foto's is 1 september 2018. Ben je jonger dan 18 jaar dan stuur je jouw beelden in bij de jeugdcategorie. Jurering gebeurt door een vakjury en door publieksstemming.</p>\n<p><span class=\"underline\">Enthousiast?</span></p>\n<p>Klik op <strong><a href=\"https://natuurcentrumkatwijk.nl/foto-s/fotowedstrijd.html\" target=\"_blank\">deze link</a></strong> om je foto's in te sturen!</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/c36d10a0b2d295361fc97d063403003079c222b1.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c36d10a0b2d295361fc97d063403003079c222b1.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4240343"
            },
            "heading": {
                "type": "heading",
                "content": "Overig",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3058771"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zeevogels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bf255e86ddf1f913126701baa74e4bdd8a04737d.jpg\" class=\"height-160-pixels width-200-pixels float-right\"/>Zeevogels</strong></p>\n<p>De Noordzee is een ondiepe, voedselrijke zee. Honderdduizenden zeevogels zijn hier in de zomer of winter te gast. Sommige zijn zelfs dag en nacht, jaar in jaar uit, storm of geen storm, op zee. Daar eten, slapen en drinken ze. Alleen om te broeden en hun jongen 'zeeklaar' te maken, komen ze aan wal. Dat zijn de echte zeevogels. Regen en wind of juist zon in overvloeden, geen plek om te schuilen. Overal om je heen zout water. Leven op zee is niet makkelijk. Maar zeevogels zijn zo goed aangepast aan dit zware leven dat ze het prima redden. Sterker nog, op het land zouden ze waarschijnlijk niet overleven.</p>\n<p><strong>Isolatie</strong></p>\n<p>Zeevogels beschermen hun lichaam tegen de kou met een extreem waterdicht verenpak en een dikke onderhuidse speklaag. Hun poten voelen geen kou<strong>.</strong></p>\n<p><strong>Zout water drinken</strong></p>\n<p>Zeevogels drinken zeewater. Ze moeten wel want er is geen zoet water in de buurt. Voor de meeste andere vogels is dit, net als voor mensen, onmogelijk. Met het zeewater dat ze drinken en de vis en schelpdieren zie ze eten, krijgen zeevogels veel zout binnen. Om al dat zout ook weer kwijt te raken, hebben zeevogels een speciale zoutklier die achter de ogen ligt. Vanaf die klier lopen twee buisjes naar de neusgaten en vandaar verlaat het zout, opgelost in water, hun lichaam. Daarom hangt er vaak een druppel aan hun snavel en zie je ze af en toe met hun kop schudden om van die druppels af te komen. Eigenlijk plassen ze dus een beetje uit hun neus.</p>\n<p><strong>Broeden</strong></p>\n<p>Zo stoer al zeevogels zijn op zee, zo onhandig zijn ze op het land. Daarom broeden ze op steile kliffen, of verlaten zandplaten en eilandjes, die moeilijk te bereiken zijn voor mensen en landroofdieren, zoals vossen. De meeste zeevogels broeden in kolonies. Het voordeel daarvan is dat er veel ogen zijn om een vijand te bespeuren en dat ze elkaar met veel gekrijs kunnen waarschuwen.</p>\n<p><strong>Soorten meeuwen</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-623-pixels\">\n<tbody>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Kokmeeuw</strong></p>\n</td>\n<td class=\"width-127-pixels\">\n<p><strong>Stormmeeuw</strong></p>\n</td>\n<td class=\"width-123-pixels\">\n<div><strong>Kleine</strong></div>\n<div><strong>Mantelmeeuw</strong></div>\n</td>\n<td class=\"width-132-pixels\">\n<p><strong>Zilvermeeuw</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Grootte</div>\n<div> </div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Kleiner dan</div>\n<div>Zilvermeeuw</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Kleiner dan</div>\n<div>Zilvermeeuw</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Gelijk aan zilvermeeuw, maar slanker</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Groter dan kokmeeuw</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Volwassen</div>\n<div> </div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Donkerbruine kop, parelgrijze rug, zwarte vleugelpunten</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Witte kop, grijze rug, donkere ogen. Sierlijk</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Elegant, wit met donkergrijze rug</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Parelgrijze rug, fel oog met gele iris</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Winterkleed</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Witte kop, donkere vlek achter oog</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Duidelijk gerstreepte kop,</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>-</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Gestreept op achterkant kop</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Jeugdkleed</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Lichtbruine vlekken op kop en rug</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Duidelijk gestreepte kop, grijze rug, bruine vleugels</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Donkerbruin met zwarte rug</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Gespikkeld bruin, snavel wordt met dejaren lichter en de rug grijzer</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Eerste winter</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Donkere banen op vleugel, zware band op staart</div>\n</td>\n<td class=\"width-127-pixels\">\n<div> </div>\n</td>\n<td class=\"width-123-pixels\">\n<div> </div>\n</td>\n<td class=\"width-132-pixels\">\n<div> </div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Snavel</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Rood</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Klein geel, zonder rode vlek</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Geel met rode vlek</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Krachtig gehaakt</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Poten</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Donkerrood, zwemvliezen</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Geelgroen met zwemvliezen</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Geel met zwemvliezen</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Vleeskleurig met zwemvliezen</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>In vlucht</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Voorkant bovenkant vleugel wit</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Grijze rug, witte vlekken op zwarte vleugelpunten</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Lange, smalle vleugels. Sierlijker dan zilvermeeuw</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Brede vleugels, zwaar gebouwd</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Geluid</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>Rauw kwarr</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Miauwend kieahh</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Rauwe lachende</div>\n<div>kreten</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Klagende en</div>\n<div>lachende kreten</div>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<div>Lijkt op</div>\n</td>\n<td class=\"width-121-pixels\">\n<div>-</div>\n</td>\n<td class=\"width-127-pixels\">\n<div>Zilvermeeuw</div>\n</td>\n<td class=\"width-123-pixels\">\n<div>Zilvermeeuw</div>\n</td>\n<td class=\"width-132-pixels\">\n<div>Kleine mantelmeeuw</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/369a79cb77a6574004e5551f373287644cd869ba.jpg\" class=\"height-499-pixels width-689-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3058802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Welke meeuw zie ik? (op het strand en in het duin)</strong></p>\n<p>Een bekende zeevogel die je vaak ziet aan de Noordzeekust is de meeuw. Er bestaan verschillende soorten meeuwen. Een aantal daarvan komen voor langs de kust bij Katwijk.<br/>\nZe staan met de belangrijkste kenmerken genoemd in de tabel hierboven.</p>\n<p>Welke soort meeuwen zie je in de duinen en op het strtand? En hoeveel van elk soort? Noteer je bevindingen in de tabel hieronder.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Kokmeeuw</strong></p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Stormmeeuw</strong></p>\n</td>\n<td class=\"width-121-pixels\">\n<p><strong>Kleine mantelmeeuw</strong></p>\n</td>\n<td class=\"width-112-pixels\">\n<p><strong>Zilvermeeuw</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Aantal geteld</p>\n</td>\n<td class=\"width-121-pixels\">\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-121-pixels\">\n<p> </p>\n</td>\n<td class=\"width-112-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Voorwoord",
                "reference": {
                    "value": "3053968"
                },
                "sections": []
            },
            {
                "title": "Les 1 - Introductie",
                "reference": {
                    "value": "3054003"
                },
                "sections": []
            },
            {
                "title": "Les 2 - De Noordzee en de duinen",
                "reference": {
                    "value": "3054005"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "3054041"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Noordzee",
                        "reference": {
                            "value": "3054077"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "3054093"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3 - Geschiedenis van Katwijk",
                "reference": {
                    "value": "4239896"
                },
                "sections": [
                    {
                        "title": "De geschiedenis van de duinen van Katwijk",
                        "reference": {
                            "value": "4239899"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3",
                        "reference": {
                            "value": "4239919"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4a",
                        "reference": {
                            "value": "4239926"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4b",
                        "reference": {
                            "value": "4239951"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 4 - Naar het strand",
                "reference": {
                    "value": "3058770"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "4240486"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5",
                        "reference": {
                            "value": "3058798"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 5 - Schelpen determineren",
                "reference": {
                    "value": "3058636"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "3058637"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 6 - Collage Katwijk aan de kust",
                "reference": {
                    "value": "3058805"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "3058806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "3058910"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra: Natuurfotowedstrijd",
                "reference": {
                    "value": "4240530"
                },
                "sections": []
            },
            {
                "title": "Overig",
                "reference": {
                    "value": "4240343"
                },
                "sections": [
                    {
                        "title": "Zeevogels",
                        "reference": {
                            "value": "3058771"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "3058802"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "katwijk biologie move"
                ]
            }
        ],
        "usedLearningResources": []
    }
}