{
    "documentAuthors": [
        "Lydia  de Leur"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lydia  de Leur",
            "referenceName": null,
            "reference": {
                "value": "29738"
            },
            "firstName": "Lydia ",
            "infix": null,
            "lastName": "de Leur",
            "emailAddress": "l.leur@demeerwaarde.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-06-15T14:07:43Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 99281,
    "title": "Afstudeerdossier Lydia de Leur",
    "description": "Afstudeerdossier van Lydia de Leur (3008485) voor de KOPopleiding aan de Aeres Hogeschool Wageningen. In dit dossier staat beschreven hoe ik in de studietijd ben gegroeid naar de docent die ik nu ben. ",
    "lastModifiedDate": "2017-06-15T14:07:43+02:00",
    "dateCreated": "2017-03-30T11:07:25+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Leur, Lydia",
                "reference": {
                    "value": "29738"
                },
                "firstName": "Lydia ",
                "infix": null,
                "lastName": "de Leur",
                "emailAddress": "l.leur@demeerwaarde.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/99281/"
    },
    "sections": [
        {
            "reference": {
                "value": "3151113"
            },
            "heading": {
                "type": "heading",
                "content": "0. Voorblad",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b013a97e757b242e9cde323e7d1ebc56e2f08ad9.PNG",
                    "altText": "Foto's uit eigen collectie ",
                    "alignment": "center",
                    "scale": 1.1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3151115"
            },
            "heading": {
                "type": "heading",
                "content": "1. Inleiding en leeswijzer",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/79aad5f5a3682cf76d28f6e6b2f60af42ac129e0.JPG",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Dit afstudeerdossier bevat veel woorden over mij en nog meer woorden door mij geschreven. Graag stel ik me eerst aan u voor, zodat u weet wie ik ben en vanuit welk perspectief dit afstudeerdossier geschreven is. In dit hoofdstuk vertel ik verder wat het doel van dit dossier is, hoe ik aan de competenties gewerkt heb en hoe de rest van dit dossier is opgebouwd.</p>\n<p>Mijn naam is Lydia de Leur, ik ben 25 jaar oud en ik woon al zo'n 6 jaar in de mooie stad Utrecht. Hier ben ik komen wonen toen ik studeerde in Almere, waar ik sinds 2014 afgestudeerd ben als HBO student Toegepaste Biologie aan de Aeres Hogeschool Almere (toen nog CAH Almere). Ik ben een enthousiaste, creatieve, extraverte vrouw die geniet van het leven en doet wat ze graag wil. Eigenwijs, rommelig en perfectionistisch zijn ook woorden die bij mij passen. Ik ben zorgzaam en krijg energie van mensen om me heen.</p>\n<p>Al vrij vroeg in mijn opleiding Toegepaste Biologie was ik eruit dat ik docent wilde worden, of in ieder geval richting educatie wilde. Mijn stages richtte ik daarop in. Alsnog kwam het als een verassing dat ik november 2015 als docent Groen op De Meerwaarde in Barneveld mocht beginnen. Dat ik van mijn werkgever mocht gaan studeren aan de (toen nog) Stoas voor mijn tweedegraads bevoegdheid voelde als een bevestiging dat ik me als docent ontwikkelde en dat ze blij met me waren.</p>\n<p>Docentschap in mijn ogen is een beroep waar je werkt met je hart, hoofd en handen. Vanuit mijn hart ben ik enthousiast voor leerlingen, relatiegericht, oprecht en toegewijd. Met mijn hoofd ben ik kritisch, leg ik de lat (te) hoog, ben ik geduldig en reflectief. Het werk wat ik met mijn handen doe is creatief en relaxt. Ik ben eigenwijs en moet leren dat ik hulp mag vragen van collega's. Dit zijn woorden die mij typeren als docent. Volgens de Keiwijzer die afgelopen december is ingevuld door leerlingen, heb ik oog voor de leerling, bezit ik veel kennis over mijn vak en kan ik rust creëren in de les. Ik kan mijn creativiteit kwijt in mijn lessen en ervaar veel vrijheid om nieuwe dingen te proberen.</p>\n<p>Het grote verschil tussen een foto en een schilderij is dat je een foto makkelijk kan bewerken, zodat alle foutjes en verkeerde kleuren weggewerkt kunnen worden zodat het lijkt alsof de foto perfect genomen was. Echter, als je dicht genoeg bij een schilderij staat, kan je zien dat de maker ervan wellicht meerdere lagen verf heeft moeten gebruiken om tot de goede kleur te komen. Een schilderij is niet perfect, en dat maakt het zo realistisch en mooi. Dit afstudeerdossier en mijn invulling daarvan kunt u vergelijken met een schilderij. U zult hier niet enkel perfecte, succesvolle verhalen tegenkomen. Als u goed leest, kunt u misschien wel verschillende lagen van mij als persoon en docent ontdekken. De lagen dragen bij aan het complete plaatje. Want voor mij is een schilderij mooier als je ziet hoe het ontstaan is en wat er gebeuren moest voordat het zo geworden is. Met zo'n visie voor kunst is dit dossier geschreven, met als doel dat u ontdekken kan door welke lagen, technieken en kleuren ik gevormd ben. Geen perfect, idealistisch plaatje, maar een oprecht, kunstig geheel dat laat zien dat ik een bewust bekwame docent ben geworden.</p>\n<p>Dit dossier is wellicht iets anders opgebouwd dan u gewend bent, maar ik ben ervan overtuigd dat dit een duurzame, overzichtelijke en actuele manier is om dit dossier weer te geven. Heen en weer bladeren tussen geschreven stukken en bewijsmateriaal is niet langer nodig, doordat u aan de linkerkant gemakkelijk kan kiezen welk document u zichtbaar wil hebben. Doordat de inhoudsopgave niet verdwijnt, en u makkelijk ziet waar u zich in het dossier bevindt, is het een heel bruikbare site. Als u op een ROOD kopje klikt, leest u aan de rechterkant wat de inhoud is van deze sectie. De grijze knoppen zijn de sub-secties, de paragrafen als het ware. U kunt er ook voor kiezen de inhoud van het dossier te downloaden, dit kan helemaal onderaan bij de knop Downloaden/aanpassen. Als u voor de optie \"pdf\" gaat, krijgt u de hele site in pdf-formaat, waarbij de volgorde van de site intact is gebleven. Op deze manier kan u ook zonder internet het bestand lezen. Hier kan u ook makkelijk aantekeningen maken in het bestand.</p>\n<p>Wilt u meer weten over mijn werkplek en de taken en verantwoordelijkheden die ik heb op mijn werk? Dit kan u lezen in hoofdstuk 2. Hoofdstuk 3 en 4 zijn korte, zakelijke bestanden waar mijn CV te lezen is en een uitdraai te vinden is van mijn cijfers.  Wat collega's, en stagebegeleider van mijn werk vinden en wat hun indruk is over mij, is te lezen in hoofdstuk 5. Hier is per competentie feedback gegeven. De rol van de persoon die feedback geeft is ook beschreven. Hoofdstuk 6 bestaat uit compacte, goed doordachte zelfevaluaties over dezelfde competenties waar mijn collega's ook feedback op gegeven hebben. In hoofdstuk 7 is de reflectie over het gehele leerproces van afgelopen twee jaar te lezen. Het is als het ware de samenvatting van de samenvatting en geeft heel krachtig weer wat ik afgelopen twee jaar wijzer ben geworden. Hoofdstuk 8 bevat een tabel met de activiteiten die mij hebben geholpen bij het ontwikkelen van de competenties. Ook staan er andere bewijsstukken. Het laatste hoofdstuk is wederom een praktisch bestand, namelijk de checklist schriftelijk rapporteren.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3151119"
            },
            "heading": {
                "type": "heading",
                "content": "2. Contextbeschrijving werkplek",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d6ff85b7fa8cf1b29fc47d9b621d8b5288171c14.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De Meerwaarde is een protestant-christelijke vmbo-school gelegen in Barneveld. Het biedt de richtingen kader, basis, gt en praktijkonderwijs. GT is een combinatie van de gemengde en de theoretische leerweg. Er kunnen vier sectoren gekozen worden. Dit zijn Zorg en Welzijn, Groen, Techniek en Economie. De school heeft meer dan 2000 leerlingen en dit worden er elk jaar meer. Dankzij het nieuwe gebouw dat er sinds 5 jaar is, kunnen al deze leerlingen opgevangen worden.</p>\n<p>Ik werk nu bijna 3 jaar op deze school. Toen ik de opleiding begon in 2015 zat ik in een ander team en gaf ik les aan andere leerlingen dan dit jaar. Daarom beschrijf ik eerst hoe de situatie er vorig jaar uitzag. </p>\n<p>Schooljaar 2015- 2016<br/>\nEr wordt gewerkt vanuit teams. Ik zit in Team Groen. Leerlingen die in het derde leerjaar de sector 'Groen' kiezen, geven wij les. We hebben een 3basis, 3kader, 4basis en 4kader klas. In het team van leraren zitten zowel praktijkdocenten, als docenten die AVO vakken geven zoals Nederlands, wiskunde en Engels. We hebben een eigen hoek van de school, waar de kluisjes van de leerlingen zijn, de docentenkamer, en de lokalen waar de leerlingen les hebben. Dit zorgt er voor dat het kleinschaliger wordt. Leerlingen hoeven niet de hele school door, en vooral voor de eerste klassen is het fijn dat ze een eigen plek hebben.</p>\n<p>Ik geef in drie verschillende teams les. Ik geef maatwerk aan de klassen 3 en 4 van ons team Groen. Dit is een blok theorie, waar maatwerk centraal staat. 40 minuten van de les worden besteed aan rekenen (de rekentoets oefenen, of achterstanden per leerlingen) en de andere minuten gaan leerlingen aan de slag met het vak wat ze lastig vinden, of extra tijd voor nodig hebben. Mijn taak is vooral begeleiden.</p>\n<p>Ik geef voor het tweede jaar nu het vak talenttijd. Dit is een keuzevak voor alle leerlingen van de onderbouw. Ik geef talenttijd Groen aan 1 en 2 kader, en 1 en 2 basis. Ik moet mijn eigen lessen maken, waarbij ik zoveel mogelijk buiten probeer te doen. Alles wat met planten, dieren, tuinen, natuur, en bloemen te maken heeft probeer ik in mijn lessen terug te laten komen. Om de 9 weken komen er nieuwe leerlingen en deze komen uit allerlei verschillende klassen.</p>\n<p>Sinds dit jaar geef ik ook praktijkles Groen aan de bovenbouw van het Praktijkonderwijs. De leerlingen hebben een stage in het groen, en hebben maandag de hele ochtend les van mij. Door praktische opdrachten in het groen (vooral aanleg en onderhoud van groen, tuinen, en straten) wordt er aan competenties gewerkt. Kennisoverdracht is hierbij minder van belang, het gaat om het leerlingen voor te bereiden zodat ze goede werknemers worden.</p>\n<p>Hieronder zie je mijn rooster. Een blok duurt 80 minuten. In totaal zijn er maximaal 5 blokken op een dag.</p>\n<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>\n<p>blok</p>\n</td>\n<td>\n<p>maandag</p>\n</td>\n<td>\n<p>dinsdag</p>\n</td>\n<td>\n<p>woensdag</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1</p>\n</td>\n<td>\n<p>Praktijkonderwijs Groen</p>\n</td>\n<td>\n<p>Maatwerk 3 kader</p>\n</td>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p>2</p>\n</td>\n<td>\n<p>Praktijkonderwijs Groen</p>\n</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p>3</p>\n</td>\n<td>\n<p>Praktijkonderwijs Groen</p>\n</td>\n<td> </td>\n<td>\n<p>Maatwerk 4 kader</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>4</p>\n</td>\n<td> </td>\n<td>\n<p>Talenttijd 1/2 basis</p>\n</td>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p>5</p>\n</td>\n<td>\n<p>Talenttijd 2 kader</p>\n</td>\n<td> </td>\n<td>\n<p>Talenttijd 1 kader</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Als ik geen lesgeef, ben ik mijn lessen aan het voorbereiden en ontwikkelen. Maar naast lesgeven ben ik ook mentor van 4kader, samen met mijn collega Annelieke Harrijvan. In het team Groen zijn we bezig het ontwikkelen van nieuwe examens. Daarnaast is er om de week een teamvergadering. Ik zit in de commissie die de kerst- en paasvieringen maakt, waarbij ik de muziekgroep aanstuur, meehelp met toneel, en overleg pleeg over hoe de vieringen gaan worden.</p>\n<p>Ik werk hier nu voor het tweede jaar en ik vind het een geweldige plek om te werken en te leren.</p>\n<p>Schooljaar 2016 - 2017</p>\n<p>Dit jaar geef ik niet meer les in team Groen. Ik ben dit schooljaar begonnen bij team Praktijkonderwijs. Hoewel deze afdeling in hetzelfde schoolgebouw zit, voelt het soms als een hele andere school. Er zijn bepaalde regels die voor PRO niet gelden.<br/>\nEen voorbeeld hiervan is dat de onder en bovenbouw in één team zit. Waar team groen alleen maar 3e en 4e klassers had, heb ik hier collega's die mentor of vakdocent zijn van klas 1,2,3,4 of zelfs 5. Het vmbo heeft onder-en bovenbouwtijden; PRO werkt met bovenbouwtijden. De vergaderingen vinden op een ander moment plaats, de klassen zijn kleiner, en zo zijn er nog meer kleine dingen te noemen die anders zijn. Het is maar goed dat dit anders is overigens, want al deze veranderingen zijn er om een zo stevig en veilig mogelijk leerklimaat voor de leerlingen neer te zetten.<br/>\nIk geef zowel boven als onderbouw les. De onderbouw heeft een mentor (of 2) waar ze AVO vakken van krijgen. Alle praktijkvakken (gym, techniek, CKV, horeca en groen) worden door de praktijkdocenten gegeven. Ik ben de praktijkdocent Groen. Ik geef alle onderbouwklassen 1 blok per week groen.</p>\n<p>De bovenbouw heeft 2 of 3 dagen les. De andere dagen lopen leerlingen stage. Op de maandag hebben ze praktijkles in het door hun gekozen profiel. De profielen zijn: techniek, horeca, zorg en welzijn, winkel, logistiek of groen. De leerlingen hebben praktijkles, maar werken tegelijkertijd aan hun Entree diploma. Dit is een MBO niveau 1 diploma. Daarom heten deze lessen ook wel \"entree\" .Deze leerlingen zie ik alleen op maandag, omdat ze de andere tijd op een andere locatie zitten.</p>\n<p>Mijn rooster ziet er nu als volgt uit.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"1\" class=\"width-500-pixels\">\n<thead>\n<tr>\n<th>\n<p><strong>bok</strong></p>\n</th>\n<th>\n<p><strong>Maandag</strong></p>\n</th>\n<th>\n<p><strong>Dinsdag</strong></p>\n</th>\n<th>\n<p><strong>Woensdag</strong></p>\n</th>\n<th>\n<p><strong>Donderdag</strong></p>\n</th>\n<th>\n<p><strong>Vrijdag</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>\n<p><strong>1</strong></p>\n</td>\n<td>\n<p>Entree</p>\n</td>\n<td>\n<p>3p2</p>\n</td>\n<td> </td>\n<td>\n<p>vrije dag</p>\n</td>\n<td>\n<p>1p1</p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>2</strong></p>\n</td>\n<td>\n<p>Entree</p>\n</td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td>\n<p>1p4</p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>3</strong></p>\n</td>\n<td>\n<p>Entree</p>\n</td>\n<td>\n<p>1p3</p>\n</td>\n<td>\n<p>1s1</p>\n</td>\n<td> </td>\n<td>\n<p>3p1</p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>4</strong></p>\n</td>\n<td>\n<p>Entree</p>\n</td>\n<td>\n<p>2p2</p>\n</td>\n<td>\n<p>2p1</p>\n</td>\n<td> </td>\n<td>\n<p>1p2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>5</strong></p>\n</td>\n<td>\n<p>Vergadering<br/>\nbovenbouw</p>\n</td>\n<td>\n<p>Vergadering<br/>\nOnderbouw</p>\n</td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Nog steeds zit ik in de commissie voor de vieringen.</p>\n<p>Waar ik vorig jaar veel nevenactiviteiten naast het lesgeven had, heb ik nu meer les en minder extra dingen. Ik sta erg vrij in het vormgeven van de lessen. Ik mag eigenlijk zelf weten wat ik in de lessen doe. Het draait allemaal om het aanleren van de competenties en het zelfredzaam maken van de leerling in de groene omgeving. Hierbij draait het dus meer om het proces en hoe de leerlingen iets doen en minder om de parate vakkennis die ze verwerven.</p>\n<p>Een groot verschil met vorig jaar, is de omgang met collega's. Vorig jaar gaf ik voornamelijk les aan leerlingen die niet in ons team zaten, dus als er wat gebeurde in de les kon ik dan niet direct terugkoppelen naar de mentoren. Ik mailde wel, maar ik kende veel mentoren niet en de leerlingen zag ik ook alleen dat ene blokje per week. Nu is dat erg anders. Ik zie de klassen elke dag, want ze lopen rond op de afdeling. De mentoren zijn bereikbaar en aanspreekbaar, waardoor ik snel kan overleggen en kan ik ook beter inspelen op wat er in de klassen aan de hand is. Ik ben niet meer een eigen eilandje, maar hoor bij het geheel. Dat is een hele fijne werksfeer.</p>\n<p>Ik zal in de reflecties over de competenties vooral activiteiten beschrijven die in dit laatste jaar gebeurd zijn. Ook alle feedback van mijn collega's is van collega's van het Praktijkonderwijs. Ik heb zoveel geleerd en gedaan afgelopen jaar, dat dat een (bijna) onuitputbare bron is aan ervaring waar ik verder mee kan groeien. </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/81c273935dd32066bb63f675d73dde136e9fd1f3.gif",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3151121"
            },
            "heading": {
                "type": "heading",
                "content": "3. CV",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/7/7a129322fe645315b27dffa7145dc768541187ef.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7a129322fe645315b27dffa7145dc768541187ef.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3151122"
            },
            "heading": {
                "type": "heading",
                "content": "4. Studieresultaten Alluris",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/2/275849e9125318b85e386d4147c7702752154316.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/275849e9125318b85e386d4147c7702752154316.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3151123"
            },
            "heading": {
                "type": "heading",
                "content": "5. Feedback collega's en stagebegeleider",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De meeste kunstwerken zijn pas echt wat waard geworden nadat ze door anderen geprezen werden. Niet door zomaar mensen, maar door de kenners in het vak. Natuurlijk moet een kunstenaar geloven in zijn eigen werk, en er achter staan, maar een kritische blik van anderen maakt het soms een waarlijk meesterwerk.</p>\n<p>Zoals de kunstenaar mensen nodig heeft die zijn werk bekijken, zo heb ik dat als docent ook nodig. Feedback ontvangen van mijn collega's vind ik heel belangrijk. Als dit in een vertrouwelijke sfeer gebeurt, en de feedback goed gegeven wordt, kan ik er altijd wel iets mee. Door de feedback van mijn collega's krijg ik zicht op mijn kwaliteiten en verbeterpunten. Omdat het altijd gaat over de situatie waarin ik werk, is het relevant. Door de vertrouwde sfeer als collega's onderling is er de openheid om van elkaar te leren.</p>\n<p>Feebdack van leerlingen is gegeven in de vorm van de Keiwijzer. Daar vertel ik meer over bij de zelfevaluatie van Zelfreflectie en ontwikkeling. </p>\n<p>In dit hoofdstuk staat de feedback van een paar collega's over mij. Per competentie zijn er 1,2 of 3 collega's die feedback gegeven hebben. Onder het kopje \"Wie is Wie?\" stel ik ze aan u voor, en leg ik de relatie uit.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3289799"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie is wie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/569d7ef4be3e0c54c62d2fdb35fce33685928413.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gerard Bouwheer</p>\n<p>Gerard Bouwheer is de teamleider van afdeling Praktijkonderwijs. Het is een groot team, en dus heeft Gerard veel verantwoordelijkheden. Zelf geeft hij op maandag klas 4 en 5 het profielvak \"mobiliteit en Logistiek\". Gerard is ook mijn stagebegeleider. Hij heeft meerdere keren mijn les bezocht voor ADSL-beoordelingen. Bovendien is hij als teamleider komen kijken om hierna samen een POP en PAP in te vullen. Hierdoor heeft Gerard een goed beeld over mijn voortgang en kwaliteiten als docent.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/af09838e3643d7b30ddef14d598bca8eda53f0a8.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Rianne Bakker</p>\n<p>Rianne Bakker is docent bij de bovenbouw van Praktijkonderwijs. Vorig school jaar, toen ik hier elke maandagochtend les gaf, was ze mentor over een aantal leerlingen bij mij in de klas die ik heel moeilijk vond om goed les aan te geven. We hebben toen geregeld met elkaar gesproken.<br/>\nDit schooljaar was ze van oktober tot maart afwezig (wereldreis), en toen ze terug kwam heeft ze eerst invalwerk in de onderbouw gedaan. Hierdoor heeft ze ook gezien hoe ik de onderbouw les geef en hebben we over leerlingen gesproken.</p>\n<p>Rianne geeft me feedback op de reflecties die ikzelf geschreven heb voor het tussenassessment. Ze schrijft wat ze hierin herkent en vult bij waar nodig.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/64f2b8b8bd1605aa9eb1ce7cbdbfe8faa7de1448.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Erwin Regterschot</p>\n<p>Erwin Regterschot is mentor van een eerste klas Praktijkonderwijs, en daarnaast ook techniekdocent. Hij geeft techniek aan de bovenbouw, en ook enkere uren aan de onderbouw. Met Erwin overleg ik regelmatig over praktische klussen die ik heb voor mijn vak Groen. Hij weet precies wat voor materiaal er op school aanwezig is en hoe ik dat kan inzetten. Ook met het bouwen van de moestuintjes heb ik veel overlegt met Erwin.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c10b5ce28aaad286383a48a678071efbcfafcf6e.PNG",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Evelien Bos</p>\n<p>Evelien Bos werkt sinds dit jaar als flexer bij het Praktijkonderwijs. Dit houdt in dat ze een aantal uur per week les geeft. Evelien heeft op maandag de Entree groep met het profiel Winkel les gegeven. Vaak zaten we na de lessen na te praten en hebben we veel met elkaar op kantoor gezeten.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4ac5dca14547b24cc25948aebb7a4a19a1f59208.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Kees Vernooij</p>\n<p>Kees Vernooij is bovenbouw docent op de afdeling Pro. Daarnaast is hij de rechterhand van Gerard en bekommert zich vooral over andere bovenbouwzaken, zoals examens, leerlingen die eerder school verlaten doordat ze vast werk hebben en zit hij de vergaderingen voor. Vorig jaar heeft Kees een aantal keer een les van me bijgewoond. Hierdoor kan Kees goed de groei zien die ik heb doorgemaakt in de afgelopen tijd.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Interpersoonlijk competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10pt\"><strong>Je werkt samen met en geeft leiding aan mensen op een manier waardoor vertrouwen van deelnemers wordt geborgd en zelfstandigheid en eigen verantwoordelijkheid wordt versterkt.</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gerard Bouwheer</p>\n<p>Lydia heeft zich als docent goed ontwikkeld. Zij kan effectief samenwerken en weet door haar manier van communiceren ook snel samenwerking te verkrijgen. Zij heeft laten zien dat ze schriftelijk en mondeling goed kan communiceren. Dit betreft leerlingen, ouders, collega's en externe partijen. Bij de haar opgedragen taken kan zij duidelijk haar grenzen aangeven, zij communiceert daarbij constructief. Zij vraagt ook feedback over haar werk en werkwijze en staat open voor verbetering. Zij heeft goede coaching vaardigheden in haar tool box en weet dit op alle niveaus goed in te zetten. In de gesprekken met leerlingen stelt ze zich constructief op en gaat met de leerling op zoek naar een oplossing, terwijl ze haar eigen grenzen en doelen wel duidelijk stelt. Zij kan uitstekend gedrag en persoon onderscheiden in de gesprekken met de leerling en/of collega.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87730c12d8056fcbe2184838a33e0cb1d8724003.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Rianne Bakker</p>\n<p>Naar mijn inzicht heeft Lydia goed door waar de competentie over gaat en hoe ze deze in het dagelijks leven al inzet. Lydia is een sociale collega, die zowel non-verbaal als verbaal op een prettige manier met collega's en leerlingen communiceert. Omdat Lydia dit jaar nieuw bij Praktijkonderwijs is gekomen, heeft ze dit jaar veel geleerd over hoe ze die sociale vaardigheden goed kan benutten bij de leerlingen. Hierin heeft ze in een jaar tijd laten zien dat ze steeds beter haar houding kan aanpassen aan de leerling en hierin ook een eigen stijl ontwikkelt. Hierin zal ze komend jaar nog verder groeien.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bc4965db85db69d57b6166a2d5f41069289f6a53.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151133"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Pedagogisch didactisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10pt\"><strong>Je schept een duurzaam leer/werkklimaat waarin de sociaal-emotionele en morele ontwikkeling van de deelnemers bevorderd wordt opdat de deelnemer zich (verder) ontwikkelt tot een zelfstandig en verantwoordelijk persoon en beroepsbeoefenaar met een reëel beeld van eigen ambities en mogelijkheden. Je weet met didactisch vakmanschap systematisch leerprocessen op gang te brengen en te houden waarin deelnemers zich ontwikkelen conform leer- en ontwikkeldoelen.</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Gerard Bouwheer</span></p>\n<p><span class=\"font-size-9pt\">Lydia kan goed omgaan met feedback, zowel van leerlingen als collega's. In haar eigen reflectie schrijft ze dat leerlingen niet, of niet goed, in staat zijn tot zelf regulering. Inderdaad is dit een heel moeilijk item voor de leerlingen en docenten die op dit niveau kunnen functioneren, zijn wel de toppers. Lydia heeft laten zien dat zij in de basis deze competenties beheerst, maar door ervaring dit meer kan ontwikkelen. Zij kan op het niveau van de leerling communiceren en weet ook tijdens de gesprekken om te schakelen als het gesprek niet goed loopt. Zij zoekt voortdurend naar een effectieve methode. Ook de lesstof kan zij goed afstemmen op de doelgroep. Of het nu een eerst of vijfde klas is.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87730c12d8056fcbe2184838a33e0cb1d8724003.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/ea27eeb9d235fd0c141c645757d60407d245fa0b.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/ea27eeb9d235fd0c141c645757d60407d245fa0b.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Organisatorisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10pt\"><strong>Je kunt zorgdragen voor randvoorwaarden om het leren en werken binnen een leergroep, school en bedrijf te faciliteren. Je beschikt over organisatiesensitiviteit.</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Gerard Bouwheer</span></p>\n<p><span class=\"font-size-9pt\">Lydia heeft haar lessen goed georganiseerd en voorbereid. Tijdens de lesbezoeken die ik gedaan heb liet ze zien goed te plannen en te organiseren. De lesdoelen waren duidelijk. Wat vooral mooi was om te zien is haar vermogen om met de leerling het gesprek aan te gaan over het leerproces. Zij houdt het overzicht en kan dan ook goed samenwerken met de leerlingen en de collega's om de werkprocessen goed op elkaar af te stemmen.</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87730c12d8056fcbe2184838a33e0cb1d8724003.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Evelien Bos</p>\n<p>In de afgelopen maanden heb je een positieve groei doorgemaakt. Ik merk dat je steeds vaker laat zien dat je steeds meer overzicht hebt en dat je voor je projecten overlegt met andere collega's en overzicht houdt.</p>\n<p>Vorige week wist je niet hoe je het project \"moestuin\" aan moest pakken en liep je een beetje vast in je planning. Toch heb je actie ondernomen, materiaal gekocht, overleg met collega's gehad, werk gedelegeerd en is het eerste frame voor het moestuintje klaar. Je houdt de voortgang van het project goed in de gaten en stemt af met je collega's om het proces te volgen. Heel goed van je dat je zo doortastend aan het werk bent gegaan.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/19e096d7fe8c24ce6457674e0bdb9ed3105007ea.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Rianne Bakker</p>\n<p>Jammer om te horen dat Lydia er vorig jaar zoveel moeite mee had om de lessen te organiseren en zoveel energie er in stak, zonder dat ze daar de voldoening van kreeg. We hebben hier vorig jaar ook veel over gepraat met elkaar. Dat ze dit jaar zo'n goed lopende groep heeft getuigt van doorzettingsvermogen.<br/>\nLydia toont zelfstandigheid in het creëren van haar lessen. Ik geef dit jaar zowel boven-als onderbouw les, en ik merk dat ze haar lessen afstemt op de behoefte en het niveau van de leerling.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bc4965db85db69d57b6166a2d5f41069289f6a53.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151146"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Competent in samenwerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10pt\"><strong>Je kunt het eigen werk en dat van collega's op elkaar afstemmen en draagt actief bij aan het goed uitvoeren van opdrachten en taken. Je draagt vanuit kennis en competenties bij aan het organisatiedoel. Je kunt met belanghebbenden buiten de organisatie contact onderhouden in het belang van goede samenwerking, netwerkontwikkeling en productontwikkeling.</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gerard Bouwheer</p>\n<p>Deels kan ik de reflectie van Lydia begrijpen.  Waar ik het niet mee eens ben is het punt samenwerking. Zij zit nu in een team wat meer gericht is op samenwerken en in een team waarin ook collega's zitten die veel coaching vaardigheden bezitten. Dit heeft er voor gezorgd dat Lydia de competenties die als basis aanwezig waren beter heeft kunnen ontwikkelen. Binnen het team geeft zij goede feedback aan docenten en andere medewerkers. Op dit terrein heeft zij een enorme ontwikkeling meegemaakt. Zij ontwikkelt zich tot een zelfbewuste docent. Zij heeft ook zeker de mogelijkheden om door te groeien naar een excellente docent.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87730c12d8056fcbe2184838a33e0cb1d8724003.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Rianne Bakker</p>\n<p>Mooi om te zien hoe Lydia zich zo snel in dit team thuis voelt en ze zichzelf proactief opstelt voor een goede samenwerking. Ik heb haar dit jaar als collega echt goed leren kennen, omdat ze dit jaar helemaal bij ons team zit, en vorig jaar maar één ochtend. Waar ze vorig jaar nog veel afwachtend was, en niet veel samenwerkte met andere collega's, zie ik nu dat ze betrokken is bij veel wat er in het team gebeurd. Ik vind dat Lydia goed kritisch naar haar handelen kan kijken en mooie leerpunten formuleert. Wanneer ik in de toekomst met haar zal samenwerken, heb ik hier alle vertrouwen in dat het een goede en efficiënte samenwerking wordt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bc4965db85db69d57b6166a2d5f41069289f6a53.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151148"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Competent in onderzoeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10pt\"><strong>Je kunt een betekenisvol praktijkgericht vraagstuk uit de praktijk expliciteren en onderzoeken door (wetenschappelijke) theorie en bronnen te raadplegen.</strong></span></p>\n<p> </p>\n<p>Gerard Bouwheer</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Erwin Regterschot</p>\n<p>Op school (De afdeling praktijkonderwijs van de Meerwaarde uit Barneveld), willen we een samenwerkingsproject opzetten tussen de afdeling groen en de afdeling horeca. Is het mogelijk om de leerlingen bij het vak Groen gewassen te laten telen welke ze tijdens de Horecalessen verwerken?</p>\n<p>In overleg met docent Horeca heeft Lydia onderzoek gedaan naar mogelijkheden om een moestuin op te zetten. Ook heeft ze het boek De makkelijke moestuin aangeschaft, gelezen en ideeën hieruit op papier gezet.</p>\n<p>In eerste instantie wilde Lydia het precies zo gaan aanpakken als het boek het voorschreef. Maar al snel liep ze tegen enkele problemen aan.</p>\n<ul>\n<li>Waar kan de tuin gerealiseerd worden?</li>\n<li>Met wie moet er overlegd worden en wie is hierin doorslaggevend?</li>\n<li>Welke gewassen gaan we dan verbouwen? En wanneer zijn deze te oogsten?</li>\n<li>Welke materialen heb ik nog meer nodig en wat kosten deze?</li>\n</ul>\n<p>Door te moeten overleggen met verschillende collega's werd duidelijk dat Lydia sterk is in het communiceren van haar ideeën en mensen voor zich kan winnen om mee te doen. Lastiger bleek hoe ze de materialen voor de tuintjes (hout, stalen buizen ed.) op school zou krijgen.</p>\n<p>Doordat Lydia gebonden werd aan ruimte en een budget moest ze haar plannen aanpassen.</p>\n<p>Op dit moment zijn de bakken (9stuks) gemaakt en van goede aarde en mest voorzien. Ook is er een plan gemaakt voor de gewassen. Binnenkort wordt met het inzaaien gestart.</p>\n<p>Het plan van samenwerken tussen Groen en Horeca heeft duidelijk vorm gekregen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b10b723850538f43d5e24d163459ef10731a8fc1.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151151"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Competent in zelfreflectie en ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10pt\"><strong>Je reflecteert op eigen handelen en de eigen ontwikkeling. Je hebt een proactieve houding ten aan zien van eigen kennisververwervingen en competentie ontwikkeling</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Gerard Bouwheer</span></p>\n<p><span class=\"font-size-9pt\">Lydia is een docent die actief opzoek gaat naar collega's die haar feedback willen geven over haar functioneren. Als dit ontwikkelpunten oplevert gaat zij op zoek naar anderen die haar kunnen ondersteunen of zoekt ze cursussen waar zij aan haar ontwikkelpunten kan werken. Zij kan goed op zichzelf reflecteren en dan voor zichzelf een ontwikkelplan maken. Zij laat duidelijk zien dat zij haar eigen leerproces organiseert en stuurt.</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87730c12d8056fcbe2184838a33e0cb1d8724003.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Rianne Bakker</p>\n<p>Ten eerste is het goed dat Lydia altijd reflecteert. Ten tweede is het goed dat ze in specifieke gevallen bewust reflecteert, omdat ze zich hierin kan verbeteren. Lydia laat zien dat ze open staat voor feedback en ze komt ook met specifieke vragen over leerlingen uit mijn klas (en die van andere collega's) om ervan te leren. Dit maakt haar tot een prettige collega om mee samen te werken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bc4965db85db69d57b6166a2d5f41069289f6a53.PNG",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3151124"
            },
            "heading": {
                "type": "heading",
                "content": "6. Zelfevaluaties",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals de feedback van anderen leerzaam en verdiepend is, zo is een blik naar binnen ook. In dit hoofdstuk laat ik u lezen hoe ik over mijn handelen denk, en wat de hoofdpunten zijn van de verschillende competenties. Er wordt samengevat waar de competentie voor mij om draait, praktische voorbeelden schetsen een beeld van mijn niveau nu en ik formuleer ontwikkelpunten.</p>\n<p>Voorafgaande aan elke zelfevaluatie heb ik de Rubrics van de competentie toegevoegd. Op deze manier heeft u duidelijk voor ogen welke gedragsindicatoren belangrijk zijn bij deze competentie. Bovendien zijn de Rubrics allemaal 2 keer ingevuld. De <span style=\"background-color:rgb(173, 216, 230);\">lichtblauwe</span> kleur is de meting die ik heb gedaan met mijn stagebegeleider aan het begin van mijn studie. De <span style=\"background-color:rgb(255, 215, 0);\">gele kleur</span> is het niveau wat ik nu heb. Dit is in overleg met mijn stagebegeleider tot stand gekomen. Zijn feedback is te lezen in hoofdstuk 5. Als er geen geel gemaakt stuk tekst is, betekend dit dat deze op hetzelfde niveau is gebleven als het begin van de studie.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3151155"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Interpersoonlijk competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Je werkt samen met en geeft leiding aan mensen op een manier waardoor vertrouwen van deelnemers wordt geborgd en zelfstandigheid en eigen verantwoordelijkheid wordt versterkt.</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-850-pixels\">\n<tbody>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\"><strong>gedragsindicatoren bij competentie 2:</strong></span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\"><strong>onvoldoende</strong></span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\"><strong>voldoende</strong></span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\"><strong>goed</strong></span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\"><strong>excellent</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Maakt contact en<br/>\ncommuniceert helder<br/>\nn één op één- situaties<br/>\nen in groepen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Maakt geregeld actief contact met anderen en communiceert meestal effectief door middel van  verbale (bijvoorbeeld volume, tempo, melodie) en non-verbale (mimiek, lichaamshouding, uiterlijk) technieken.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Maakt actief en doelgericht contact met anderen en communiceert effectief  door middel van verbale (bijvoorbeeld volume, tempo, melodie) en non-verbale (mimiek, lichaamshouding, uiterlijk) technieken.</span></p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Maakt actief en doelgericht contact met anderen en communiceert effectief  door middel van verbale (bijvoorbeeld volume, tempo, melodie) en non-verbale (mimiek, lichaamshouding, uiterlijk) technieken. Je stemt deze technieken af op je doel en doelgroep.</span></p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Maakt actief en doelgericht contact met anderen en communiceert effectief  door middel van verbale (bijvoorbeeld volume, tempo, melodie) en non-verbale (mimiek, lichaamshouding, Je stemt deze technieken af op je doel en doelgroep en helpt anderen hun communicatie te verbeteren.</span></p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Kan zich verplaatsen<br/>\nin de situatie van anderen. (inlevingsvermogen)</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Toont steeds belangstelling voor anderen door te luisteren, samen te vatten en door te vragen, is dus nieuwsgierig naar hun achtergronden.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Toont steeds belangstelling voor anderen en kan zich daardoor goed in de ander verplaatsten.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Toont steeds belangstelling voor anderen, kan zich daardoor goed in de ander verplaatsten en kan daar zijn handelen op afstemmen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Toont steeds belangstelling voor anderen, kan zich daardoor goed in de ander verplaatsten, kan daar zijn handelen op afstemmen en kan de ander indien nodig helpen.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Geeft leiding aan een leer- of werksituatie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Geeft eenduidige opdrachten aan leerlingen / medewerkers en bespreekt welke ondersteuning zij kunnen verwachten.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Maakt afspraken over de taken  / werkzaamheden van de leerlingen / medewerkers en geeft aan welke ondersteuning zij kunnen verwachten.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Maakt afspraken over de taken  / werkzaamheden van de leerlingen / medewerkers, geeft aan welke ondersteuning zij kunnen verwachten en stemt handelen af op de capaciteiten van de leerlingen / medewerkers.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Maakt afspraken over de taken  / werkzaamheden van de leerlingen / medewerkers, geeft aan welke ondersteuning zij kunnen verwachten, stemt handelen af op de capaciteiten van de leerlingen / medewerkers en stimuleert hun zelfstandigheid.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Schept een klimaat voor leren, samenwerken en een<br/>\npositieve sociale interactie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Legt uit dat het belangrijk is dat er goed samengewerkt wordt en er een positieve sociale interactie is.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Leeft goede samenwerking en interactie voor en observeert de samenwerking en interactie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Observeert de samenwerking en interactie en stimuleert de samenwerking door het geven van concrete tips ter verbetering.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Observeert de samenwerking en interactie en stimuleert de samenwerking door het geven van concrete tips ter verbetering. Je evalueert samen met de leerlingen / deelnemers de samenwerking en interactie.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Luistert naar deelnemers / medewerkers en hun achterban.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Luistert naar de inbreng van deelnemers / medewerkers en hun achterban en vat samen wat gezegd is.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Luistert aandachtig naar de inbreng van deelnemers / medewerkers en hun achterban en vat op een juiste manier samen wat gezegd is.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Luistert aandachtig naar de inbreng van deelnemers / medewerkers en hun achterban, vat op een juiste manier samen wat gezegd is en communiceert op inhoudsniveau.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Luistert aandachtig naar de inbreng van deelnemers / medewerkers en hun achterban, vat op een juiste manier samen wat gezegd is, communiceert op inhoudsniveau en verantwoord dit op basis van de theorie.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Confronteert in contact.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Zegt wat hem of haar dwarszit op een rustige manier.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Zegt rustig wat hem of haar dwars zit, doet dit vroegtijdig, zonder verwijten te maken en luistert daarbij goed naar de ander.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Zegt rustig wat hem of haar dwars zit, doet dit vroegtijdig, zonder verwijten te maken,  luistert daarbij goed naar de ander en kan in gesprek verbeteracties bepalen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Zegt rustig wat hem of haar dwars zit, doet dit vroegtijdig, zonder verwijten te maken,  luistert daarbij goed naar de ander, kan in gesprek verbeteracties bepalen en kan dit op basis van theorie verantwoorden.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Stelt zich weerbaar op<br/>\nin contact met anderen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Komt regelmatig op voor zichzelf in contact met anderen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Komt voor zichzelf op in contact met anderen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Komt voor zichzelf op in contact met anderen en kan daarin duidelijk eigen grenzen aangeven.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Komt voor zichzelf op in contact met anderen en kan daarin duidelijk de eigen grenzen aangeven en verantwoorden.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Neemt initiatief tot contact<br/>\nmet mensen in en buiten<br/>\nde eigen organisatie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Toont meestal initiatief, maar heeft soms wat aansturing nodig tot contact met mensen in en buiten de eigen organisatie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Toont duidelijk initiatief om contact te maken met mensen in en buiten de eigen organisatie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Toont doelgericht initiatief om contact te maken met mensen in en buiten de eigen organisatie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Toont doelgericht initiatief om contact te maken met mensen in en buiten de eigen organisatie en stimuleert mensen binnen en buiten de organisatie contact met elkaar te leggen.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-104-pixels width-217-pixels\">\n<p><span class=\"font-size-12px\">Beheerst en hanteert<br/>\nvaardigheden als spreken,<br/>\nlezen, schrijven en rekenen</span></p>\n</td>\n<td class=\"height-104-pixels width-180-pixels\">\n<p><span class=\"font-size-12px\">Beheerst en hanteert vaardigheden als spreken, lezen, schrijven en rekenen en en past het aan het niveau/belevingswereld van de leerlingen / medewerkers .</span></p>\n</td>\n<td class=\"height-104-pixels width-180-pixels\">\n<p><span class=\"font-size-12px\"><span style=\"background-color:#ADD8E6;\">Beheerst en hanteert foutloos vaardigheden als spreken, lezen, schrijven en rekenen en past deze aan het niveau en de belevingswereld van de leerlingen / medewerkers</span>.</span></p>\n</td>\n<td class=\"height-104-pixels width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Beheerst en hanteert foutloos vaardigheden als spreken, lezen, schrijven en rekenen en speelt daarbij ter plekke in op het niveau en de belevingswereld van de leerlingen / medewerkers.</span></p>\n</td>\n<td class=\"height-104-pixels width-180-pixels\">\n<p><span class=\"font-size-12px\">Beheerst en hanteert foutloos vaardigheden als spreken, lezen, schrijven en rekenen,  speelt daarbij ter plekke in op het niveau en de belevingswereld van de leerlingen / medewerkers en kan dit verantwoorden vanuit de theorie.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p><span class=\"font-size-12px\">Corrigeert ongewenst gedrag<br/>\nen waardeert gewenst gedrag</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#ADD8E6;\">Waardeert gewenst gedrag waardeert en corrigeert ongewenst gedrag.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\" style=\"background-color:#FFD700;\">Waardeert gewenst gedrag en corrigeert ongewenst gedrag op een effectieve manier.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Kan de interventies voor het waarderen van gewenst gedrag en het effectief corrigeren van ongewenst gedrag afstemmen op de  ontvanger(s),</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span class=\"font-size-12px\">Kan de interventies voor het waarderen van gewenst gedrag en het effectief corrigeren van ongewenst gedrag afstemmen op de  ontvanger(s) en kan dit verantwoorden vanuit de theorie.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Een blik van argwaan of een van vertrouwen, een moeilijk woord of een langere uitleg, het op tijd of net te laat zeggen wat je dwars zit, een verhoging in je stem, of het stilvallen midden in een zin. Het zijn vaak de kleine dingen die een situatie doen slagen of falen. Dit heb ik ervaren in mijn omgang met leerlingen, ouders en collega's. Ik heb gemerkt dat het belangrijk is om controle te hebben over dit soort kleine keuzes en afwegingen, die vaak heel snel gemaakt moeten worden. Met controle bedoel ik het bewust zijn van en gericht inzetten van deze gedragsindicatoren, afhankelijk van de situatie. Een groot deel van wie ik ben als docent hangt nauw samen met wie ik ben als persoon. Ik ben erg blij dat ik veel eigenschappen heb die goed passen bij het beroep van docent. Voorbeelden hiervan zijn inlevingsvermogen, helder kunnen communiceren en goed ontwikkelde sociale vaardigheden. Ik ben er in de afgelopen twee jaar achter gekomen dat ik geleerd heb hoe ik deze eigenschappen effectief kan inzetten en hoe ik nog verder kan groeien.  </p>\n<p>Ik begon de opleiding als onbewust bekwaam in veel sociale vaardigheden. Ik besefte me dat ik vaak op een goede manier met leerlingen communiceerde, en ik had ook door wanneer het niet soepel liep, maar ik wist niet hoe dit kwam. Ik was me er niet van bewust. Dat realiseerde ik me bij het invullen van de Rubrics. Hier wordt gedrag heel concreet omschreven, en toen ik het las dacht ik te weten dat ik dat toepaste, maar ik kon geen concrete voorbeelden noemen van situaties waarin ik liet blijken dat ik dat specifieke gedrag ook liet zien. Door lessen te laten observeren door collega's, door gesprekken met leerlingen te hebben en deze te filmen, door met leerlingen in gesprek te gaan waar andere collega's bij zaten en door het begeleiden van leerlingen in een project heb ik naar mezelf kunnen kijken en door feedback van anderen ben ik me bewust geworden van mijn gedrag.</p>\n<p>Feedback van mijn collega's over \"echte\" situaties heb ik als het meest behulpzaam ervaren. Onlangs had ik een moeder van een leerling aan de telefoon, die het niet eens was met dat haar dochter moest nablijven bij mij. Het was al een aardig gedoe geworden, omdat er andere docenten bij betrokken waren en omdat de leerling nadat ze was nagebleven bij mij, alsnog de fout in ging, waardoor ze weer moest nablijven. De orthopedagoog had met moeder contact en kwam bij mij vragen hoe het nu precies gegaan was. Ze probeerde dit aan moeder uit te leggen, maar moeder wilde mij aan de telefoon spreken. Ik belde haar terwijl haar dochter nog een kwartier moest nakomen. De orthopedagoog zat bij me en hoorde het gesprek. De vrouw was erg boos en ik probeerde zo professioneel mogelijk naar haar te luisteren, maar ik merkte al snel dat het nergens heen ging. Ik vroeg de moeder toen wat ze eigenlijk wilde horen van me, of dat ze alleen wat wilde vertellen. Toen zei ze dat ze haar dochter op kwam halen, omdat ze het niet eens was dat ze moest nablijven. Ik vertelde haar dat ik het er niet mee eens was, maar dat ik haar niet kon tegen houden. Toen hing ze de telefoon op. U kunt zich voorstellen dat ik me behoorlijk opgelaten voelde, want het was totaal geen prettig gesprek en ik wist niet goed of ik wel goed had gehandeld in deze situatie. Dit vertelde ik mijn collega's die ook betrokken waren. Ze bevestigde me en zeiden dat ik de goede beslissing genomen had. Ze zeiden ook dat ze achter me stonden. Als tip kreeg ik mee dat als ik nog eens een situatie heb waarbij ik weet dat ouders moeilijk kunnen doen, dat ik dan heel bewust moet zijn van mijn acties en gedachtes, zodat ik dat later makkelijk kan verantwoorden.</p>\n<p>Dit was een situatie waarin ik van tevoren niet goed kon inschatten hoe ik met moeder moest communiceren, maar dat ik me ter plekke kon aanpassen. Ik vertelde haar wat me dwars zat, liet niet over me heen lopen, maar bleef beleefd en in mijn rol van docent. Het mooie is dat ik hier als persoon ook van groei.</p>\n<p>Zo lijken de kleine dingen onbelangrijk, maar juist bij deze competentie is het de kunst om bewust van deze kleine dingen te zijn, en dat ze een groot verschil kunnen maken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151159"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Pedagogisch didactisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Je schept een duurzaam leer/werkklimaat waarin de sociaal-emotionele en morele ontwikkeling van de deelnemers bevorderd wordt opdat de deelnemer zich (verder) ontwikkelt tot een zelfstandig en verantwoordelijk persoon en beroepsbeoefenaar met een reëel beeld van eigen ambities en mogelijkheden. Je weet met didactisch vakmanschap systematisch leerprocessen op gang te brengen en te houden waarin deelnemers zich ontwikkelen conform leer- en ontwikkeldoelen.</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-850-pixels\">\n<tbody>\n<tr>\n<td class=\"width-217-pixels\">\n<p><strong>gedragsindicatoren bij competentie 3:</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>onvoldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>voldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>goed</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>excellent</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kiest een geschikte aanpak / werkwijze ten behoeve van het behalen van eenduidige  leer-/werkdoelen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Stemt de leerinhouden en doen en laten af op de leer-/werkdoelen, zodanig dat instructie en zelfstandig leren elkaar afwisselen. Schakelt  waar nodig tussen theorie en praktijk.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Stemt de leerinhouden en doen en laten af op de leer-/werkdoelen, zodanig dat er voldoende ruimte is voor samen leren. Combineert  theorie en praktijk.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Stemt de leerinhouden en doen en laten af op de leer-/werkdoelen en op de deelnemers. Houdt daarbij rekening met individuele verschillen tussen deelnemers waardoor betekenisvolle leerdoelen bereikt kunnen worden.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Stemt de leerinhouden en doen en laten af op de leer-/werkdoelen en op de deelnemers. Houdt daarbij rekening met individuele verschillen tussen deelnemers waardoor betekenisvolle leerdoelen bereikt kunnen worden. Kan de gemaakte keuzes verantwoorden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Ondersteunt leerprocessen met adequate methoden en middelen.</p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kan deelnemers  ondersteunen in hun leerproces door leervragen en leerproblemen te signaleren en te benoemen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Kan deelnemers ondersteunen in hun leerproces door leervragen en leerproblemen te signaleren, te benoemen en er op door te vragen om vervolgens adequate middelen en methoden in te zetten.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan deelnemers ondersteunen in hun leerproces door leervragen en leerproblemen te signaleren, te benoemen en er op door te vragen en kan doelgericht een keuze maken uit schriftelijke, audiovisuele en digitale leermiddelen en kan deze adequaat inzetten.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan deelnemers ondersteunen in hun leerproces door leervragen en leerproblemen te signaleren, te benoemen en er op door te vragen en kan doelgericht een keuze maken uit schriftelijke, audiovisuele en digitale leermiddelen en kan deze adequaat inzetten. Kan de gemaakte keuze op basis van theorie verantwoorden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kiest mate van docentsturing en houdt daarbij oog voor veilige sfeer.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Organiseert het leren via gedeelde sturing met zorg voor veiligheid en respect.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Organiseert samenwerkend leren met zorg voor veiligheid en respect.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Organiseert zelfstandig leren met zorg voor veiligheid en respect.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Varieert in mate van docentsturing en houdt daarbij oog voor veiligheid en respect.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Zet klassenmanagement in om een veilige en krachtige leeromgeving te kunnen bieden.</p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Zorgt voor een veilige leeromgeving door in omgang met leerlingen te handelen op basis van wederzijds respect.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Zorgt voor een veilige leeromgeving door in omgang met leerlingen te handelen op basis van wederzijds respect en analyseert welke interventies de leeromgeving veiliger kunnen maken.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Zorgt voor een veilige leeromgeving door een veilig klimaat waarin docent en leerlingen elkaar respectvol behandelen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Zorgt voor een veilige leeromgeving waarin docent en leerlingen elkaar respectvol behandelen en evalueert dit met leerlingen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Speelt in op deelnemers met uiteenlopende beginsituaties en onderwijsbehoeften.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kiest best passende didactische aanpak.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kiest best passende didactische aanpak, rekening houdend met uiteenlopende beginsituaties en onderwijsbehoeften.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Kiest best passende didactische aanpak, rekening houdend met uiteenlopende beginsituaties en onderwijsbehoeften en kan daarin activerende werkvormen toepassen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kiest best passende didactische aanpak, rekening houdend met uiteenlopende beginsituaties en onderwijsbehoeften, kan daarin activerende werkvormen toepassen en kan deze aanpak vanuit de literatuur verantwoorden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Bevordert zelfsturing zonder (behoefte aan begeleiding van) de deelnemer uit het oog te verliezen.</p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Stimuleert dat deelnemers zelf hun leerproces vorm en inhoud geven.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Stimuleert dat deelnemers zelf hun leerproces vorm en inhoud geven en reflecteert op de realisatie daarvan.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Stimuleert dat deelnemers zelf hun leerproces vorm en inhoud geven en reflecteert met de leerlingen op de uitvoering.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Stimuleert dat deelnemers zelf hun leerproces vorm en inhoud geven en reflecteert met de leerlingen op de uitvoering. Kan de aanpak vanuit de theorie verantwoorden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Combineert adequaat een didactische en een pedagogische benadering van deelnemers.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kiest verschillende werkvormen om tegemoet te komen aan specifieke verschillen tussen leerlingen (leerstijlen, pedagogische aanpak, enz.).</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Kiest verschillende werkvormen om tegemoet te komen aan specifieke verschillen tussen leerlingen (leerstijlen, pedagogische aanpak, enz.) en kan tijdens de les aanpassen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kiest verschillende werkvormen om tegemoet te komen aan specifieke verschillen tussen leerlingen (leerstijlen, pedagogische aanpak, enz.), kan tijdens de les aanpassen en reflecteert met leerlingen op het effect.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kiest verschillende werkvormen om tegemoet te komen aan specifieke verschillen tussen leerlingen (leerstijlen, pedagogische aanpak, enz.), kan tijdens de les aanpassen en reflecteert met leerlingen op het effect. Kan de aanpak vanuit de theorie verantwoorden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Maakt actief gebruik van voorkennis en sluit aan bij de belevingswereld van de doelgroep.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Sluit aan bij de belevingswereld van leerlingen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"height-56-pixels width-184-pixels\">\n<p>Maakt actief gebruik van voorkennis en sluit aan bij de belevingswereld van leerlingen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Maakt actief gebruik  van voorkennis en sluit aan bij de belevingswereld van leerlingen en waar relevant het beroepsperspectief.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Maakt actief gebruik  van voorkennis en sluit aan bij de belevingswereld van leerlingen en waar relevant het beroepsperspectief en reflecteert hierop met de leerlingen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Ontwikkelt en gebruikt e-learning in een didactische context.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Maakt gebruik van e-learning.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Ontwikkelt en gebruikt e-learning.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ontwikkelt en gebruikt e-learning in een didactische context.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ontwikkelt en gebruikt e-learning in een didactische context en kan collega's daarbij ondersteunen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Ontwikkelt vakdidactiek op grond van nieuw opgedane vakkennis.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Doet nieuwe vakkennis op.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Ontwikkelt vakdidactiek door nieuw opgedane vakkennis.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Voert nieuw ontwikkelde vakdidactiek uit en neemt collega's hierin mee.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Voert nieuw ontwikkelde vakdidactiek uit, neemt collega's hierin mee en kan het verantwoorden met behulp van theorie.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Evalueert onderwijs en opleidingsactiviteiten- en producten</p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Bespreekt het leerproces en de leerresultaten gestructureerd met deelnemers.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Bespreekt het leerproces en de leerresultaten gestructureerd met deelnemers en komt met aanbevolen interventies.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Evalueert het leerproces en de leerresultaten gestructureerd met opdrachtgever / deelnemers en collega's.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Evalueert het leerproces en de leerresultaten gestructureerd met opdrachtgever / deelnemers en collega's en komt organisatie brede aanbevolen interventies.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De gedragsindicatoren die bij deze competentie horen, zijn niet allemaal zo makkelijk om uit te voeren bij mijn soort leerlingen. Ook het vak wat ik geef zorgt ervoor dat op sociaal-emotioneel en moreel vlak echte groei moeilijk te zien is, of waarin het in hele kleine stapjes gaat (omdat ik ze maar één keer per week 80 minuten les geef). Een goed leerklimaat zal er voor elke leerling anders uitzien, maar er zijn ook grote algemene verschillen te benoemen tussen bijvoorbeeld een vwo2 klas, of een Praktijkonderwijs klas 3. Zoals ik ook bij begeleiden van leergroepen heb gemerkt, is het erg lastig om de leerlingen tot zelfregulerend leren te laten komen. Ook zijn veel van de gedragsindicatoren gericht op theorievakken, terwijl ik een praktijkvak geef.</p>\n<p>Om te kunnen ontwikkelen in deze competentie, heb ik eerst heel goed moeten nagaan wat leerlingen nu precies moeten leren in mijn lessen. Het ligt niet zo eenvoudig als het kunnen opzeggen van 50 verschillende plantensoorten en dat het daarmee voldoende is. Zoals ook al omschreven in de contextbeschrijving, gaat het bij mijn vak om zelfredzaamheid bevorderen in de groene omgeving. Dit is erg breed, en kan ook op veel verschillende niveaus getoetst worden. Ik vind het belangrijk dat leerlingen leren wat de kwetsbare delen van een plant zijn, en hoe dit je werken ermee beïnvloedt. Ik wil dat leerlingen leren nadenken over welke spullen ze mee moeten nemen voor een klus in de tuin voordat ze er naartoe gaan. Ik wil dat het voor leerlingen vanzelfsprekend is dat je je spullen opruimt en om je heen kijkt of er nog wat over is. Ik wil dat iedereen in de klas met elkaar kan overleggen en samenwerken. Dit zijn kleine voorbeelden van hele praktische vaardigheden. Deze zijn niet in een klaslokaal te leren. Het is dan de uitdaging om deze zaken te oefenen in een veilige omgeving en een leerklimaat te scheppen zodat er vooraf en achteraf over het proces kan worden doorgepraat, zodat het voor de leerlingen een les is die blijft hangen.</p>\n<p>Waar ik in deze uitdaging goed in ben, is dat ik niet één soort leerklimaat kan creëren, en dat elke klas zich daar maar aan moet passen, maar dat ik per klas kan analyseren en uitvoeren wat die klas nodig heeft. In de ene klas (1p1) zitten wat meer timide kinderen en in de andere klas (1p2) zijn leerlingen continu op elkaar aan het reageren en zijn ze veel met elkaar bezig. Om klas 1p1 tot leren en ervaren te kunnen brengen, geef ik meer ruimte en leer ik de leerlingen met elkaar overleggen en praten door veel samen te werken in steeds verschillende groepen. Bij klas 1p2 zou dit averechts werken. Die klas moet ik in de klas weinig ruimte geven, omdat ze er anders mee vandoor gaan. Ook werk ik niet veel in verschillende groepen, maar laat ik ze oefenen met zelfstandig een klus uitvoeren. Op deze manier leren de leerlingen voor hun eigen spullen te zorgen, en merken ze dat als ze te veel met anderen bezig zijn, ze hun eigen werk niet goed kunnen doen.  </p>\n<p> </p>\n<p>Waar ik nog in zou kunnen groeien, is de situatie zoals ik boven heb beschreven met de leerlingen bespreken. Wanneer ik uitleg aan de leerlingen waarom ik bepaalde keuzes maak en welk doel dat heeft, kunnen leerlingen zich dat ook bewust worden, waardoor de groei waarschijnlijk beter gaat. Ik evalueer wel na de les hoe het gegaan is en probeer op dingen die ik gezien heb leerlingen bewust te maken van hun gedrag, maar ik kan daar de gedachtegang nog bij vermelden. Op die manier hebben leerlingen ook meer mogelijkheden om bewust met hun eigen leerproces bezig te zijn.</p>\n<p>Door het lesgeven in het praktijkonderwijs en de vele klassen (9 verschillende klassen, 4 verschillende leerjaren) en het vele overleggen met collega's en het 'afkijken' bij collega's heb ik geleerd situaties in te schatten, zodat ik kan bepalen hoe ik een veilig leerklimaat kan scheppen op dat moment bij die specifieke klas. De mogelijkheid daarin te kunnen variëren en op het moment afstemmen is een kwaliteit die ik eerst onbewust, maar nu bewust kan inzetten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151160"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Organisatorisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Je kunt zorgdragen voor randvoorwaarden om het leren en werken binnen een leergroep, school en bedrijf te faciliteren. Je beschikt over organisatiesensitiviteit.</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-850-pixels\">\n<tbody>\n<tr>\n<td class=\"width-217-pixels\">\n<p><strong>gedragsindicatoren bij competentie 4:</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>onvoldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>voldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>goed</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>excellent</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Zet klassenmanagement in met als doel een veilige en krachtige leeromgeving te bieden</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Houdt zich aan de regels en spreekt de leerlingen daarop aan met als doel een veilige en krachtige leeromgeving.</span></p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Is consequent in het hanteren van regels en afspraken, met als doel een veilige en krachtige leeromgeving.</span></p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Is consequent in het hanteren van regels en afspraken, en maakt aanvullende regels en afspraken met als doel een veilige en krachtige leeromgeving. Evalueert met leerlingen.</p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Is consequent in het hanteren van regels en afspraken, en maakt samen met leerlingen aanvullende regels en afspraken met als doel een veilige en krachtige leeromgeving. Evalueert gebruik van regels en afspraken met leerlingen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Hanteert procedures en afspraken die van betekenis zijn in de werksituatie</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Heeft oog voor procedures en afspraken en kan die deels hanteren in de werksituatie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Heeft oog voor procedures en afspraken en kan daar de eigen werkzaamheden op afstemmen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Heeft oog voor procedures en afspraken, kan daar de eigen werkzaamheden op afstemmen en doet vanuit eigen ervaringen suggesties voor aanvullende procedures en afspraken.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Heeft oog voor procedures en afspraken, kan daar de eigen werkzaamheden op afstemmen, doet vanuit eigen ervaringen suggesties voor aanvullende procedures en afspraken en helpt collega's procedures en afspraken na te leven.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Plant en monitort eigen of gezamenlijke planning</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kan eigen taken plannen en evalueren in een samenwerking.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Plant eigen taken afgestemd op de taken van de andere samenwerkingspartners en houdt gehele voortgang in de gaten.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Plant eigen taken afgestemd op de taken van de andere samenwerkingspartners, houdt gehele voortgang in de gaten en evalueert samen met samenwerkingspartners.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Plant eigen taken afgestemd op de taken van de andere samenwerkingspartners, houdt gehele voortgang in de gaten,  evalueert samen met samenwerkingspartners en past de gezamenlijke planning daar waar nodig aan.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Structureert en organiseert het eigen werk</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Stelt prioriteiten en verdeelt de beschikbare tijd efficiënt voor zichzelf</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Stelt en verantwoordt prioriteiten en verdeelt de beschikbare tijd efficiënt voor zichzelf.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Stelt en verantwoordt prioriteiten en verdeelt de beschikbare tijd efficiënt voor zichzelf, ook in extra drukke weken.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Stelt en verantwoordt prioriteiten en verdeelt de beschikbare tijd efficiënt voor zichzelf, ook in extra drukke weken en bij toenemende druk vanuit betrokkenen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Maakt gebruik van voorzieningen op ict gebied</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Maakt gebruik van ict in de klas t.b.v. instructie</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Kan ict hulpmiddelen inzetten en organiseren in de klas t.b.v. het leren van de deelnemers.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan ict hulpmiddelen inzetten en organiseren in de klas t.b.v. het leren van de deelnemers en kan de gemaakte keuzes verantwoorden.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan ict hulpmiddelen inzetten en organiseren in de klas t.b.v. het leren van de deelnemers, kan collega's hierbij ondersteunen en kan de gemaakte keuzes verantwoorden.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-40-pixels width-217-pixels\">\n<p>Kan projectmatig werken en (bege)leiding verzorgen voor projecten</p>\n</td>\n<td class=\"height-40-pixels width-180-pixels\">\n<p>Kan in een project anderen helpen in de uitvoering van hun taken.</p>\n</td>\n<td class=\"height-40-pixels width-180-pixels\">\n<p>Kan anderen begeleiden tijdens een project.</p>\n</td>\n<td class=\"height-40-pixels width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kan anderen aansturen tijdens een project.</span></p>\n</td>\n<td class=\"height-40-pixels width-180-pixels\">\n<p>Kan anderen aansturen tijdens een project en kan met elkaar op de voortgang reflecteren.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Coördineert werkprocessen</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kan eigen werkprocessen afstemmen op die van anderen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan werkprocessen van meerdere uitvoerders overzien en op elkaar afstemmen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Kan werkprocessen van meerdere uitvoerders overzien, op elkaar afstemmen en aansturen / coördineren.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan werkprocessen van meerdere uitvoerders overzien, op elkaar afstemmen en aansturen / coördineren.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Zoals te zien is in de Rubrics ben ik enorm gegroeid in deze competentie. Dit heeft met een aantal dingen te maken. Ten eerste heeft tijd ervoor gezorgd dat ik gegroeid ben. Toen ik de eerste meting deed, werkt ik nog maar een jaar als docent. Ik voelde me niet heel zelfverzekerd en dit zorgde voor een afwachtende houding en ik was me ook niet bewust van alles wat ik deed. Nu ben ik bijna twee jaar verder en heb ik een hoop meer werkervaring. Hierdoor ben ik me meer bewust wat ik allemaal organiseer en hoe ik met collega's en leerlingen projecten draai. Ten tweede heb ik afgelopen jaar in team pro veel kunnen groeien doordat ik grote zelfstandigheid ervaar in het ontwerpen van mijn lessen en doordat ik voel dat collega's me hierin vertrouwen geeft dat zelfverzekerdheid.  Die zelfverzekerdheid zorgt er weer voor dat ik meer aanpak en nog beter ga organiseren.</p>\n<p>Wat zowel Evelien als Gerard in hun feedback zeggen, is dat ik de voortgang van projecten in de gaten houd en deze goed kan afstemmen met collega's. Ik merk dat hierdoor collega's ook graag met mij samenwerken. Een voorbeeld hiervan is dat Erwin me wilde helpen met het praktisch nadenken over de moestuinen. Ik nam initiatief in wat ik nodig had. Een ander voorbeeld is dat de collega Horeca (Arnoud Odink) en ik een 'van grond tot mond' project hebben gedraaid, waarbij ik de spinazie met leerlingen heb gekweekt die hij met de leerlingen in de keuken heeft bereid. We hebben hierover gemaild, en ik heb ervoor gezorgd dat Arnoud foto's nam, net als ik, zodat ik er een stuk over kon schrijven voor het informatieblaadje van de school voor ouders.</p>\n<p>Deze competentie is ook op mijn lessen van toepassing. Zoals Gerard ook aangeeft, plan en organiseer ik mijn lessen goed. Dit geeft mijzelf rust. Tijdens het voorbereiden houd ik altijd de klas voor ogen en wat deze nodig heeft (veel ruimte of juist niet, allemaal hetzelfde doen, of veel keus, hoe gedetailleerd programma op het bord, hoe snel zijn ze in opruimen) en hoe ik daarop kan inspelen. Wanneer ik mijn les goed organiseer, houd ik meer tijd over tijdens de les om te werken met de leerlingen, omdat ik dan al mijn spullen al bij me heb, of omdat ik bondiger kan uitleggen wat de bedoeling is.</p>\n<p>Het gebruik van ICT heb ik leren inzetten in mijn lessen, doordat de leerlingen er zelf om vroegen. Kahoot is een voorbeeld van een quiz die je zelf kan maken, waarbij je als klas met elkaar via de Ipad de quiz speelt. Ik heb er een aantal gemaakt en ingezet in plaats van het maken van de zelftoets uit de mappen. Met de bovenbouwklas heb ik leerlingen op pad gestuurd om foto's te maken van wegbebording en deze in een powerpoint laten verwerken. Ik merk dat leerlingen het werken met computers of Ipad leuk, maar lastig vinden. Het is een effectieve manier van leren, en ze leren niet alleen van de inhoud van het werk, maar ook het werken op de computer zelf. Doordat er Ipads beschikbaar zijn op de afdeling kan ik deze ook mee naar buiten nemen en zo ICT inzetten om leerlingen informatie te laten opzoeken over bijvoorbeeld een dier.</p>\n<p>Ik ben dus erg gegroeid in deze competentie, maar dit is vooral op het bewust/onbewust niveau. Ik was aan het begin van mijn studie bewust onbekwaam, toen onbewust bekwaam, en nu groei ik steeds meer tot bewust bekwaam. Ik merk dat ik zelfvertrouwen krijg en dat dit het organiseren van mijn werk heel veel leuker maakt. Het effect daarvan is dat ik dan nog meer kan, en mezelf uitdaag om moeilijkere dingen aan te pakken. En zo groei ik door.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151162"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Competent in samenwerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Je kunt het eigen werk en dat van collega's op elkaar afstemmen en draagt actief bij aan het goed uitvoeren van opdrachten en taken. Je draagt vanuit kennis en competenties bij aan het organisatiedoel. Je kunt met belanghebbenden buiten de organisatie contact onderhouden in het belang van goede samenwerking, netwerkontwikkeling en productontwikkeling.</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-850-pixels\">\n<tbody>\n<tr>\n<td class=\"width-217-pixels\">\n<p><strong>gedragsindicatoren bij competentie 5:</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>onvoldoende</strong></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><strong>voldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>goed</strong></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><strong>excellent</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Levert een constructief en aanwijsbaar aandeel in concrete samenwerkingsactiviteiten.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Neemt verantwoordelijkheid voor afgesproken taken en werkzaamheden.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Neemt verantwoordelijkheid voor afgesproken taken en werkzaamheden en heeft oog voor taken en werkzaamheden van anderen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Neemt verantwoordelijkheid voor afgesproken taken en werkzaamheden en zorgt dat anderen hun taken en werkzaamheden uitvoeren.</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Neemt verantwoordelijkheid voor afgesproken taken en werkzaamheden, zorgt dat anderen hun taken en werkzaamheden uitvoeren en evalueert de samenwerking.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kan bewust een teamrol aannemen in een samenwerkingsproces.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Voelt zich aangesproken om een bepaalde rol in het team aan te nemen als hij daarop wordt aangesproken.</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Voelt zich aangesproken om een bepaalde rol in het team aan te nemen en levert een duidelijke bijdrage aan de samenwerking.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Voelt zich aangesproken om een bepaalde rol in het team aan te nemen, spreekt anderen aan op hun verantwoordelijkheid en levert een duidelijke bijdrage aan de samenwerking.</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Voelt zich aangesproken om een bepaalde rol in het team aan te nemen, spreekt anderen aan op hun verantwoordelijkheid, levert een duidelijke bijdrage aan de samenwerking en evalueert het samenwerkingsproces.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Zet technieken in tot convergeren en divergeren om tot gezamenlijke kennisconstructie te komen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Signaleert , verzamelt en interpreteert  relevante informatie om tot nieuwe kennis te komen.</span></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Signaleert , verzamelt en interpreteert  relevante informatie om tot nieuwe kennis te komen en past deze kennis toe om stapsgewijs werkprocessen, producten en diensten te verbeteren.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Stimuleert een proces waarin ieder relevante informatie signaleert, verzamelt en interpreteert  om tot nieuwe kennis te komen en deze kennis toepassen om stapsgewijs werkprocessen, producten en diensten te verbeteren.</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Stimuleert een proces waarin ieder relevante informatie signaleert, verzamelt en interpreteert  om tot nieuwe kennis te komen en deze kennis toepassen om stapsgewijs werkprocessen, producten en diensten te verbeteren. Evalueert het proces en zet daarna aan tot opstart nieuw proces.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Zet zich in om de samenwerking constructief te laten verlopen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Houdt zich aan afspraken en neemt de inbreng van medegroepsleden serieus door goed te luisteren en door moeite te doen ze te begrijpen</span>.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Levert door te motiveren en te stimuleren een positieve en constructieve bijdrage aan de samenwerking.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Levert door te motiveren en te stimuleren een positieve en constructieve bijdrage aan de samenwerking en evalueert de samenwerking.</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Leert medegroepsleden hoe samenwerkingsprocessen constructief kunnen verlopen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Geeft en ontvangt feedback ten behoeve van het beter functioneren binnen de samenwerking.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Geeft feedback ten behoeve van het beter functioneren binnen de samenwerking en past op terechte feedback het eigen gedrag meestal aan.</span></p>\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Geeft feedback ten behoeve van het beter functioneren binnen de samenwerking en houdt daarbij rekening met de gevoelens van de ander. Past op terechte feedback het eigen gedrag meestal aan en voelt zich niet persoonlijk aangevallen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Geeft feedback ten behoeve van het beter functioneren binnen de samenwerking en houdt daarbij rekening met de gevoelens van de ander. Past op terechte feedback het eigen gedrag meestal aan en voelt zich niet persoonlijk aangevallen. Helpt de anderen om goed met gegeven feedback om te gaan.</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Geeft feedback ten behoeve van het beter functioneren binnen de samenwerking en houdt daarbij rekening met de gevoelens van de ander. Past op terechte feedback het eigen gedrag meestal aan en voelt zich niet persoonlijk aangevallen. Helpt de anderen om goed met gegeven feedback om te gaan en kan dit theoretisch verantwoorden.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Binnen ons team ben ik degene die ervoor zorgt dat er altijd een stukje in Meerweten komt. Dit is een digitaal blaadje wat informatie aan ouders verstrekt. Dit zijn zowel praktische zaken (vakanties, gymtoernooien, toetsen en herkansingen etc) als informatieve zaken vanuit de verschillende teams. Veel ouders en leerlingen lezen Meerweten voor zowel de praktische informatie als de leuke stukjes. Vanuit Pro zorgt ik er voor dat er elke week iets in staat, wat laat zien wat we op de afdeling doen met de verschillende leerjaren. Ik schrijf niet altijd alle stukjes. Soms hebben andere collega's ideeën of foto's. Dan sturen ze mij een idee of een opzet en maak ik er een leuk geheel van. Het is een relatief kleine taak die niet veel uren kost, maar het is een mooi voorbeeld hoe ik me bewust ben van mijn samenwerkkwaliteiten.</p>\n<p>Wanneer er in een vergadering naar boven komt dat iemand anders een stukje heeft voor Meerweten, vertel ik deze dat ze foto en tekst naar mij kunnen sturen. Dan ga ik er mee aan de slag en maak er een interessant stukje van. Ik vind het leuk om er een mooi verhaal van te schrijven, en sommige stukjes van collega's vorm ik behoorlijk om. Dit communiceer ik dan altijd eerst met hen en vraag om goedkeuring voordat ik het in Meerweten plaats. Dit gaat meestal via email, maar als ik er mee bezig ben, en de desbetreffende collega is in de buurt, laat ik het ter plekke lezen. Soms komen er nog aanvullingen, maar meestal is het goed zoals ik had aangepast.<br/>\nHet feit dat ik initiatief neem en mensen op hun verantwoordelijkheden kan wijzen op een prettige manier, zorgt ervoor dat er altijd een stukje in Meerweten staat, en dat de samenwerking tussen de collega's en ik goed en soepel verloopt. Het voelt ook heel goed om ergens verantwoordelijk voor te zijn.</p>\n<p>Sinds het tussenassessment had ik betreft samenwerken 2 voornemens: ten eerste om in elk project iets te vinden wat ik leuk vind, iets positiefs. Het tweede was dat ik meer waardering wilde uitspreken en vragen, om zo duidelijker te krijgen wanneer ik het goed doe en zo niet te veel doe en voor mezelf de lat niet te hoog leg. Ik ben beide dingen bewust gaan doen in mijn taak als Meerweten-redactrice.</p>\n<p>Ik voel me aangesproken om met collega's samen te werken en projecten op te pakken, en doordat ik goed georganiseerd ben, heb ik ook de tijd om dit te doen. Ook projecten die niet met mijn vak te maken hebben vind ik leuk om mee samen te werken, omdat ik op deze manier mijn kennis vergroot en door samen te werken krijg ik een beter beeld wat andere collega's allemaal doen.</p>\n<p>Als praktijkdocent geef ik zowel les bij de bovenbouw alsook de onderbouw. Daarom ben ik ook op beide vergaderingen. Hier doe ik actief mee, hoewel de bijdrage aan de vergaderingen niet veel meer is dan het stukje in Meerweten initiëren. Als mentor zijn er meer zaken te overleggen, zoals zorgleerlingen, leerlijnen voor bepaalde AVO vakken of speciale dagen en activiteiten. Voor mij is het echter fijn te weten wie de zorgleerlingen zijn, en wanneer er lessen uitvallen. Daarom ben ik altijd bij de vergadering en als er meegedacht moet worden of ideeën moeten worden geopperd lever ik een bijdrage. Hierdoor ben ik een goede aanwinst voor het team, en geef ik blijk van een actief meeleven.</p>\n<p>Ik vind mezelf een fijne collega om mee samen te werken, omdat ik tijdig communiceer, de relatie belangrijk vind en deze ook bespreekbaar maak en omdat ik mijn aandeel in de samenwerking doe.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Competent in onderzoeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Je kunt een betekenisvol praktijkgericht vraagstuk uit de praktijk expliciteren en onderzoeken door (wetenschappelijke) theorie en bronnen te raadplegen.</strong></p>\n<p>Deze competentie is zich pas gaan ontwikkelen tijdens het doen van het praktijkonderzoek. Dit begon pas in het tweede semester van school, en daardoor is de Rubrics van deze competentie niet ingevuld aan het begin van het schooljaar. </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-850-pixels\">\n<tbody>\n<tr>\n<td class=\"width-217-pixels\">\n<p><strong>gedragsindicatoren bij competentie 6:</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>onvoldoende</strong></p>\n</td>\n<td class=\"width-189-pixels\">\n<p><strong>voldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>Goed</strong></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><strong>excellent</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Lokaliseert en formuleert een praktijkgericht onderzoeksvraag(stuk).</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Heeft een heldere onderzoeksvraag, precies geformuleerd, goed ingeperkt en uitgewerkt in een aantal deelvragen.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Heeft de onderzoeksvraag met de deelvragen precies geformuleerd en ingeperkt en heeft een relatie gelegd met  resultaten van eerder onderzoek op dit terrein.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-170-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kan in gesprek met een opdrachtgever / deelnemer een ervaren probleem tot een onderzoeksvraag vertalen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan op basis van een gesprek met opdrachtgever / deelnemer een ervaren probleem verhelderen.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Presenteert een ervaren probleem tot een onderzoeksvraag op basis van het gesprek met de opdrachtgever / deelnemer .</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Presenteert een voor de opdrachtgever / deelnemer bruikbare onderzoeksvraag die logisch volgt uit het gesprek en eerder onderzoek m.b.t. het aangegeven probleem.</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Presenteert een voor de opdrachtgever / deelnemer bruikbare onderzoeksvraag met deelvragen die logisch volgen uit het gesprek en eerder onderzoek m.b.t. het aangegeven probleem.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Operationaliseert een onderzoeksvraag.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Onderscheid vanuit een ervaren probleem de variabelen voor een onderzoeksvraag.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Formuleert de onderzoeksvraag duidelijk, waardoor duidelijk is wat onder de variabelen wordt verstaan en wat er wordt onderzocht.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Formuleert de onderzoeksvraag duidelijk, waardoor helder is wat er wordt onderzocht , wat de variabelen zijn en wat de gevolgen hiervan zijn voor het onderzoek.</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Formuleert de onderzoeksvraag duidelijk, waardoor helder is wat er wordt onderzocht , wat de variabelen zijn, wat de gevolgen hiervan zijn voor het onderzoek en concretiseert hoe het onderzoek wordt uitgevoerd.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Is in staat om relevante bronnen te selecteren en deze selectie te onderbouwen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Heeft geen of willekeurige bronnen geselecteerd</p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Heeft een aantal bronnen wel op basis van goede argumenten en een aantal bronnen willekeurig geselecteerd.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Heeft alle gebruikte bronnen op basis van goede argumenten geselecteerd.</p>\n<p> </p>\n</td>\n<td class=\"width-170-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Verzamelt en ordent systematisch (bedrijfs)gegevens.</p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Verzamelt en ordent gegevens op een duidelijke manier.</p>\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Verzamelt en ordent systematisch gegevens en geeft aan wat het effect van de eigen rol is bij het verzamelen en ordenen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Begeleidt de systematische verzameling en ordening van gegevens.</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Stuurt de systematische verzameling en ordening van gegevens.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Is vaardig en doelgericht bij het stellen van vragen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Formuleert vragen en kan de keuze voor bepaalde vragen beargumenteren</p>\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Formuleert vragen en kan de keuze voor bepaalde vragen beargumenteren m.b.v. literatuur.</span></p>\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-170-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Gebruikt i.c.t. bij het verwerken van onderzoeksgegevens en is in staat om statistische berekeningen te maken.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Gebruikt i.c.t. bij het verwerken van gegevens en beschrijft duidelijk en adequaat hoe de  gegevens worden verwerkt .</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Gebruikt i.c.t. bij het verwerken van gegevens, beschrijft duidelijk en adequaat hoe de gegevens worden verwerkt en beargumenteert dit vanuit de literatuur.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Maakt zelf een keuze uit beschikbare ict voor het verwerken van gegevens, en verantwoord de gemaakte keuze vanuit de literatuur.</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Begeleidt anderen bij het verwerken van gegevens met behulp van de meest geschikte ict.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kan bestaande onderzoeksrapporten in minstens Nederlands en Engels begrijpend lezen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Begrijpt de grote lijn van een onderzoeksrapport in Nederlands en Engels en kan die in eigen woorden weergeven.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Begrijpt de grote lijn en de details van een onderzoeksrapport in Nederlands en Engels en kan die in eigen woorden weergeven.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Begrijpt de grote lijn en de details van een onderzoeksrapport in Nederlands en Engels, kan die in eigen woorden weergeven en kan de conclusies in de eigen context toepassen.</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Begrijpt de grote lijn en de details van een onderzoeksrapport in Nederlands en Engels, kan die in eigen woorden weergeven en kan de conclusies in de eigen context en in een eigen onderzoek toepassen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Schrijft een helder en goed leesbare onderzoek rapportage.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Schrijft een onderzoeksrapport, waarvan de structuur overzichtelijk is, verband is soms nog onvoldoende duidelijk,  spelling en schrijfstijl is voldoende, maar de helderheid kan nog beter.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Schrijft een onderzoeksrapport dat goed is opgebouwd, er zit een duidelijk verband tussen de onderwerpen, er zijn geen spelfouten maar de helderheid kan nog beter.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Schrijft een onderzoeksrapport dat goed is opgebouwd, er zit een duidelijk verband tussen de onderwerpen, er zijn geen spelfouten, de schrijfstijl is helder en wetenschappelijk.</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Schrijft een onderzoeksrapport dat goed is opgebouwd, er zit een duidelijk verband tussen de onderwerpen, er zijn geen spelfouten, de schrijfstijl is helder en wetenschappelijk en de resultaten zijn van toepassing voor de praktijk.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kan binnen en buiten de kaders denken in termen van mogelijkheden en oplossingen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Signaleert, verzamelt en interpreteert relevante informatie en komt op basis daarvan tot nieuwe mogelijkheden en oplossingen.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Signaleert, verzamelt en interpreteert relevante informatie en komt op basis daarvan tot nieuwe mogelijkheden en oplossingen en durft ze ook toe te passen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-170-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kan systematisch evalueren op basis van wetenschappelijke onderbouwing.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Evalueert ander onderzoek wat leidt tot aanbevelingen voor het doen van eigen onderzoek.</p>\n</td>\n<td class=\"width-189-pixels\">\n<p><span style=\"background-color:#FFD700;\">Evalueert het eigen onderzoek als geheel (proces en product), wat leidt tot persoonlijke aanbevelingen voor het doen van praktijkgericht onderzoek.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Evalueert het eigen onderzoek als geheel (proces en product), wat leidt tot persoonlijke aanbevelingen voor het doen van praktijkgericht onderzoek en tot aanbevelingen voor de opdrachtgever.</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Evalueert het eigen onderzoek als geheel (proces en product), wat leidt tot persoonlijke aanbevelingen voor het doen van praktijkgericht onderzoek en tot aanbevelingen voor de opdrachtgever en tot aanbevelingen voor vervolgonderzoek.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Kan ervaringskennis verbinden met  theoretische kennis.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Geeft op basis van de specifieke conclusies van het onderzoek concrete suggesties voor de praktijk</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Geeft op basis van de specifieke conclusies van het onderzoek  concrete suggesties voor de praktijk die ruimte laten voor invulling vanuit de context van de opdrachtgever.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Geeft op basis van de specifieke conclusies van het onderzoek concrete suggesties voor de praktijk die ruimte laten voor invulling vanuit de context van de opdrachtgever. De suggesties worden ondersteund door theorie.</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Geeft op basis van de specifieke conclusies van het onderzoek concrete suggesties voor de praktijk die ruimte laten voor invulling vanuit de context van de opdrachtgever. De suggesties worden ondersteund door theorie. Ondersteund door theorie worden suggesties voor vervolgonderzoek gegeven.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Een praktijkonderzoek doen levert niet alleen een hoop resultaten op in de vorm van cijfers, conclusies en aanbevelingen, ook levert het voor de onderzoeker persoonlijk wat op. Althans, dat is te hopen. Dit onderzoek heeft zeker bijgedragen aan mijn individuele ontwikkeling.</p>\n<p>Dit is het eerste praktijkonderzoek wat ik heb moeten uitvoeren. Als afsluiting van de studie Toegepaste Biologie heb ik een scriptie geschreven, maar deze was een literatuurstudie. Door deze studie heb ik echter wel geleerd wat betrouwbare, valide, empirische onderzoeken zijn, en wanneer deze professioneel zijn en dus door wetenschappers worden gezien als bruikbaar. Met deze professionele insteek ben ik ook aan dit onderzoek begonnen. Het positieve hieraan is dat er veelvuldig is nagedacht over de diepte van het onderzoek, wat de gegevens betekenen en wat ik hiermee kan. Een nadeel is dat ik de studiebelasting en reikwijdte van het onderzoek uit het oog ben verloren. Ik heb het mezelf moeilijk gemaakt, door moeilijk te denken. Ik heb een andere manier van onderzoeken moeten aanleren, waarbij het belangrijker is te omschrijven wat er gebeurd is als er iets fout gaat dan absoluut te denken en gegevens niet me te laten tellen of helemaal opnieuw te beginnen. Ik moest begrijpen dat het doen van onderzoek ook een leerproces voor mij persoonlijk kan zijn.</p>\n<p>Door dit onderzoek te doen ben ik me meer bewust van de morele ontwikkeling die leerlingen doormaken en zal ik ook meer de positieve kant hiervan opmerken. Door me te verdiepen in het onderwerp, kwam ik erachter dat de leerlingen helemaal niet zo uit de bocht springen als dat ik dacht. Daarbij komt dat de bewustwording dat leerlingen voortduren in beweging zijn qua ontwikkeling me meer geduld heeft gegeven. Die ontwikkeling is niet alleen op sociaal of cognitief vlak, maar dus ook op het gebied van moraliteit. Het is een proces en het kost tijd en ik moet geduld hebben en veel aandacht geven hiervoor en niet zomaar vanuit gaan dat ze het na 3 keer wel snappen.</p>\n<p>Een ander nieuw inzicht heb ik verkregen door de tweede deelvraag te beantwoorden. Het was erg interessant om mezelf die vraag te stellen, omdat hierdoor het onderzoek praktisch werd. En bij het beantwoorden van de vraag wat ik als begeleider kan doen, kwam ik er achter dat ik al een aantal van dit soort dingen doe (de drieslag bij straffen, proberen leerlingen een ander perspectief aan te nemen). Maar om nu te ontdekken waarom dit goed werkt bij leerlingen is een hele mooie ontdekking. Ik zie nu in waarom het zo belangrijk is compleet te zijn in het benoemen van ongewenst gedrag en dat de tijd die ik moet investeren in het uitleggen hiervan de moeite waard zal zijn.</p>\n<p>Dit onderzoek is in mei vorig jaar (2016) begonnen, en inmiddels zijn de derdeklassers vierdejaars en werk ik op een andere afdeling. De leerlingen zullen inmiddels misschien wel al in een ander stadium van moreel redeneren zitten. Ik zie de leerlingen ook niet dagelijks meer, waardoor ik ze niet meer goed ken. Dit onderzoek wordt wel gepresenteerd bij de collega's die de leerlingen wel les geven. Ook kan ik de inzichten over moraliteit en de consequenties die dit heeft op de manier van handelen van de leerlingen wel gebruiken voor mijn huidige leerlingen. Hoewel ze van een lager niveau zijn (PraktijkOnderwijs), en de leeftijd meer gespreid is (van 12 tot 18), heb ik door de ontdekkingen hierboven beschreven wel het gevoel dat ik het op deze groep kan toepassen. En dit is ook gebleken. Deze leerlingen hebben vooral de structuur nodig, leeftijd is daarbij niet van belang. Ik heb niet opnieuw de vragenlijst afgenomen bij deze leerlingen, maar ik verwacht dat de leerlingen in eenzelfde soort niveau zitten.</p>\n<p>Ik wil afsluiten met de vraag: Is het onderzoek gelukt? Heeft het zijn doel behaald? Ja en Ja. Ik heb inzicht in de ontwikkeling van de leerlingen op het gebied van moreel redeneren en ik heb als docent ook veel geleerd over wat ik in mijn begeleiding kan doen om deze ontwikkeling ten goede te komen. Ten slotte ben ik er ook een betere onderzoeker van geworden en zal het volgende onderzoek wat ik moet doen waarschijnlijk een stukje vlotter en meer gestructureerd gaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3151164"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Competent in zelfreflectie en ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Je reflecteert op eigen handelen en de eigen ontwikkeling. Je hebt een proactieve houding ten aan zien van eigen kennisververwervingen en competentie ontwikkeling.</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-850-pixels\">\n<tbody>\n<tr>\n<td class=\"width-217-pixels\">\n<p><strong>gedragsindicatoren bij competentie 8:</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>onvoldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>voldoende</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>Goed</strong></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><strong>excellent</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Bepaalt en houdt koers m.b.t. eigen ontwikkeling</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Heeft zicht op eigen ontwikkeling.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kan op een planmatige manier werken aan eigen ontwikkeling.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan op een planmatige en gestructureerde manier werken aan eigen ontwikkeling.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan op een planmatige en gestructureerde manier werken aan eigen ontwikkeling en weet op het juiste moment bij de juiste personen ondersteuning te vragen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-57-pixels width-217-pixels\">\n<p>Stelt zich open voor feedback met de bedoeling ervan te leren.</p>\n</td>\n<td class=\"height-57-pixels width-180-pixels\">\n<p>Herkent en staat open voor commentaar van leerlingen/deelnemers, collega's en gebruikt het commentaar.</p>\n<p> </p>\n</td>\n<td class=\"height-57-pixels width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Vraagt regelmatig om feedback en gebruikt dat voor het ontwikkelen van het eigen handelen.</span></p>\n</td>\n<td class=\"height-57-pixels width-180-pixels\">\n<p>Vraagt regelmatig om feedback en maakt plan voor het ontwikkelen van het eigen handelen.</p>\n</td>\n<td class=\"height-57-pixels width-180-pixels\">\n<p>Vraagt regelmatig om feedback en toont aan hiermee het eigen handelen aan te hebben gepast.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Heeft een goed en reëel beeld van eigen competenties en persoonlijke eigenschappen</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan reflecteren op de competenties, kan dit verbinden aan de eigen persoon (wat zegt dit over mij?) en realiseert zich waar verbetering nodig is.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Kan gewenste verbeteringen in eigen ontwikkeling realiseren.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Kan systematisch reflecteren op eigen handelen en is voortdurend in ontwikkeling.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Kan systematisch reflecteren op eigen handelen en is voortdurend in ontwikkeling en gebruikt anderen als stimulans voor dit proces.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Benut persoonlijke en professionele ontwikkelingskansen die in het werk en de studie worden aangeboden, zoals cursussen, trainingen, dagelijkse praktijk, vakliteratuur</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Houdt zich op de hoogte van ontwikkelkansen die in het werk en de studie worden geboden.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Houdt zich op de hoogte van ontwikkelkansen die in het werk en de studie worden geboden en verbindt dit aan eigen ontwikkeling en studie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Houdt zich op de hoogte van ontwikkelkansen die in het werk en de studie worden geboden, maakt ook gebruik van andere bronnen en verbindt dit aan eigen ontwikkeling en studie.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Weet adequaat gebruik te maken van interne en externe scholingskansen t.b.v. eigen ontwikkeling.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-217-pixels\">\n<p>Gaat uitdagingen aan</p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#ADD8E6;\">Houdt in de gaten of er mogelijkheden zijn om authentieke context te verbinden aan het direct opleidingsaanbod.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p><span style=\"background-color:#FFD700;\">Gaat pro-actief op zoek naar uitdagingen om de authentieke context te verbinden aan opleidingsdoelstellingen.</span></p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Gaat uitdagingen aan, door de kansen en authentieke opdrachten te verbinden aan opleidingsdoelen.</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Gaat uitdagingen aan, door de kansen en complexe authentieke opdrachten te verbinden aan opleidingsdoelen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ontwikkeling en zelfreflectie zijn in mijn ogen zaken die bijna als constante gebeuren. Vanuit mijzelf ben ik behoorlijk reflectief, het voelt natuurlijk aan om op een dag terug te kijken en te bedenken wat ik anders zou doen, en wat er heel goed ging. Hieruit volgt dan meestal een voornemen; een andere houding, meer informatie, verdieping. Dat is dan de ontwikkeling. Door deze doorgaande en automatische handelingen is het lastig om één moment te benoemen waardoor ik gegroeid ben in deze competentie.  </p>\n<p>Momenten die ik wel goed kan herinneren tijdens zelfreflecties, zijn die terwijl ik in gesprek ben met collega's en dat zij mij erop betrappen dat ik wel erg kritisch ben op mezelf. Ik krijg weleens de vraag of ik de lat niet té hoog leg voor mezelf. Het is goed om kritisch te zijn en dit vind ik ook een kwaliteit van mezelf, maar het gevaar schuilt in de neiging te overdrijven. Dan helpt perfectionisme niet, maar werkt het juist tegen. Op dat soort momenten helpen collega's om te relativeren. Een voorbeeld hiervan is de Keiwijzer. Hier vullen leerlingen, collega's, ikzelf en de teamleider een vragenlijst in. Deze vragen gaan allemaal over mijn functioneren in de klas en als collega. Omdat ikzelf ook de vragen invul, geeft het mooi inzicht in hoe ik over mezelf denk en hoe anderen dat doen. De uitslag die ik kreeg was verassend (zie <a href=\"https://maken.wikiwijs.nl/userfiles/6/6dcb031da4741d96944f3a816a698b0b13681a9b.pdf\" target=\"_blank\">hier</a> voor de uitslag). Zoals te zien is, hebben mijn leerlingen, collega's en direct leidinggevende een veel positiever beeld over mij dan ikzelf. Dit gaf twee hoofdgedachtes: 1) de anderen zijn heel tevreden met me en dat voelt goed om dit soort complimenten te krijgen. 2) ik schat mezelf dus erg laag in, waarschijnlijk omdat ik de lat zo hoog leg voor mezelf. Het zien dat anderen zo positief over mij en mijn functioneren denken gaf een rust dat ik het goed doe en gaf me ook zelfvertrouwen. Ik ben hierdoor bewuster geworden wanneer ik de lat te hoog leg voor mezelf. Het helpt ook dat ik nu meer aan mijn collega's vraag of een plan wat ik heb haalbaar is.</p>\n<p>Ik heb mijzelf ook ontwikkeld afgelopen jaar, zowel op vakgebied als op handelen als docent. De training Leefstijl heeft een blijvende indruk achtergelaten. Dit is te lezen in <a href=\"https://maken.wikiwijs.nl/userfiles/1/1834ca77d3331d4142ba07df8310c0a3a6feef5a.pdf\" target=\"_blank\">dit document,</a> wat ik voor mijn tussenassessment geschreven heb.</p>\n<p>Reflectie en ontwikkeling staat nooit stil en zal ook nooit ophouden. \"Een leven lang leren\" zegt men weleens. Ik ben het hier helemaal mee eens, en ik doe dat door een open blik te houden, door actief om feedback te vragen en om me open te stellen voor anderen. Door bewust met deze competentie bezig te zijn afgelopen jaren heb ik geleerd de focus te houden op zelfreflectie en hoe ik dit inzichtelijk kan maken voor de mensen om me heen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3151127"
            },
            "heading": {
                "type": "heading",
                "content": "7. Reflectie op leerproces",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de inleiding maakte ik de vergelijking tussen dit dossier en een schilderij. Mijn hoop was dat u verschillende lagen kon onderscheiden, en dat de foutjes niet weggewerkt werden, maar juist gebruikt werden om te kunnen groeien. Heeft u zelf weleens een schilderij gemaakt? Wanneer ik mij daaraan waagde, duurde het altijd heel lang voordat het af was, omdat ik steeds weer aanpassingen maakte, en andere kleuren gebruikte. Soms gaf ik dan weken even op, om het vervolgens toch weer op te pakken. Uiteindelijk kwam er dan een schilderij uit wat helemaal klaar was en precies zoals ik wilde, maar het leek in de verste verte niet op het idee wat ik in het begin had. Dit proces van het maken van een kunstwerk heb ik ook ervaren bij het volgen van deze studie. In dit hoofdstuk probeer ik te laten zien hoe ik deze studie ervaren heb, hoe mijn gedachten en handelingen me in beweging hebben gezet, waar ik doorheen gegaan ben en waar ik naar uit kijk.</p>\n<p>De meeste processen hebben verschillende fases. Meestal zijn deze bewust gekozen en op elkaar afgestemd. Mijn studie had ook verschillende fases, maar deze had ik niet van tevoren bedacht. Ik begon deze studie als een 'moetje'. Ik gaf een jaar les op De Meerwaarde in Barneveld zonder docentenbevoegdheid, en daarom moest ik deze gaan halen. Omdat Aeres maar 1,5 jaar duurde én omdat ik mijn werk als stageplek kon inzetten, besloot ik hier te beginnen. Mijn verwachtingen waren niet zo hoog, maar dat het me makkelijk af zou gaan, was ik zeker over. Ik was hooghartig en zelfverzekerd.<br/>\nOnze fasebegeleidster (Cecile Verhoeven) verzekerde ons ervan dat het zwaar zou worden en dat we er niet verbaasd van moesten opkijken als we het niet in een jaar gingen halen (wat ik heel hard zei me wel ging lukken). Toen de lessen echt begonnen, merkte ik dat het inhoudelijk uitdagend was, dat de studie veel te bieden had en dat ik veel kon leren. Ik heb toen mijn houding moeten veranderen en toegeven dat het helemaal niet zo makkelijk was als ik van tevoren dacht. Dit kon ik pas écht toegeven toen het tweede semester al lang en breed begonnen was (in januari 2016) en ik erachter kwam dat het allemaal niet zo snel en goed ging met mijn plannen.<br/>\nZo kwam ik in de derde fase terecht, namelijk die van vechten met mezelf. Ik merkte dat de opdrachten van het tweede semester niet gemakkelijk om te vormen waren voor mijn doelgroep: Praktijkonderwijs. Ik vond het lastig om te beginnen, omdat ik niet goed kon inschatten wat mijn leerlingen wel en niet konden, en hoe ik de opdracht dan kon omvormen. Daardoor kwam naar boven dat ik het lastig vind compromissen te sluiten, omdat ik het eigenlijk allemaal helemaal goed wil doen. Ik wil voor anderen perfecte opdrachten inleveren, precies zoals in de opdrachtomschrijving staat. Ik liep tegen mezelf aan en doordat ik voor mijn gevoel in een spagaat stond (aan de ene kant opdrachten omvormen zodat ik ze goed kan uitvoeren en aan de andere kant precies doen wat de opdracht omschrijft), ben ik het rustiger aan gaan doen. Ik zag klasgenoten om me heen <em>struggelen</em> met de werkdruk. Ik besloot het rustig aan te doen, dat gekke idee dat ik alles wel supersnel en helemaal goed op tijd af had los te laten, en het na de zomer weer op te pakken.<br/>\nFase vier was na deze heftige tijd een fase waarin ik leerde ritme te houden in mijn werk. Ik leerde gewoon stug doorgaan en stapje voor stapje gaan. Door actief hulp te vragen van Joan van den Ende en collega's op mijn werk kon ik weer de focus vinden. Zo ronde ik één voor één mijn opdrachten af en liet ik me niet gek maken door deadlines en medestudenten die al wel allemaal klaar waren.<br/>\nIk ben door een hoop heen gegaan, maar ik realiseer me dat ik deze vierde, leerzame fase niet had gehad als ik niet door de andere fases heen was gegaan. Net zoals dat ik een schilderij met het ene idee begin, en met een totaal ander idee eindig, zo is dat ook met mijn studie gegaan.</p>\n<p>Terugkijken op deze (bijna) twee jaar durende opleiding, heb ik een aantal realisaties gedaan over mij en mijn leven. Het doen van deze studie heeft me hiervan bewust gemaakt. Zo wist ik al wel een beetje van mezelf dat ik perfectionistisch ben, maar in deze studietijd heb ik ervaren dat dit zowel een kracht als een valkuil is. Ik heb in mijn reflecties op de competenties dit ook vaker gezegd: door perfectionistisch te zijn leg ik de lat vaak te hoog voor mezelf. Ik wist dit misschien al wel langer, maar ik heb pas dit jaar geleerd dat ik de lat ook lager kan leggen. Voorheen had ik vaak de gedachte dat het juist goed is om die lat zo hoog te leggen, zodat ik iets heb om naar toe te groeien. Ik ben nu van mening dat een streven om naar toe te groeien zeker goed is, maar dat dit niet tegen elke prijs is. Ik heb mensen om me heen nodig die mij in mijn perfectionisme aanvaarden én me scherp durven te houden of ik die lat niet té hoog heb gelegd.<br/>\nEen ander punt, wat hiermee te maken heeft, is dat ik in mijn perfectionisme ook heel graag iedereen tevreden wil houden. Een onzekerheid zorgde ervoor dat ik me bij elke opdracht afvroeg of deze wel goed was en precies zoals de docent had voorgeschreven. Het willen <em>pleasen</em> van andere mensen kan een mooie vorm hebben, namelijk gastvrijheid, maar ook een gevaarlijke kant, waarbij je jezelf té ver weg cijfert. Na tot dit inzicht te zijn gekomen ben ik er veel alerter op, en probeer ik niet de gevaarlijke kant op te gaan.<br/>\nEen laatste inzicht over mij, is dat het combineren van werk en school erg veel vraagt en dat het zwaar was. Vorig jaar werkte ik drie dagen en ging ik één dag naar school en was ik één dag vrij. Afgelopen jaar werkte ik vier dagen en was ik één dag vrij. Door mijn studie kon ik me niet 100 % concentreren op mijn werk en door mijn werk kon ik me niet 100% concentreren op mijn studie. Ook is het gevoel dat ik iets nuttigs moet doen voor mijn studie altijd aanwezig wanneer ik een dag, avond, of weekend vrij ben. Ik had het tegelijk werken en studeren zwaar onderschat en daarom heb ik er ook twee jaar over gedaan.</p>\n<p>Bijna twee jaar zijn voorbij. Ik ben veel gegroeid, ik heb veel geleerd en ik heb veel meegemaakt. Ik heb na het behalen van deze studie mijn onderwijsbevoegdheid. Maar omdat ik op het Praktijkonderwijs werk, wil de school dat ik een post HBO master SEN (Special Education Needs) ga doen. Deze tweejarige opleiding focust zich echt op de bijzondere leerlingen en geeft handvatten en kennis om met deze doelgroep om te gaan. Voordat ik aan deze studie ga beginnen, ga ik eerst een jaar 4 dagen in de week werken, zonder studie erbij. Ik heb gemerkt dat ik in mijn werk allerlei zaken nog kan optimaliseren. Zo wil ik bijvoorbeeld een vastere structuur in mijn lessen en wil ik goed kijken of de materialen die ik gebruik wel echt het doel behartigen. Alles wat ik afgelopen twee jaar heb geleerd kan op die manier even zakken, en kan ik me 100% op werk richten. Ik blijf me ontwikkelen, want op school hebben we jaarlijks POP en PAP gesprekken, maar even geen studie ernaast zal me goed doen.</p>\n<p>Mijn schilderij is af. Het is helemaal af, en het is precies zoals ik wilde dat het is geworden, maar het lijkt in de verste verte niet op het idee wat ik in het begin in mijn hoofd had. Gelukkig maar, want door open te staan voor nieuwe dingen, en er vol voor te gaan, ben ik in staat geweest mezelf open te stellen voor anderen en voor wat de studie mij wilde leren. En zo zal ik open blijven staan, en vol goede moed een volgend schilderij beginnen.  </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3302751"
            },
            "heading": {
                "type": "heading",
                "content": "8. Bewijsstukken competenties",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit dossier draait om 6 competenties waar ik de gehele studietijd mee bezig ben geweest om te ontwikkelen. Onderstaand schema geeft weer hoe of in welke situatie ik aan de competenties gewerkt heb of in welke situatie ik deze competentie laat zien te beheersen. Door deze activiteiten verleg ik de focus van onbewust onbekwaam naar bewust bekwaam. Elk stuk tekst met blauwe letters is een link. Door hier op te klikken komt u direct bij het bewijsmateriaal. Dit opent zich in een nieuw tabblad.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-201-pixels\">           \n<p><span style=\"color:rgb(232, 66, 73);\"><strong>Competentie</strong></span></p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p><span style=\"color:rgb(232, 66, 73);\"><strong>Activiteit</strong></span></p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p><span style=\"color:rgb(232, 66, 73);\"><strong>Tijdsinvestering</strong></span></p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p>1. Interpersoonlijk competent</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Gesprekken met leerlingen, gefilmd, maar ook veel niet gefilmd.</p>\n<p><a href=\"https://drive.google.com/file/d/0B1AqBZWVnMbZMEVlOGNqX0M5UWc/view\" target=\"_blank\">link naar lesopname</a></p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Bijna dagelijks spreek ik met leerlingen.</p>\n           \n<p>Filmen en evalueren is +- 8 keer gebeurd.</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Lesgeven en dit met collega's evalueren</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>12x80 minuten les, evalueren voor ADSL en PI  is 8 keer gebeurd. Wekelijks informeel met collega's.</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Leerling begeleiding</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/2/289b3f22cfaa6bd47758d89d4ad71d72eabdf80f.pdf\" target=\"_blank\">Verslag begeleiden van Leergroepen</a>        </p>\n</td>\n<td class=\"width-201-pixels\">           \n<p>Vak: Begeleiden van leergroepen</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p>2. Pedagogisch didactisch competent</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Lesgeven aan diverse leerlingen, klas 1,2,3 en bovenbouw</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>12x80 minuten les.</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>e-learning cursus \"ICT en motivatie\" De Meerwaarde Training</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/6/6f7dd2fc1c2b4a01fa0e1f31a7bcfe2ae88c8fa1.pdf\" target=\"_blank\">Certificaat Meerwaarde Training</a></p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">           \n<p>3 dagdelen.</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Feedback vragen aan collega's en mentoren van klassen</p>\n<a href=\"https://maken.wikiwijs.nl/userfiles/6/67f02d575207fe2d6222c8487d0c0de6bb411513.docx\" target=\"_blank\">Voorbeeld van een mailtje met collega over haar klas.</a></td>\n<td class=\"width-201-pixels\">           \n<p>Wekelijks, in de wandelgangen, tijdens de pauzes</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p>3. Organisatorisch competent</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Planning voor onderbouwlessen</p>\n<a href=\"https://maken.wikiwijs.nl/userfiles/c/ca7133880a657160affe75f179ebc8769bb84a64.PNG\" target=\"_blank\">deel van de planning</a>      </td>\n<td class=\"width-201-pixels\">           \n<p>Elke week opnieuw aanvullen, veranderen, bijstellen</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Paas/kerstviering commissie</p>\n<a href=\"https://maken.wikiwijs.nl/userfiles/0/0690536e1647bc430b768cdcf32b48a3a79fa1d3.jpeg\" target=\"_blank\">Evaluatie Wim Froma, commissievoorzitter  </a>        </td>\n<td class=\"width-201-pixels\">           \n<p>40 uur op jaarbasis, in praktijk meer.</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Stihl-workshop organiseren voor bovenbouw</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/5/5d26b528e954b206f77f01704d4b1f6f106a7ff0.xlsx\" target=\"_blank\">Indeling</a>  </p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/5/5ed03eefbb5ed0bb08bcb4f634b4b201706e9b62.png\" target=\"_blank\">Email naar collega's</a>      </p>\n</td>\n<td class=\"width-201-pixels\">           \n<p>12 uur, veel mailen met collega's en leerling-indeling maken</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Bovenbouw Entree lessen inhoud en doel organiseren</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>3x80 minuten per week les, 2 uur voorbereiden per week</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Planning voor overige taken</p>\n<a href=\"https://maken.wikiwijs.nl/userfiles/5/532a8eff4a0ec1b5e5f69880ead2822f625fb0d8.xlsx\" target=\"_blank\">Planning taken</a>          </td>\n<td class=\"width-201-pixels\">           \n<p>Wekelijks bijhouden</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\"> </td>\n<td class=\"width-201-pixels\">\n<p>Van Grond tot Mond project</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/6/68e06c6692f1c4aa3dadec27f0f98dbc0d6985ad.PNG\" target=\"_blank\">Mailtjes met Horeca-docent</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/0/05b890e4bb0c147250176fc2b3dedfc7a803b8a7.PNG\" target=\"_blank\">Stukje in Meerweten over het project.</a></p>\n</td>\n<td class=\"width-201-pixels\"> </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Makkelijke Moestuinen materiaal verzamelen en installeren in bestaande moestuin</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Wekelijks een uur bezig met kennis vergaren, materialen inkopen of bouwen</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p>4. Competent in samenwerken</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Paas/kerstviering commissie vergaderen</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>In de periode voor pasen/kerst 2-wekelijkse vergadering, daarnaast mailen</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Paasviering eigen afdeling, overleg met diverse collega's</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>8 uur</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Overleg met collega's over bijzondere leerlingen</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Informeel</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Bovenbouwvergadering</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Tweewekelijks 2 uur</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Onderbouwvergadering</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Tweewekelijks 2 uur</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\"> </td>\n<td class=\"width-201-pixels\">\n<p>meerweten redactie</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/c/c77220365254c46a3b7d229fd416e16ebf4b5527.PNG\" target=\"_blank\">voorbeeld van mailcontact over stukje Meerweten</a></p>\n</td>\n<td class=\"width-201-pixels\"> </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p>5. Competent in onderzoeken</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Praktijkonderzoek \"Discriminatie\"</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/e/ef970867b558fa99a04b6985f592a0d05bf6a2d8.pdf\" target=\"_blank\">Onderzoeksverslag</a>        </p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/4/4b5d7f4516b1f09e929cce93558dd1ec248bb8c3.pdf\" target=\"_blank\">Beoordeling Onderzoeksverslag</a>  </p>\n</td>\n<td class=\"width-201-pixels\">           \n<p>6 ECTS = 208 uur</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\"> </td>\n<td class=\"width-201-pixels\">Moestuinen op school, hoe te realiseren?</td>\n<td class=\"width-201-pixels\">20 uur</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p>6. Competent in zelfreflectie en ontwikkeling</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Zelftoetsen zoals Roos van Leary, Keiwijzer</p>\n<a href=\"https://maken.wikiwijs.nl/userfiles/6/6dcb031da4741d96944f3a816a698b0b13681a9b.pdf\" target=\"_blank\">Uitslag Keiwijzer</a>          </td>\n<td class=\"width-201-pixels\">           \n<p>9 uur</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Leefstijltraining</p>\n<a href=\"https://maken.wikiwijs.nl/userfiles/7/7d147e7011b4fd9dcf3b42c962ba5ddd643ac841.pdf\" target=\"_blank\">Certificaat Leefstijltraining</a>        </td>\n<td class=\"width-201-pixels\">           \n<p>Drie dagen cursus met collega's</p>\n           </td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">           \n<p> </p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Eigen lessen evaluatie</p>\n           </td>\n<td class=\"width-201-pixels\">           \n<p>Na elke les, niet gestructureerd</p>\n           </td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3151128"
            },
            "heading": {
                "type": "heading",
                "content": "9. Checklist schriftelijk rapporteren",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b8dcd96bd0cd1d9353cd07650fc3099c086d7f86.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b8dcd96bd0cd1d9353cd07650fc3099c086d7f86.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_5590f363eeeb349dd508462b92f80c4923284133.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "0. Voorblad",
                "reference": {
                    "value": "3151113"
                },
                "sections": []
            },
            {
                "title": "1. Inleiding en leeswijzer",
                "reference": {
                    "value": "3151115"
                },
                "sections": []
            },
            {
                "title": "2. Contextbeschrijving werkplek",
                "reference": {
                    "value": "3151119"
                },
                "sections": []
            },
            {
                "title": "3. CV",
                "reference": {
                    "value": "3151121"
                },
                "sections": []
            },
            {
                "title": "4. Studieresultaten Alluris",
                "reference": {
                    "value": "3151122"
                },
                "sections": []
            },
            {
                "title": "5. Feedback collega's en stagebegeleider",
                "reference": {
                    "value": "3151123"
                },
                "sections": [
                    {
                        "title": "Wie is wie?",
                        "reference": {
                            "value": "3289799"
                        },
                        "sections": []
                    },
                    {
                        "title": "1. Interpersoonlijk competent",
                        "reference": {
                            "value": "3151131"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Pedagogisch didactisch competent",
                        "reference": {
                            "value": "3151133"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Organisatorisch competent",
                        "reference": {
                            "value": "3151140"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Competent in samenwerken",
                        "reference": {
                            "value": "3151146"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Competent in onderzoeken",
                        "reference": {
                            "value": "3151148"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Competent in zelfreflectie en ontwikkeling",
                        "reference": {
                            "value": "3151151"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6. Zelfevaluaties",
                "reference": {
                    "value": "3151124"
                },
                "sections": [
                    {
                        "title": "1. Interpersoonlijk competent",
                        "reference": {
                            "value": "3151155"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Pedagogisch didactisch competent",
                        "reference": {
                            "value": "3151159"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Organisatorisch competent",
                        "reference": {
                            "value": "3151160"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Competent in samenwerken",
                        "reference": {
                            "value": "3151162"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Competent in onderzoeken",
                        "reference": {
                            "value": "3151163"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Competent in zelfreflectie en ontwikkeling",
                        "reference": {
                            "value": "3151164"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "7. Reflectie op leerproces",
                "reference": {
                    "value": "3151127"
                },
                "sections": []
            },
            {
                "title": "8. Bewijsstukken competenties",
                "reference": {
                    "value": "3302751"
                },
                "sections": []
            },
            {
                "title": "9. Checklist schriftelijk rapporteren",
                "reference": {
                    "value": "3151128"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "afstudeerdossier",
                    "afstudeerdossier aeres hogeschool",
                    "persoonlijk",
                    "wageningen"
                ]
            }
        ],
        "usedLearningResources": []
    }
}